{
	"data": [{
		"id": "1",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Exodus - 16,2-4.12-15.</h3><p>The whole Israelite community grumbled against Moses and Aaron.<br />The Israelites said to them, \"Would that we had died at the LORD'S hand in the land of Egypt, as we sat by our fleshpots and ate our fill of bread! But you had to lead us into this desert to make the whole community die of famine!\"<br />Then the LORD said to Moses, \"I will now rain down bread from heaven for you. Each day the people are to go out and gather their daily portion; thus will I test them, to see whether they follow my instructions or not.<br />\"I have heard the grumbling of the Israelites. Tell them: In the evening twilight you shall eat flesh, and in the morning you shall have your fill of bread, so that you may know that I, the LORD, am your God.\"<br />In the evening quail came up and covered the camp. In the morning a dew lay all about the camp,<br />and when the dew evaporated, there on the surface of the desert were fine flakes like hoarfrost on the ground.<br />On seeing it, the Israelites asked one another, \"What is this?\" for they did not know what it was. But Moses told them, \"This is the bread which the LORD has given you to eat.\"</p><h3>Psalms - 78(77),3.4bc.23-24.25.54.</h3><p>What we have heard and know, <br />And what our fathers have declared to us,<br />we will declare to the generation to come<br />The glorious deeds of the LORD and his strength.<br />He commanded the skies above <br />and the doors of heaven he opened;<br />He rained manna upon them for food <br />and gave them heavenly bread.  <br />Man ate the bread of angels, <br />food he sent them in abundance.<br />And he brought them to his holy land, <br />To the mountains his right hand had won.</p><h3>Letter to the Ephesians - 4,17.20-24.</h3><p>So I declare and testify in the Lord that you must no longer live as the Gentiles do, in the futility of their minds;<br />That is not how you learned Christ,<br />assuming that you have heard of him and were taught in him, as truth is in Jesus,<br />that you should put away the old self of your former way of life, corrupted through deceitful desires,<br />and be renewed in the spirit of your minds,<br />and put on the new self, created in God's way in righteousness and holiness of truth.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 6,24-35.</h3><p>When the crowd saw that neither Jesus nor his disciples were there, they themselves got into boats and came to Capernaum looking for Jesus.<br />And when they found him across the sea they said to him, \"Rabbi, when did you get here?\"<br />Jesus answered them and said, \"Amen, amen, I say to you, you are looking for me not because you saw signs but because you ate the loaves and were filled.<br />Do not work for food that perishes but for the food that endures for eternal life, which the Son of Man will give you. For on him the Father, God, has set his seal.\"<br />So they said to him, \"What can we do to accomplish the works of God?\"<br />Jesus answered and said to them, \"This is the work of God, that you believe in the one he sent.\"<br />So they said to him, \"What sign can you do, that we may see and believe in you? What can you do?<br />Our ancestors ate manna in the desert, as it is written: 'He gave them bread from heaven to eat.'\"<br />So Jesus said to them, \"Amen, amen, I say to you, it was not Moses who gave the bread from heaven; my Father gives you the true bread from heaven.<br />For the bread of God is that which comes down from heaven and gives life to the world.\"<br />So they said to him, \"Sir, give us this bread always.\"<br />Jesus said to them, \"I am the bread of life; whoever comes to me will never hunger, and whoever believes in me will never thirst.\"</p><hr /><h3>St. Alphonsus Liguori ((1696-1787))</h3><h3> ()</h3>"
	}, {
		"id": "2",
		"imagen": "Monday",
		"contenido": "<h3>Book of Numbers - 11,4b-15.</h3><p>The children of Israel lamented, \"Would that we had meat for food!<br />We remember the fish we used to eat without cost in Egypt, and the cucumbers, the melons, the leeks, the onions, and the garlic.<br />But now we are famished; we see nothing before us but this manna.\"<br />Manna was like coriander seed and had the appearance of bdellium.<br />When they had gone about and gathered it up, the people would grind it between millstones or pound it in a mortar, then cook it in a pot and make it into loaves, which tasted like cakes made with oil.<br />At night, when the dew fell upon the camp, the manna also fell.<br />When Moses heard the people, family after family, crying at the entrance of their tents, so that the LORD became very angry, he was grieved.<br />\"Why do you treat your servant so badly?\" Moses asked the LORD. \"Why are you so displeased with me that you burden me with all this people?<br />Was it I who conceived all this people? or was it I who gave them birth, that you tell me to carry them at my bosom, like a foster father carrying an infant, to the land you have promised under oath to their fathers?<br />Where can I get meat to give to all this people? For they are crying to me, 'Give us meat for our food.'<br />I cannot carry all this people by myself, for they are too heavy for me.<br />If this is the way you will deal with me, then please do me the favor of killing me at once, so that I need no longer face this distress.\"</p><h3>Psalms - 81(80),12-13.14-15.16-17.</h3><p>“My people heard not my voice, <br />and Israel obeyed me not;<br />So I gave them up to the hardness of their hearts; <br />they walked according to their own counsels.\"<br />\"If only my people would hear me, <br />and Israel walk in my ways,<br />Quickly would I humble their enemies; <br />against their foes I would turn my hand.\"<br />“Those who hated the LORD would seek to flatter me, <br />but their fate would endure forever,<br />While Israel I would feed with the best of wheat, <br />and with honey from the rock I would fill them.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 14,13-21.</h3><p>When Jesus heard of the death of John the Baptist, he withdrew in a boat to a deserted place by himself. The crowds heard of this and followed him on foot from their towns.<br />When he disembarked and saw the vast crowd, his heart was moved with pity for them, and he cured their sick.<br />When it was evening, the disciples approached him and said, \"This is a deserted place and it is already late; dismiss the crowds so that they can go to the villages and buy food for themselves.\"<br />(Jesus) said to them, \"There is no need for them to go away; give them some food yourselves.\"<br />But they said to him, \"Five loaves and two fish are all we have here.\"<br />Then he said, \"Bring them here to me,\"<br />and he ordered the crowds to sit down on the grass. Taking the five loaves and the two fish, and looking up to heaven, he said the blessing, broke the loaves, and gave them to the disciples, who in turn gave them to the crowds.<br />They all ate and were satisfied, and they picked up the fragments left over --twelve wicker baskets full.<br />Those who ate were about five thousand men, not counting women and children.</p><hr /><h3>Peter Faber ()</h3><h3>Peter Faber ()</h3>"
	}, {
		"id": "3",
		"imagen": "Tuesday",
		"contenido": "<h3>Book of Numbers - 12,1-13.</h3><p>Miriam and Aaron spoke against Moses on the pretext of the marriage he had contracted with a Cushite woman.<br />They complained, \"Is it through Moses alone that the LORD speaks? Does he not speak through us also?\" And the LORD heard this.<br />Now, Moses himself was by far the meekest man on the face of the earth.<br />So at once the LORD said to Moses and Aaron and Miriam, \"Come out, you three, to the meeting tent.\" And the three of them went.<br />Then the LORD came down in the column of cloud, and standing at the entrance of the tent, called Aaron and Miriam. When both came forward,<br />he said, \"Now listen to the words of the LORD: Should there be a prophet among you, in visions will I reveal myself to him, in dreams will I speak to him;<br />Not so with my servant Moses! Throughout my house he bears my trust:<br />face to face I speak to him, plainly and not in riddles. The presence of the LORD he beholds. Why, then, did you not fear to speak against my servant Moses?\"<br />So angry was the LORD against them that when he departed,<br />and the cloud withdrew from the tent, there was Miriam, a snow-white leper! When Aaron turned and saw her a leper,<br />\"Ah, my lord!\" he said to Moses, \"please do not charge us with the sin that we have foolishly committed!<br />Let her not thus be like the stillborn babe that comes forth from its mother's womb with its flesh half consumed.\"<br />Then Moses cried to the LORD, \"Please, not this! Pray, heal her!\"</p><h3>Psalms - 51(50),3-4.5-6a.6bc-7.12-13.</h3><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />For I acknowledge my offense, <br />and my sin is before me always:<br />\"Against you only have I sinned,<br />and done what is evil in your sight.\"<br />That you may be justified in your sentence,<br />vindicated when you condemn.<br />Indeed, in guilt was I born,<br />and in sin my mother conceived me.<br />A clean heart create for me, O God, <br />and a steadfast spirit renew within me.<br />Cast me not out from your presence, <br />and your Holy Spirit take not from me.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 14,22-36.</h3><p>After he had fed the people, Jesus made the disciples get into the boat and precede him to the other side of the sea, while he dismissed the crowds.<br />After doing so, he went up on the mountain by himself to pray. When it was evening he was there alone.<br />Meanwhile the boat, already a few miles offshore, was being tossed about by the waves, for the wind was against it.<br />During the fourth watch of the night, he came toward them, walking on the sea.<br />When the disciples saw him walking on the sea they were terrified. \"It is a ghost,\" they said, and they cried out in fear.<br />At once (Jesus) spoke to them, \"Take courage, it is I; do not be afraid.\"<br />Peter said to him in reply, \"Lord, if it is you, command me to come to you on the water.\"<br />He said, \"Come.\" Peter got out of the boat and began to walk on the water toward Jesus.<br />But when he saw how (strong) the wind was he became frightened; and, beginning to sink, he cried out, \"Lord, save me!\"<br />Immediately Jesus stretched out his hand and caught him, and said to him, \"O you of little faith, why did you doubt?\"<br />After they got into the boat, the wind died down.<br />Those who were in the boat did him homage, saying, \"Truly, you are the Son of God.\"<br />After making the crossing, they came to land at Gennesaret.<br />When the men of that place recognized him, they sent word to all the surrounding country. People brought to him all those who were sick<br />and begged him that they might touch only the tassel on his cloak, and as many as touched it were healed.</p><hr /><h3>St. Lydia ()</h3><h3>Venerable Anthony Margil ()</h3>"
	}, {
		"id": "4",
		"imagen": "Wednesday",
		"contenido": "<h3>Book of Numbers - 13,1-2.25-33.14,1.26-29.34-35.</h3><p>The LORD said to Moses [in the desert of Paran,]<br />\"Send men to reconnoiter the land of Canaan, which I am giving to the Israelites. You shall send one man from each ancestral tribe, all of them princes.\"<br />After reconnoitering the land for forty days they returned,<br />met Moses and Aaron and the whole community of the Israelites in the desert of Paran at Kadesh, made a report to them all, and showed them the fruit of the country.<br />They told Moses: \"We went into the land to which you sent us. It does indeed flow with milk and honey, and here is its fruit.<br />However, the people who are living in the land are fierce, and the towns are fortified and very strong. Besides, we saw descendants of the Anakim there.<br />Amalekites live in the region of the Negeb; Hittites, Jebusites and Amorites dwell in the highlands, and Canaanites along the seacoast and the banks of the Jordan.\"<br />Caleb, however, to quiet the people toward Moses, said, \"We ought to go up and seize the land, for we can certainly do so.\"<br />But the men who had gone up with him said, \"We cannot attack these people; they are too strong for us.\"<br />So they spread discouraging reports among the Israelites about the land they had scouted, saying, \"The land that we explored is a country that consumes its inhabitants. And all the people we saw there are huge men,<br />veritable giants (the Anakim were a race of giants); we felt like mere grasshoppers, and so we must have seemed to them.\"<br />At this, the whole community broke out with loud cries, and even in the night the people wailed.<br />The LORD also said to Moses and Aaron:<br />\"How long will this wicked community grumble against me? I have heard the grumblings of the Israelites against me.<br />Tell them: By my life, says the LORD, I will do to you just what I have heard you say.<br />Here in the desert shall your dead bodies fall. Of all your men of twenty years or more, registered in the census, who grumbled against me,<br />Forty days you spent in scouting the land; forty years shall you suffer for your crimes: one year for each day. Thus you will realize what it means to oppose me.<br />I, the LORD, have sworn to do this to all this wicked community that conspired against me: here in the desert they shall die to the last man.\"</p><h3>Psalms - 106(105),6-7a.13-14.21-22.23.</h3><p>We have sinned, we and our fathers; <br />we have committed crimes; we have done wrong.<br />Our fathers in Egypt <br />considered not your wonders.<br />But soon they forgot his works; <br />they waited not for his counsel.<br />They gave way to craving in the desert <br />and tempted God in the wilderness.<br />They forgot the God who had saved them, <br />who had done great deeds in Egypt,<br />Wondrous deeds in the land of Ham, <br />terrible things at the Red Sea.<br />Then he spoke of exterminating them, <br />but Moses, his chosen one, <br />withstood him in the breach <br />to turn back his destructive wrath.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 15,21-28.</h3><p>At that time Jesus withdrew to the region of Tyre and Sidon.<br />And behold, a Canaanite woman of that district came and called out, \"Have pity on me, Lord, Son of David! My daughter is tormented by a demon.\"<br />But he did not say a word in answer to her. His disciples came and asked him, \"Send her away, for she keeps calling out after us.\"<br />He said in reply, \"I was sent only to the lost sheep of the house of Israel.\"<br />But the woman came and did him homage, saying, \"Lord, help me.\"<br />He said in reply, \"It is not right to take the food of the children and throw it to the dogs.\"<br />She said, \"Please, Lord, for even the dogs eat the scraps that fall from the table of their masters.\"<br />Then Jesus said to her in reply, \"O woman, great is your faith! Let it be done for you as you wish.\" And her daughter was healed from that hour.</p><hr /><h3>St. John Mary Vianney (Priest (1786-1859) - Memorial)</h3><h3> ()</h3>"
	}, {
		"id": "5",
		"imagen": "Thursday",
		"contenido": "<h3>Book of Numbers - 20,1-13.</h3><p>The whole congregation of the children of Israel arrived in the desert of Zin in the first month, and the people settled at Kadesh. It was here that Miriam died, and here that she was buried.<br />As the community had no water, they held a council against Moses and Aaron.<br />The people contended with Moses, exclaiming, \"Would that we too had perished with our kinsmen in the LORD'S presence!<br />Why have you brought the LORD'S community into this desert where we and our livestock are dying?<br />Why did you lead us out of Egypt, only to bring us to this wretched place which has neither grain nor figs nor vines nor pomegranates? Here there is not even water to drink!\"<br />But Moses and Aaron went away from the assembly to the entrance of the meeting tent, where they fell prostrate. Then the glory of the LORD appeared to them,<br />and the LORD said to Moses,<br />\"Take the staff and assemble the community, you and your brother Aaron, and in their presence order the rock to yield its waters. From the rock you shall bring forth water for the community and their livestock to drink.\"<br />So Moses took the staff from its place before the LORD, as he was ordered.<br />He and Aaron assembled the community in front of the rock, where he said to them, \"Listen to me, you rebels! Are we to bring water for you out of this rock?\"<br />Then, raising his hand, Moses struck the rock twice with his staff, and water gushed out in abundance for the community and their livestock to drink.<br />But the LORD said to Moses and Aaron, \"Because you were not faithful to me in showing forth my sanctity before the Israelites, you shall not lead this community into the land I will give them.\"<br />These are the waters of Meribah, where the Israelites contended against the LORD, and where he revealed his sanctity among them.</p><h3>Psalms - 95(94),1-2.6-7.8-9.</h3><p>Come, let us sing joyfully to the LORD; <br />let us acclaim the Rock of our salvation.<br />Let us come into his presence with thanksgiving; <br />let us joyfully sing psalms to him.<br />Come, let us bow down in worship; <br />let us kneel before the LORD who made us.<br />For he is our God, <br />and we are the people he shepherds, the flock he guides.<br />Oh, that today you would hear his voice:<br />“Harden not your hearts as at Meribah, <br />as in the day of Massah in the desert,<br />Where your fathers tempted me; <br />they tested me though they had seen my works.”  </p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 16,13-23.</h3><p>Jesus went into the region of Caesarea Philippi and he asked his disciples, “Who do people say that the Son of Man is?”<br />They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"<br />He said to them, \"But who do you say that I am?\"<br />Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"<br />Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.<br />And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.<br />I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\"<br />Then he strictly ordered his disciples to tell no one that he was the Messiah.<br />From that time on, Jesus began to show his disciples that he must go to Jerusalem and suffer greatly from the elders, the chief priests, and the scribes, and be killed and on the third day be raised.<br />Then Peter took him aside and began to rebuke him, \"God forbid, Lord! No such thing shall ever happen to you.\"<br />He turned and said to Peter, \"Get behind me, Satan! You are an obstacle to me. You are thinking not as God does, but as human beings do.\"</p><hr /><h3> ()</h3><h3> ()</h3>"
	}, {
		"id": "6",
		"imagen": "Friday",
		"contenido": "<h3>Book of Daniel - 7,9-10.13-14.</h3><p>As I watched : Thrones were set up and the Ancient One took his throne. His clothing was bright as snow, and the hair on his head as white as wool ; His throne was flames of fire, with wheels of burning fire.<br />A surging stream of fire flowed out from where he sat; Thousands upon thousands were ministering to him, and myriads upon myriads attended him. The court was convened, and the books were opened.<br />As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,<br />He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.</p><h3>Psalms - 97(96),1-2.5-6.9.</h3><p>The LORD is king; let the earth rejoice; <br />let the many islands be glad.<br />Clouds and darkness are round about him, <br />justice and judgment are the foundation of his throne.<br />The mountains melt like wax before the LORD, <br />before the Lord of all the earth.<br />The heavens proclaim his justice, <br />and all peoples see his glory.<br />You, O LORD, are the Most High over all the earth, <br />exalted far above all gods.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 9,2-10.</h3><p>Jesus took Peter, James, and John and led them up a high mountain apart by themselves. And he was transfigured before them,<br />and his clothes became dazzling white, such as no fuller on earth could bleach them.<br />Then Elijah appeared to them along with Moses, and they were conversing with Jesus.<br />Then Peter said to Jesus in reply, \"Rabbi, it is good that we are here! Let us make three tents: one for you, one for Moses, and one for Elijah.\"<br />He hardly knew what to say, they were so terrified.<br />Then a cloud came, casting a shadow over them; then from the cloud came a voice, \"This is my beloved Son. Listen to him.\"<br />Suddenly, looking around, they no longer saw anyone but Jesus alone with them.<br />As they were coming down from the mountain, he charged them not to relate what they had seen to anyone, except when the Son of Man had risen from the dead.<br />So they kept the matter to themselves, questioning what rising from the dead meant.</p><hr /><h3>St. Hormisdas (Pope († 523))</h3><h3> ()</h3>"
	}, {
		"id": "7",
		"imagen": "Saturday",
		"contenido": "<h3>Book of Deuteronomy - 6,4-13.</h3><p>Moses said to the people: \"Hear, O Israel! The LORD is our God, the LORD alone!<br />Therefore, you shall love the LORD, your God, with all your heart, and with all your soul, and with all your strength.<br />Take to heart these words which I enjoin on you today.<br />Drill them into your children. Speak of them at home and abroad, whether you are busy or at rest.<br />Bind them at your wrist as a sign and let them be as a pendant on your forehead.<br />Write them on the doorposts of your houses and on your gates.<br />\"When the LORD, your God, brings you into the land which he swore to your fathers, Abraham, Isaac and Jacob, that he would give you, a land with fine, large cities that you did not build,<br />with houses full of goods of all sorts that you did not garner, with cisterns that you did not dig, with vineyards and olive groves that you did not plant; and when, therefore, you eat your fill,<br />take care not to forget the LORD, who brought you out of the land of Egypt, that place of slavery.<br />The LORD, your God, shall you fear; him shall you serve, and by his name shall you swear.\"</p><h3>Psalms - 18(17),2-3a.3bc-4.47.51ab.</h3><p>I love you, O LORD, my strength,<br />O LORD, my rock, my fortress, my deliverer.<br />My God, my rock of refuge,<br />my shield, the horn of my salvation, my stronghold!<br />Praised be the LORD, I exclaim, <br />and I am safe from my enemies.<br />The LORD lives! And blessed be my rock! <br />Extolled be God my savior.<br />You who gave great victories to your king<br />and showed kindness to your anointed;<br />to David and his posterity forever</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 17,14-20.</h3><p>A man approached Jesus, knelt down before him,<br />and said, \"Lord, have pity on my son, for he is a lunatic and suffers severely; often he falls into fire, and often into water.<br />I brought him to your disciples, but they could not cure him.\"<br />Jesus said in reply, \"O faithless and perverse generation, how long will I be with you? How long will I endure you? Bring him here to me.\"<br />Jesus rebuked him and the demon came out of him, and from that hour the boy was cured.<br />Then the disciples approached Jesus in private and said, \"Why could we not drive it out?\"<br />He said to them, \"Because of your little faith. Amen, I say to you, if you have faith the size of a mustard seed, you will say to this mountain, 'Move from here to there,' and it will move. Nothing will be impossible for you.\"</p><hr /><h3>St. Cajetan (Priest (1480-1547))</h3><h3>St. Sixtus II ()</h3>"
	}, {
		"id": "8",
		"imagen": "Sunday",
		"contenido": "<h3>1st book of Kings - 19,4-8.</h3><p>Elijah went a day's journey into the desert, until he came to a broom tree and sat beneath it. He prayed for death: \"This is enough, O LORD! Take my life, for I am no better than my fathers.\"<br />He lay down and fell asleep under the broom tree, but then an angel touched him and ordered him to get up and eat.<br />He looked and there at his head was a hearth cake and a jug of water. After he ate and drank, he lay down again,<br />but the angel of the LORD came back a second time, touched him, and ordered, \"Get up and eat, else the journey will be too long for you!\"<br />He got up, ate and drank; then strengthened by that food, he walked forty days and forty nights to the mountain of God, Horeb.</p><h3>Psalms - 34(33),2-3.4-5.6-7.8-9.</h3><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD; <br />the lowly will hear me and be glad.<br />Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.<br />The angel of the LORD encamps <br />around those who fear him, and delivers them.<br />Taste and see how good the LORD is; <br />blessed the man who takes refuge in him.</p><h3>Letter to the Ephesians - 4,30-32.5,1-2.</h3><p>Brothers and sisters: Do not grieve the holy Spirit of God, with which you were sealed for the day of redemption.<br />All bitterness, fury, anger, shouting, and reviling must be removed from you, along with all malice.<br />(And) be kind to one another, compassionate, forgiving one another as God has forgiven you in Christ.<br />So be imitators of God, as beloved children,<br />and live in love, as Christ loved us and handed himself over for us as a sacrificial offering to God for a fragrant aroma.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 6,41-51.</h3><p>The Jews murmured about him because he said, \"I am the bread that came down from heaven,\"<br />and they said, \"Is this not Jesus, the son of Joseph? Do we not know his father and mother? Then how can he say, 'I have come down from heaven'?\"<br />Jesus answered and said to them, \"Stop murmuring among yourselves.<br />No one can come to me unless the Father who sent me draw him, and I will raise him on the last day.<br />It is written in the prophets: 'They shall all be taught by God.' Everyone who listens to my Father and learns from him comes to me.<br />Not that anyone has seen the Father except the one who is from God; he has seen the Father.<br />Amen, amen, I say to you, whoever believes has eternal life.<br />I am the bread of life.<br />Your ancestors ate the manna in the desert, but they died;<br />this is the bread that comes down from heaven so that one may eat it and not die.<br />I am the living bread that came down from heaven; whoever eats this bread will live forever; and the bread that I will give is my flesh for the life of the world.\"</p><hr /><h3>St. Mary of the Cross Mackillop (Virgin)</h3><h3>St. Dominic (Priest (1170-1221))</h3>"
	}, {
		"id": "9",
		"imagen": "Monday",
		"contenido": "<h3>Book of Deuteronomy - 10,12-22.</h3><p>Moses said to the people: \"And now, Israel, what does the LORD, your God, ask of you but to fear the LORD, your God, and follow his ways exactly, to love and serve the LORD, your God, with all your heart and all your soul,<br />to keep the commandments and statutes of the LORD which I enjoin on you today for your own good?<br />Think! The heavens, even the highest heavens, belong to the LORD, your God, as well as the earth and everything on it.<br />Yet in his love for your fathers the LORD was so attached to them as to choose you, their descendants, in preference to all other peoples, as indeed he has now done.<br />Circumcise your hearts, therefore, and be no longer stiff-necked.<br />For the LORD, your God, is the God of gods, the LORD of lords, the great God, mighty and awesome, who has no favorites, accepts no bribes;<br />who executes justice for the orphan and the widow, and befriends the alien, feeding and clothing him.<br />So you too must befriend the alien, for you were once aliens yourselves in the land of Egypt.<br />The LORD, your God, shall you fear, and him shall you serve; hold fast to him and swear by his name.<br />He is your glory, he, your God, who has done for you those great and terrible things which your own eyes have seen.<br />Your ancestors went down to Egypt seventy strong, and now the LORD, your God, has made you as numerous as the stars of the sky.</p><h3>Psalms - 147,12-13.14-15.19-20.</h3><p>Glorify the LORD, O Jerusalem; <br />praise your God, O Zion.<br />For he has strengthened the bars of your gates; <br />he has blessed your children within you.<br />He has granted peace in your borders; <br />with the best of wheat he fills you.<br />He sends forth his command to the earth; <br />swiftly runs his word!<br />He has proclaimed his word to Jacob, <br />his statutes and his ordinances to Israel.<br />He has not done thus for any other nation; <br />his ordinances he has not made known to them. Alleluia</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 17,22-27.</h3><p>As Jesus and his disciples were gathering in Galilee, Jesus said to them, \"The Son of Man is to be handed over to men,<br />and they will kill him, and he will be raised on the third day.\" And they were overwhelmed with grief.<br />When they came to Capernaum, the collectors of the temple tax approached Peter and said, \"Doesn't your teacher pay the temple tax?\"<br />Yes, he said. When he came into the house, before he had time to speak, Jesus asked him, \"What is your opinion, Simon? From whom do the kings of the earth take tolls or census tax? From their subjects or from foreigners?\"<br />When he said, \"From foreigners,\" Jesus said to him, \"Then the subjects are exempt.<br />But that we may not offend them, go to the sea, drop in a hook, and take the first fish that comes up. Open its mouth and you will find a coin worth twice the temple tax. Give that to them for me and for you.\"</p><hr /><h3>St. Teresa Benedicta of the Cross (Edith Stein) ((1891-1942))</h3><h3>St. Romanus ()</h3>"
	}, {
		"id": "10",
		"imagen": "Tuesday",
		"contenido": "<h3>Second Letter to the Corinthians - 9,6-10.</h3><p>Brothers and sisters, whoever sows sparingly will also reap sparingly, and whoever sows bountifully will also reap bountifully.<br />Each must do as already determined, without sadness or compulsion, for God loves a cheerful giver.<br />Moreover, God is able to make every grace abundant for you, so that in all things, always having all you need, you may have an abundance for every good work.<br />As it is written: \"He scatters abroad, he gives to the poor; his righteousness endures forever.\"<br />The one who supplies seed to the sower and bread for food will supply and multiply your seed and increase the harvest of your righteousness.</p><h3>Psalms - 112(111),1-2.5-6.7-8.9.</h3><p>Blessed the man who fears the LORD, <br />who greatly delights in his commands.<br />His posterity shall be mighty upon the earth; <br />the upright generation shall be blessed.<br />Well for the man who is gracious and lends, <br />who conducts his affairs with justice;<br />He shall never be moved; <br />the just one shall be in everlasting remembrance.<br />An evil report he shall not fear; <br />His heart is firm, trusting in the LORD.<br />His heart is steadfast; he shall not fear <br />till he looks down upon his foes<br />Lavishly he gives to the poor, <br />his justice shall endure forever; <br />his horn shall be exalted in glory.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 12,24-26.</h3><p>Jesus said to his disciples: “Amen, amen, I say to you, unless a grain of wheat falls to the ground and dies, it remains just a grain of wheat; but if it dies, it produces much fruit.<br />Whoever loves his life loses it, and whoever hates his life in this world will preserve it for eternal life.<br />Whoever serves me must follow me, and where I am, there also will my servant be. The Father will honor whoever serves me.\"</p><hr /><h3>St. Lawrence (Deacon and Martyr († 258))</h3><h3> ()</h3>"
	}, {
		"id": "11",
		"imagen": "Wednesday",
		"contenido": "<h3>Book of Deuteronomy - 34,1-12.</h3><p>Moses went up from the plains of Moab to Mount Nebo, the headland of Pisgah which faces Jericho, and the LORD showed him all the land-Gilead, and as far as Dan,<br />all Naphtali, the land of Ephraim and Manasseh, all the land of Judah as far as the Western Sea,<br />the Negeb, the circuit of the Jordan with the lowlands at Jericho, city of palms, and as far as Zoar.<br />The LORD then said to him, \"This is the land which I swore to Abraham, Isaac and Jacob that I would give to their descendants. I have let you feast your eyes upon it, but you shall not cross over.\"<br />So there, in the land of Moab, Moses, the servant of the LORD, died as the LORD had said;<br />and he was buried in the ravine opposite Beth-peor in the land of Moab, but to this day no one knows the place of his burial.<br />Moses was one hundred and twenty years old when he died, yet his eyes were undimmed and his vigor unabated.<br />For thirty days the Israelites wept for Moses in the plains of Moab, till they had completed the period of grief and mourning for Moses.<br />Now Joshua, son of Nun, was filled with the spirit of wisdom, since Moses had laid his hands upon him; and so the Israelites gave him their obedience, thus carrying out the LORD'S command to Moses.<br />Since then no prophet has arisen in Israel like Moses, whom the LORD knew face to face.<br />He had no equal in all the signs and wonders the LORD sent him to perform in the land of Egypt against Pharaoh and all his servants and against all his land,<br />and for the might and the terrifying power that Moses exhibited in the sight of all Israel.</p><h3>Psalms - 66(65),1-3a.5.8.16-17.</h3><p>Shout joyfully to God, all the earth,<br />sing praise to the glory of his name; <br />proclaim his glorious praise.<br />Say to God, “How tremendous are your deeds!”<br />Come and see the works of God, <br />his tremendous deeds among the children of Adam.<br />Bless our God, you peoples; <br />loudly sound his praise,<br />Hear now, all you who fear God, while I declare <br />what he has done for me.<br />When I appealed to him in words, <br />praise was on the tip of my tongue.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 18,15-20.</h3><p>Jesus said to his disciples: \"If your brother sins against you, go and tell him his fault between you and him alone. If he listens to you, you have won over your brother.<br />If he does not listen, take one or two others along with you, so that 'every fact may be established on the testimony of two or three witnesses.'<br />If he refuses to listen to them, tell the church. If he refuses to listen even to the church, then treat him as you would a Gentile or a tax collector.<br />Amen, I say to you, whatever you bind on earth shall be bound in heaven, and whatever you loose on earth shall be loosed in heaven.<br />Again, (amen,) I say to you, if two of you agree on earth about anything for which they are to pray, it shall be granted to them by my heavenly Father.<br />For where two or three are gathered together in my name, there am I in the midst of them.\"</p><hr /><h3>St. Clare (Virgin (1194-1253))</h3><h3>St. Philomena ()</h3>"
	}, {
		"id": "12",
		"imagen": "Thursday",
		"contenido": "<h3>Book of Joshua - 3,7-10a.11.13-17.</h3><p>Then the LORD said to Joshua, \"Today I will begin to exalt you in the sight of all Israel, that they may know I am with you, as I was with Moses.<br />Now command the priests carrying the ark of the covenant to come to a halt in the Jordan when they reach the edge of the waters.\"<br />So Joshua said to the Israelites, \"Come here and listen to the words of the LORD, your God.\"<br />He continued: \"This is how you will know that there is a living God in your midst, who at your approach will dispossess the Canaanites, Hittites, Hivites, Perizzites, Girgashites, Amorites and Jebusites.<br />The ark of the covenant of the LORD of the whole earth will precede you into the Jordan.<br />When the soles of the feet of the priests carrying the ark of the LORD, the Lord of the whole earth, touch the water of the Jordan, it will cease to flow; for the water flowing down from upstream will halt in a solid bank.\"<br />The people struck their tents to cross the Jordan, with the priests carrying the ark of the covenant ahead of them.<br />No sooner had these priestly bearers of the ark waded into the waters at the edge of the Jordan, which overflows all its banks during the entire season of the harvest,<br />than the waters flowing from upstream halted, backing up in a solid mass for a very great distance indeed, from Adam, a city in the direction of Zarethan; while those flowing downstream toward the Salt Sea of the Arabah disappeared entirely. Thus the people crossed over opposite Jericho.<br />While all Israel crossed over on dry ground, the priests carrying the ark of the covenant of the LORD remained motionless on dry ground in the bed of the Jordan until the whole nation had completed the passage.</p><h3>Psalms - 114(113A),1-2.3-4.5-6.</h3><p>When Israel came forth from Egypt,<br /> the house of Jacob from an alien people,<br />Judah became God's holy place, <br />Israel, God's domain.<br />The sea beheld and fled;<br />the Jordan turned back.<br />The mountains skipped like rams; <br />the hills, like lambs of the flock.<br />Why was it, sea, that you fled? <br />O Jordan, that you turned back?<br />You mountains, that you skipped like rams? <br />You hills, like lambs of the flock?</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 18,21-35.19,1.</h3><p>Peter approached Jesus and asked him, \"Lord, if my brother sins against me, how often must I forgive him? As many as seven times?\"<br />Jesus answered, \"I say to you, not seven times but seventy-seven times.<br />That is why the kingdom of heaven may be likened to a king who decided to settle accounts with his servants.<br />When he began the accounting, a debtor was brought before him who owed him a huge amount.<br />Since he had no way of paying it back, his master ordered him to be sold, along with his wife, his children, and all his property, in payment of the debt.<br />At that, the servant fell down, did him homage, and said, 'Be patient with me, and I will pay you back in full.'<br />Moved with compassion the master of that servant let him go and forgave him the loan.<br />When that servant had left, he found one of his fellow servants who owed him a much smaller amount. He seized him and started to choke him, demanding, 'Pay back what you owe.'<br />Falling to his knees, his fellow servant begged him, 'Be patient with me, and I will pay you back.'<br />But he refused. Instead, he had him put in prison until he paid back the debt.<br />Now when his fellow servants saw what had happened, they were deeply disturbed, and went to their master and reported the whole affair.<br />His master summoned him and said to him, 'You wicked servant! I forgave you your entire debt because you begged me to.<br />Should you not have had pity on your fellow servant, as I had pity on you?'<br />Then in anger his master handed him over to the torturers until he should pay back the whole debt.<br />So will my heavenly Father do to you, unless each of you forgives his brother from his heart.\"<br />When Jesus finished these words, he left Galilee and went to the district of Judea across the Jordan.</p><hr /><h3>St. Jane Frances de Chantal (1572-1641) ()</h3><h3>St. Euplius ()</h3>"
	}, {
		"id": "13",
		"imagen": "Friday",
		"contenido": "<h3>Book of Joshua - 24,1-13.</h3><p>Joshua gathered together all the tribes of Israel at Shechem, summoning their elders, their leaders, their judges and their officers. When they stood in ranks before God,<br />Joshua addressed all the people: \"Thus says the LORD, the God of Israel: In times past your fathers, down to Terah, father of Abraham and Nahor, dwelt beyond the River and served other gods.<br />But I brought your father Abraham from the region beyond the River and led him through the entire land of Canaan. I made his descendants numerous, and gave him Isaac.<br />To Isaac I gave Jacob and Esau. To Esau I assigned the mountain region of Seir in which to settle, while Jacob and his children went down to Egypt.<br />\"Then I sent Moses and Aaron, and smote Egypt with the prodigies which I wrought in her midst.<br />Afterward I led you out of Egypt, and when you reached the sea, the Egyptians pursued your fathers to the Red Sea with chariots and horsemen.<br />Because they cried out to the LORD, he put darkness between your people and the Egyptians, upon whom he brought the sea so that it engulfed them. After you witnessed what I did to Egypt, and dwelt a long time in the desert,<br />I brought you into the land of the Amorites who lived east of the Jordan. They fought against you, but I delivered them into your power. You took possession of their land, and I destroyed them (the two kings of the Amorites) before you.<br />Then Balak, son of Zippor, king of Moab, prepared to war against Israel. He summoned Balaam, son of Beor, to curse you;<br />but I would not listen to Balaam. On the contrary, he had to bless you, and I saved you from him.<br />Once you crossed the Jordan and came to Jericho, the men of Jericho fought against you, but I delivered them also into your power.<br />And I sent the hornets ahead of you which drove them (the Amorites, Perizzites, Canaanites, Hittites, Girgashites, Hivites and Jebusites) out of your way; it was not your sword or your bow.<br />\"I gave you a land which you had not tilled and cities which you had not built, to dwell in; you have eaten of vineyards and olive groves which you did not plant.\"</p><h3>Psalms - 136(135),1-3.16-18.21-22.24.</h3><p>Give thanks to the LORD, for he is good, <br />for his mercy endures forever;<br />Give thanks to the God of gods, <br />for his mercy endures forever;<br />Give thanks to the LORD of lords, <br />for his mercy endures forever.<br />Who led his people through the wilderness, <br />for his mercy endures forever;<br />Who smote great kings, <br />for his mercy endures forever;<br />And slew powerful kings, <br />for his mercy endures forever.<br />And made their land a heritage, <br />for his mercy endures forever;<br />The heritage of Israel his servant, <br />for his mercy endures forever;<br />And freed us from our foes, <br />for his mercy endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 19,3-12.</h3><p>Some Pharisees approached Jesus, and tested him, saying, \"Is it lawful for a man to divorce his wife for any cause whatever?\"<br />He said in reply, \"Have you not read that from the beginning the Creator 'made them male and female'<br />and said, 'For this reason a man shall leave his father and mother and be joined to his wife, and the two shall become one flesh'?<br />So they are no longer two, but one flesh. Therefore, what God has joined together, no human being must separate.\"<br />They said to him, \"Then why did Moses command that the man give the woman a bill of divorce and dismiss (her)?\"<br />He said to them, \"Because of the hardness of your hearts Moses allowed you to divorce your wives, but from the beginning it was not so.<br />I say to you, whoever divorces his wife (unless the marriage is unlawful) and marries another commits adultery.\"<br />(His) disciples said to him, \"If that is the case of a man with his wife, it is better not to marry.\"<br />He answered, \"Not all can accept (this) word, but only those to whom that is granted.<br />Some are incapable of marriage because they were born so; some, because they were made so by others; some, because they have renounced marriage for the sake of the kingdom of heaven. Whoever can accept this ought to accept it.\"</p><hr /><h3>St. Radegundes (Queen of France (519-587))</h3><h3>St. John Berchmans ()</h3>"
	}, {
		"id": "14",
		"imagen": "Saturday",
		"contenido": "<h3>Book of Joshua - 24,14-29.</h3><p>Joshua gathered together all the tribes of Israel at Shechem, and addressed them, saying: \"Fear the LORD and serve him completely and sincerely. Cast out the gods your fathers served beyond the River and in Egypt, and serve the LORD.<br />If it does not please you to serve the LORD, decide today whom you will serve, the gods your fathers served beyond the River or the gods of the Amorites in whose country you are dwelling. As for me and my household, we will serve the LORD.\"<br />But the people answered, \"Far be it from us to forsake the LORD for the service of other gods.<br />For it was the LORD, our God, who brought us and our fathers up out of the land of Egypt, out of a state of slavery. He performed those great miracles before our very eyes and protected us along our entire journey and among all the peoples through whom we passed.<br />At our approach the LORD drove out (all the peoples, including) the Amorites who dwelt in the land. Therefore we also will serve the LORD, for he is our God.\"<br />Joshua in turn said to the people, \"You may not be able to serve the LORD, for he is a holy God; he is a jealous God who will not forgive your transgressions or your sins.<br />If, after the good he has done for you, you forsake the LORD and serve strange gods, he will do evil to you and destroy you.\"<br />But the people answered Joshua, \"We will still serve the LORD.\"<br />Joshua therefore said to the people, \"You are your own witnesses that you have chosen to serve the LORD.\" They replied, \"We are, indeed!\"<br />\"Now, therefore, put away the strange gods that are among you and turn your hearts to the LORD, the God of Israel.\"<br />Then the people promised Joshua, \"We will serve the LORD, our God, and obey his voice.\"<br />So Joshua made a covenant with the people that day and made statutes and ordinances for them at Shechem,<br />which he recorded in the book of the law of God. Then he took a large stone and set it up there under the oak that was in the sanctuary of the LORD.<br />And Joshua said to all the people, \"This stone shall be our witness, for it has heard all the words which the LORD spoke to us. It shall be a witness against you, should you wish to deny your God.\"<br />Then Joshua dismissed the people, each to his own heritage.<br />After these events, Joshua, son of Nun, servant of the LORD, died at the age of a hundred and ten.</p><h3>Psalms - 16(15),1-2a.5.7-8.11.</h3><p>Keep me, O God, for in you I take refuge;<br />I say to the LORD, \"My Lord are you.\"<br />O LORD, my allotted portion and my cup, <br />you it is who hold fast my lot.<br />I bless the LORD who counsels me; <br />even in the night my heart exhorts me.<br />I set the LORD ever before me; <br />with him at my right hand I shall not be disturbed.<br />You will show me the path to life, <br />fullness of joys in your presence, <br />the delights at your right hand forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 19,13-15.</h3><p>Children were brought to Jesus that he might lay his hands on them and pray. The disciples rebuked them,<br />but Jesus said, \"Let the children come to me, and do not prevent them; for the kingdom of heaven belongs to such as these.\"<br />After he placed his hands on them, he went away.</p><hr /><h3>St. Maximilian Kolbe (Priest and Martyr (1894-1941))</h3><h3>Bl. Eberhard ()</h3>"
	}, {
		"id": "15",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Revelation - 11,19a.12,1-6a.10ab.</h3><p>God's temple in heaven was opened, and the ark of his covenant could be seen in the temple. There were flashes of lightning, rumblings, and peals of thunder, an earthquake, and a violent hailstorm.<br />A great sign appeared in the sky, a woman clothed with the sun, with the moon under her feet, and on her head a crown of twelve stars.<br />She was with child and wailed aloud in pain as she labored to give birth.<br />Then another sign appeared in the sky; it was a huge red dragon, with seven heads and ten horns, and on its heads were seven diadems.<br />Its tail swept away a third of the stars in the sky and hurled them down to the earth. Then the dragon stood before the woman about to give birth, to devour her child when she gave birth.<br />She gave birth to a son, a male child, destined to rule all the nations with an iron rod. Her child was caught up to God and his throne.<br />The woman herself fled into the desert where she had a place prepared by God.<br />Then I heard a loud voice in heaven say: \"Now have salvation and power come,<br />and the kingdom of our God and the authority of his Anointed One.\"</p><h3>Psalms - 45(44),10bc.11.12ab.16.</h3><p>The queen takes her place at your right hand<br />in Gold of Ophir<br />Hear, O daughter, and see; turn your ear, <br />forget your people and your father's house.<br />So shall the king desire your beauty;<br />for he is your lord.<br />They are borne in with gladness and joy; <br />they enter the palace of the king.</p><h3>First Letter to the Corinthians - 15,20-27.</h3><p>Brothers and sisters: Christ has been raised from the dead, the firstfruits of those who have fallen asleep.<br />For since death came through a human being, the resurrection of the dead came also through a human being.<br />For just as in Adam all die, so too in Christ shall all be brought to life,<br />but each one in proper order: Christ the firstfruits; then, at his coming, those who belong to Christ;<br />then comes the end, when he hands over the kingdom to his God and Father, when he has destroyed every sovereignty and every authority and power.<br />For he must reign until he has put all his enemies under his feet.<br />The last enemy to be destroyed is death,<br />for \"he subjected everything under his feet.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 1,39-56.</h3><p>Mary set out in those days and traveled to the hill country in haste to a town of Judah,<br />where she entered the house of Zechariah and greeted Elizabeth.<br />When Elizabeth heard Mary's greeting, the infant leaped in her womb, and Elizabeth, filled with the holy Spirit,<br />cried out in a loud voice and said, \"Most blessed are you among women, and blessed is the fruit of your womb.<br />And how does this happen to me, that the mother of my Lord should come to me?<br />For at the moment the sound of your greeting reached my ears, the infant in my womb leaped for joy.<br />Blessed are you who believed that what was spoken to you by the Lord would be fulfilled.\"<br />And Mary said: \"My soul proclaims the greatness of the Lord;<br />my spirit rejoices in God my savior.<br />For he has looked with favor on his lowly servant; <br />from this day all generations will call me blessed.<br />The Almighty has done great things for me, <br />and holy is his name.<br />He has mercy on those who fear him<br />in every generation.<br />He has shown might with his arm, dispersed the arrogant of mind and heart.<br />He has thrown down the rulers from their thrones but lifted up the lowly.<br />He has filled the hungry with good things; <br />and the rich he has sent away empty.<br />He has come to the help of his servant Israel , <br />remembering his promise of mercy,<br />The promise he made to our fathers, <br />to Abraham and to his descendants forever.\"<br />Mary remained with her about three months and then returned to her home.</p><hr /><h3>St. Tarsicius (Martyr (3rd century))</h3><h3> ()</h3>"
	}, {
		"id": "16",
		"imagen": "Monday",
		"contenido": "<h3>Book of Judges - 2,11-19.</h3><p>The children of Israel offended the LORD by serving the Baals.<br />Abandoning the LORD, the God of their fathers, who had led them out of the land of Egypt, they followed the other gods of the various nations around them, and by their worship of these gods provoked the LORD.<br />Because they had thus abandoned him and served Baal and the Ashtaroth,<br />the anger of the LORD flared up against Israel, and he delivered them over to plunderers who despoiled them. He allowed them to fall into the power of their enemies round about whom they were no longer able to withstand.<br />Whatever they undertook, the LORD turned into disaster for them, as in his warning he had sworn he would do, till they were in great distress.<br />Even when the LORD raised up judges to deliver them from the power of their despoilers,<br />they did not listen to their judges, but abandoned themselves to the worship of other gods. They were quick to stray from the way their fathers had taken, and did not follow their example of obedience to the commandments of the LORD.<br />Whenever the LORD raised up judges for them, he would be with the judge and save them from the power of their enemies as long as the judge lived; it was thus the LORD took pity on their distressful cries of affliction under their oppressors.<br />But when the judge died, they would relapse and do worse than their fathers, following other gods in service and worship, relinquishing none of their evil practices or stubborn conduct.</p><h3>Psalms - 106(105),34-35.36-37.39-40.43ab.44.</h3><p>They did not exterminate the peoples, <br />as the LORD had commanded them,<br />But mingled with the nations <br />and learned their works.<br />They served their idols, <br />which became a snare for them.<br />They sacrificed their sons <br />and their daughters to demons.<br />They became defiled by their works, <br />and wanton in their crimes.<br />And the LORD grew angry with his people, <br />and abhorred his inheritance.<br />Many times did he rescue them,<br />but they embittered him with their counsels.<br />Yet he had regard for their affliction <br />when he heard their cry.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 19,16-22.</h3><p>A young man approached Jesus and said, \"Teacher, what good must I do to gain eternal life?\"<br />He answered him, \"Why do you ask me about the good? There is only One who is good. If you wish to enter into life, keep the commandments.\"<br />He asked him, \"Which ones?\" And Jesus replied, \" 'You shall not kill; you shall not commit adultery; you shall not steal; you shall not bear false witness;<br />honor your father and your mother'; and 'you shall love your neighbor as yourself.'\"<br />The young man said to him, \"All of these I have observed. What do I still lack?\"<br />Jesus said to him, \"If you wish to be perfect, go, sell what you have and give to (the) poor, and you will have treasure in heaven. Then come, follow me.\"<br />When the young man heard this statement, he went away sad, for he had many possessions.</p><hr /><h3>St. Stephen of Hungary (977-1038) ()</h3><h3> ()</h3>"
	}, {
		"id": "17",
		"imagen": "Tuesday",
		"contenido": "<h3>Book of Judges - 6,11-24a.</h3><p>The angel of the LORD came and sat under the terebinth in Ophrah that belonged to Joash the Abiezrite. While his son Gideon was beating out wheat in the wine press to save it from the Midianites,<br />the angel of the LORD appeared to him and said, \"The LORD is with you, O champion!\"<br />\"My Lord,\" Gideon said to him, \"if the LORD is with us, why has all this happened to us? Where are his wondrous deeds of which our fathers told us when they said, 'Did not the LORD bring us up from Egypt?' For now the LORD has abandoned us and has delivered us into the power of Midian.\"<br />The LORD turned to him and said, \"Go with the strength you have and save Israel from the power of Midian. It is I who send you.\"<br />But he answered him, \"Please, my lord, how can I save Israel? My family is the meanest in Manasseh, and I am the most insignificant in my father's house.\"<br />\"I shall be with you,\" the LORD said to him, \"and you will cut down Midian to the last man.\"<br />He answered him, \"If I find favor with you, give me a sign that you are speaking with me.<br />Do not depart from here, I pray you, until I come back to you and bring out my offering and set it before you.\" He answered, \"I will await your return.\"<br />So Gideon went off and prepared a kid and an ephah of flour in the form of unleavened cakes. Putting the meat in a basket and the broth in a pot, he brought them out to him under the terebinth and presented them.<br />The angel of God said to him, \"Take the meat and unleavened cakes and lay them on this rock; then pour out the broth.\" When he had done so,<br />the angel of the LORD stretched out the tip of the staff he held, and touched the meat and unleavened cakes. Thereupon a fire came up from the rock which consumed the meat and unleavened cakes, and the angel of the LORD disappeared from sight.<br />Gideon, now aware that it had been the angel of the LORD, said, \"Alas, Lord GOD, that I have seen the angel of the LORD face to face!\"<br />The LORD answered him, \"Be calm, do not fear. You shall not die.\"<br />So Gideon built there an altar to the LORD and called it Yahweh-shalom.</p><h3>Psalms - 85(84),9.11-12.13-14.</h3><p>I will hear what God proclaims; <br />the LORD–for he proclaims peace. <br />To his people, and to his faithful ones,<br />and to those who put in him their hope.<br />Kindness and truth shall meet; <br />justice and peace shall kiss.<br />Truth shall spring out of the earth, <br />and justice shall look down from heaven.<br />The LORD himself will give his benefits; <br />our land shall yield its increase.<br />Justice shall walk before him, <br />and salvation, along the way of his steps.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 19,23-30.</h3><p>Jesus said to his disciples: “Amen, I say to you, it will be hard for one who is rich to enter the kingdom of heaven.<br />Again I say to you, it is easier for a camel to pass through the eye of a needle than for one who is rich to enter the kingdom of God.\"<br />When the disciples heard this, they were greatly astonished and said, \"Who then can be saved?\"<br />Jesus looked at them and said, \"For human beings this is impossible, but for God all things are possible.\"<br />Then Peter said to him in reply, \"We have given up everything and followed you. What will there be for us?\"<br />Jesus said to them, \"Amen, I say to you that you who have followed me, in the new age, when the Son of Man is seated on his throne of glory, will yourselves sit on twelve thrones, judging the twelve tribes of Israel.<br />And everyone who has given up houses or brothers or sisters or father or mother or children or lands for the sake of my name will receive a hundred times more, and will inherit eternal life.<br />But many who are first will be last, and the last will be first.\"</p><hr /><h3>St. Hyacinth (Dominican Missionary (1185-1257))</h3><h3> ()</h3>"
	}, {
		"id": "18",
		"imagen": "Wednesday",
		"contenido": "<h3>Book of Judges - 9,6-15.</h3><p>All the citizens of Shechem and all Beth-millo came together and proceeded to make Abimelech king by the terebinth at the memorial pillar in Shechem.<br />When this was reported to him, Jotham went to the top of Mount Gerizim, and standing there, cried out to them in a loud voice: \"Hear me, citizens of Shechem, that God may then hear you!<br />Once the trees went to anoint a king over themselves. So they said to the olive tree, 'Reign over us.'<br />But the olive tree answered them, 'Must I give up my rich oil, whereby men and gods are honored, and go to wave over the trees?'<br />Then the trees said to the fig tree, 'Come; you reign over us!'<br />But the fig tree answered them, 'Must I give up my sweetness and my good fruit, and go to wave over the trees?'<br />Then the trees said to the vine, 'Come you, and reign over us.'<br />But the vine answered them, 'Must I give up my wine that cheers gods and men, and go to wave over the trees?'<br />Then all the trees said to the buckthorn, 'Come; you reign over us!'<br />But the buckthorn replied to the trees, 'If you wish to anoint me king over you in good faith, come and take refuge in my shadow. Otherwise, let fire come from the buckthorn and devour the cedars of Lebanon.'\"</p><h3>Psalms - 21(20),2-3.4-5.6-7.</h3><p>O LORD, in your strength the king is glad; <br />in your victory how greatly he rejoices!<br />You have granted him his heart’s desire; <br />you refused not the wish of his lips.<br />For you welcomed him with goodly blessings, <br />you placed on his head a crown of pure gold.<br />He asked life of you: you gave him <br />length of days forever and ever.<br />Great is his glory in your victory; <br />majesty and splendor you conferred upon him.<br />You made him a blessing forever, <br />you gladdened him with the joy of your face.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 20,1-16a.</h3><p>Jesus told his disciples this parable: \"The kingdom of heaven is like a landowner who went out at dawn to hire laborers for his vineyard.<br />After agreeing with them for the usual daily wage, he sent them into his vineyard.<br />Going out about nine o'clock, he saw others standing idle in the marketplace,<br />and he said to them, 'You too go into my vineyard, and I will give you what is just.'<br />So they went off. (And) he went out again around noon, and around three o'clock, and did likewise.<br />Going out about five o'clock, he found others standing around, and said to them, 'Why do you stand here idle all day?'<br />They answered, 'Because no one has hired us.' He said to them, 'You too go into my vineyard.'<br />When it was evening the owner of the vineyard said to his foreman, 'Summon the laborers and give them their pay, beginning with the last and ending with the first.'<br />When those who had started about five o'clock came, each received the usual daily wage.<br />So when the first came, they thought that they would receive more, but each of them also got the usual wage.<br />And on receiving it they grumbled against the landowner,<br />saying, 'These last ones worked only one hour, and you have made them equal to us, who bore the day's burden and the heat.'<br />He said to one of them in reply, 'My friend, I am not cheating you. Did you not agree with me for the usual daily wage?<br />Take what is yours and go. What if I wish to give this last one the same as you?<br />(Or) am I not free to do as I wish with my own money? Are you envious because I am generous?'<br />Thus, the last will be first, and the first will be last.\"</p><hr /><h3>St. Alberto Hurtado Cruchaga (Priest (1901-1952))</h3><h3> ()</h3>"
	}, {
		"id": "19",
		"imagen": "Thursday",
		"contenido": "<h3>Book of Judges - 11,29-39a.</h3><p>The spirit of the LORD came upon Jephthah. He passed through Gilead and Manasseh, and through Mizpah-Gilead as well, and from there he went on to the Ammonites.<br />Jephthah made a vow to the LORD. \"If you deliver the Ammonites into my power,\" he said,<br />\"whoever comes out of the doors of my house to meet me when I return in triumph from the Ammonites shall belong to the LORD. I shall offer him up as a holocaust.\"<br />Jephthah then went on to the Ammonites to fight against them, and the LORD delivered them into his power,<br />so that he inflicted a severe defeat on them, from Aroer to the approach of Minnith (twenty cities in all) and as far as Abel-keramin. Thus were the Ammonites brought into subjection by the Israelites.<br />When Jephthah returned to his house in Mizpah, it was his daughter who came forth, playing the tambourines and dancing. She was an only child: he had neither son nor daughter besides her.<br />When he saw her, he rent his garments and said, \"Alas, daughter, you have struck me down and brought calamity upon me. For I have made a vow to the LORD and I cannot retract.\"<br />\"Father,\" she replied, \"you have made a vow to the LORD. Do with me as you have vowed, because the LORD has wrought vengeance for you on your enemies the Ammonites.\"<br />Then she said to her father, \"Let me have this favor. Spare me for two months, that I may go off down the mountains to mourn my virginity with my companions.\"<br />\"Go,\" he replied, and sent her away for two months. So she departed with her companions and mourned her virginity on the mountains.<br />At the end of the two months she returned to her father, who did to her as he had vowed.</p><h3>Psalms - 40(39),5.7-8a.8b-9.10.</h3><p>Blessed the man who makes the LORD his trust; <br />who turns not to idolatry <br />or to those who stray after falsehood.<br />Sacrifice or oblation you wished not, <br />but ears open to obedience you gave me. <br />Burnt offerings or sin-offerings you sought not;<br />then said I, “Behold I come.”<br />“In the written scroll it is prescribed for me,<br />To do your will, O my God, is my delight, <br />and your law is within my heart!”<br />I announced your justice in the vast assembly; <br />I did not restrain my lips, as you, O LORD, know.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 22,1-14.</h3><p>Jesus again in reply spoke to the chief priests and the elders of the people in parables saying,<br />“The kingdom of heaven may be likened to a king who gave a wedding feast for his son.<br />He dispatched his servants to summon the invited guests to the feast, but they refused to come.<br />A second time he sent other servants, saying, 'Tell those invited: \"Behold, I have prepared my banquet, my calves and fattened cattle are killed, and everything is ready; come to the feast.\"'<br />Some ignored the invitation and went away, one to his farm, another to his business.<br />The rest laid hold of his servants, mistreated them, and killed them.<br />The king was enraged and sent his troops, destroyed those murderers, and burned their city.<br />Then he said to his servants, 'The feast is ready, but those who were invited were not worthy to come.<br />Go out, therefore, into the main roads and invite to the feast whomever you find.'<br />The servants went out into the streets and gathered all they found, bad and good alike, and the hall was filled with guests.<br />But when the king came in to meet the guests he saw a man there not dressed in a wedding garment.<br />He said to him, 'My friend, how is it that you came in here without a wedding garment?' But he was reduced to silence.<br />Then the king said to his attendants, 'Bind his hands and feet, and cast him into the darkness outside, where there will be wailing and grinding of teeth.'<br />Many are invited, but few are chosen.\"</p><hr /><h3>St. John Eudes (Priest (1601-1680))</h3><h3> ()</h3>"
	}, {
		"id": "20",
		"imagen": "Friday",
		"contenido": "<h3>Book of Ruth - 1,1.3-6.14b-16.22.</h3><p>Once in the time of the judges there was a famine in the land; so a man from Bethlehem of Judah departed with his wife and two sons to reside on the plateau of Moab.<br />Elimelech, the husband of Naomi, died, and she was left with her two sons,<br />who married Moabite women, one named Orpah, the other Ruth. When they had lived there about ten years,<br />both Mahlon and Chilion died also, and the woman was left with neither her two sons nor her husband.<br />She then made ready to go back from the plateau of Moab because word reached her there that the LORD had visited his people and given them food.<br />Again they sobbed aloud and wept; and Orpah kissed her mother-in-law good-bye, but Ruth stayed with her.<br />\"See now!\" she said, \"your sister-in-law has gone back to her people and her god. Go back after your sister-in-law!\"<br />But Ruth said, \"Do not ask me to abandon or forsake you! for wherever you go I will go, wherever you lodge I will lodge, your people shall be my people, and your God my God.<br />Thus it was that Naomi returned with the Moabite daughter-in-law, Ruth, who accompanied her back from the plateau of Moab. They arrived in Bethlehem at the beginning of the barley harvest.</p><h3>Psalms - 146(145),5-6.7.8-9a.9bc-10.</h3><p>Blessed he whose help is the God of Jacob, <br />whose hope is in the LORD, his God,<br />Who made heaven and earth, <br />the sea and all that is in them. <br />Who keeps faith forever,<br />secures justice for the oppressed, <br />gives food to the hungry. <br />The LORD sets captives free.  <br />The LORD gives sight to the blind. <br />The LORD raises up those who were bowed down; <br />the LORD loves the just.<br />The LORD protects strangers.<br />The fatherless and the widow the LORD sustains,<br />but the way of the wicked he thwarts.<br />The LORD shall reign forever; <br />your God, O Zion, through all generations. Alleluia.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 22,34-40.</h3><p>When the Pharisees heard that Jesus had silenced the Sadducees, they gathered together,<br />and one of them, a scholar of the law, tested him by asking,<br />“Teacher, which commandment in the law is the greatest?”<br />He said to him, \"You shall love the Lord, your God, with all your heart, with all your soul, and with all your mind.<br />This is the greatest and the first commandment.<br />The second is like it: You shall love your neighbor as yourself.<br />The whole law and the prophets depend on these two commandments.\"</p><hr /><h3>St. Bernard of Clairvaux ((1091-1153))</h3><h3> ()</h3>"
	}, {
		"id": "21",
		"imagen": "Saturday",
		"contenido": "<h3>Book of Ruth - 2,1-3.8-11.4,13-17.</h3><p>Naomi had a prominent kinsman named Boaz, of the clan of her husband Elimelech.<br />Ruth the Moabite said to Naomi, \"Let me go and glean ears of grain in the field of anyone who will allow me that favor.\" Naomi said to her, \"Go, my daughter,\"<br />and she went. The field she entered to glean after the harvesters happened to be the section belonging to Boaz of the clan of Elimelech.<br />Boaz said to Ruth, \"Listen, my daughter! Do not go to glean in anyone else's field; you are not to leave here. Stay here with my women servants.<br />Watch to see which field is to be harvested, and follow them; I have commanded the young men to do you no harm. When you are thirsty, you may go and drink from the vessels the young men have filled.\"<br />Casting herself prostrate upon the ground, she said to him, \"Why should I, a foreigner, be favored with your notice?\"<br />Boaz answered her: \"I have had a complete account of what you have done for your mother-in-law after your husband's death; you have left your father and your mother and the land of your birth, and have come to a people whom you did not know previously.<br />Boaz took Ruth. When they came together as man and wife, the LORD enabled her to conceive and she bore a son.<br />Then the women said to Naomi, \"Blessed is the LORD who has not failed to provide you today with an heir! May he become famous in Israel!<br />He will be your comfort and the support of your old age, for his mother is the daughter-in-law who loves you. She is worth more to you than seven sons!\"<br />Naomi took the child, placed him on her lap, and became his nurse.<br />And the neighbor women gave him his name, at the news that a grandson had been born to Naomi. They called him Obed. He was the father of Jesse, the father of David.</p><h3>Psalms - 128(127),1-2.3.4.5.</h3><p>Blessed are you who fear the LORD, <br />who walk in his ways!<br />For you shall eat the fruit of your handiwork; <br />blessed shall you be, and favored.<br />Your wife shall be like a fruitful vine <br />in the recesses of your home; <br />Your children like olive plants <br />around your table.<br />Behold, thus is the man blessed <br />who fears the LORD.<br />The LORD bless you from Zion: <br />may you see the prosperity of Jerusalem <br />all the days of your life.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 23,1-12.</h3><p>Jesus spoke to the crowds and to his disciples,<br />saying, \"The scribes and the Pharisees have taken their seat on the chair of Moses.<br />Therefore, do and observe all things whatsoever they tell you, but do not follow their example. For they preach but they do not practice.<br />They tie up heavy burdens (hard to carry) and lay them on people's shoulders, but they will not lift a finger to move them.<br />All their works are performed to be seen. They widen their phylacteries and lengthen their tassels.<br />They love places of honor at banquets, seats of honor in synagogues,<br />greetings in marketplaces, and the salutation 'Rabbi.'<br />As for you, do not be called 'Rabbi.' You have but one teacher, and you are all brothers.<br />Call no one on earth your father; you have but one Father in heaven.<br />Do not be called 'Master'; you have but one master, the Messiah.<br />The greatest among you must be your servant.<br />Whoever exalts himself will be humbled; but whoever humbles himself will be exalted.\"</p><hr /><h3>St. Pius X (Pope (1835-1914))</h3><h3> ()</h3>"
	}, {
		"id": "22",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Joshua - 24,1-2a.15-17.18b.</h3><p>Joshua gathered together all the tribes of Israel at Shechem, summoning their elders, their leaders, their judges and their officers. When they stood in ranks before God,<br />Joshua addressed all the people: \"Thus says the LORD, the God of Israel: In times past your fathers, down to Terah, father of Abraham and Nahor, dwelt beyond the River and served other gods.<br />If it does not please you to serve the LORD, decide today whom you will serve, the gods your fathers served beyond the River or the gods of the Amorites in whose country you are dwelling. As for me and my household, we will serve the LORD.\"<br />But the people answered, \"Far be it from us to forsake the LORD for the service of other gods.<br />For it was the LORD, our God, who brought us and our fathers up out of the land of Egypt, out of a state of slavery. He performed those great miracles before our very eyes and protected us along our entire journey and among all the peoples through whom we passed.<br />At our approach the LORD drove out (all the peoples, including) the Amorites who dwelt in the land. Therefore we also will serve the LORD, for he is our God.\"</p><h3>Psalms - 34(33),2-3.16-17.18-19.20-21.</h3><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD; <br />the lowly will hear me and be glad.<br />The LORD has eyes for the just, <br />And ears for their cry.<br />The LORD confronts the evildoers, <br />to destroy remembrance of them from the earth.<br />When the just cry out, the LORD hears them, <br />and from all their distress he rescues them.<br />The LORD is close to the brokenhearted; <br />and those who are crushed in spirit he saves.<br />Many are the troubles of the just man, <br />but out of them all the LORD delivers him.<br />He watches over all his bones; <br />not one of them shall be broken.</p><h3>Letter to the Ephesians - 5,21-32.</h3><p>Brothers and sisters: be subordinate to one another out of reverence for Christ.<br />Wives should be subordinate to their husbands as to the Lord.<br />For the husband is head of his wife just as Christ is head of the church, he himself the savior of the body.<br />As the church is subordinate to Christ, so wives should be subordinate to their husbands in everything.<br />Husbands, love your wives, even as Christ loved the church and handed himself over for her<br />to sanctify her, cleansing her by the bath of water with the word,<br />that he might present to himself the church in splendor, without spot or wrinkle or any such thing, that she might be holy and without blemish.<br />So (also) husbands should love their wives as their own bodies. He who loves his wife loves himself.<br />For no one hates his own flesh but rather nourishes and cherishes it, even as Christ does the church,<br />because we are members of his body.<br />\"For this reason a man shall leave (his) father and (his) mother and be joined to his wife, and the two shall become one flesh.\"<br />This is a great mystery, but I speak in reference to Christ and the church.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 6,60-69.</h3><p>Many of the disciples of Jesus who were listening said,  \"This saying is hard; who can accept it?\"<br />Since Jesus knew that his disciples were murmuring about this, he said to them, \"Does this shock you?<br />What if you were to see the Son of Man ascending to where he was before?<br />It is the spirit that gives life, while the flesh is of no avail. The words I have spoken to you are spirit and life.<br />But there are some of you who do not believe.\" Jesus knew from the beginning the ones who would not believe and the one who would betray him.<br />And he said, \"For this reason I have told you that no one can come to me unless it is granted him by my Father.\"<br />As a result of this, many (of) his disciples returned to their former way of life and no longer accompanied him.<br />Jesus then said to the Twelve, \"Do you also want to leave?\"<br />Simon Peter answered him, \"Master, to whom shall we go? You have the words of eternal life.<br />We have come to believe and are convinced that you are the Holy One of God.\"</p><hr /><h3> ()</h3><h3> ()</h3>"
	}, {
		"id": "23",
		"imagen": "Monday",
		"contenido": "<h3>First Letter to the Thessalonians - 1,1-5.8b-10.</h3><p>Paul, Silvanus, and Timothy to the church of the Thessalonians in God the Father and the Lord Jesus Christ: grace to you and peace.<br />We give thanks to God always for all of you, remembering you in our prayers, unceasingly<br />calling to mind your work of faith and labor of love and endurance in hope of our Lord Jesus Christ, before our God and Father,<br />knowing, brothers loved by God, how you were chosen.<br />For our gospel did not come to you in word alone, but also in power and in the holy Spirit and with much conviction. You know what sort of people we were among you for your sake.<br />In every place your faith in God has gone forth, so that we have no need to say anything.<br />For they themselves openly declare about us what sort of reception we had among you, and how you turned to God from idols to serve the living and true God<br />and to await his Son from heaven, whom he raised from (the) dead, Jesus, who delivers us from the coming wrath.</p><h3>Psalms - 149(148),1b-2.3-4.5-6a.9b.</h3><p>Sing to the LORD a new song <br />of praise in the assembly of the faithful.<br />Let Israel be glad in their maker, <br />let the children of Zion rejoice in their king.<br />Let them praise his name in the festive dance, <br />let them sing praise to him with timbrel and harp.<br />For the LORD loves his people, <br />and he adorns the lowly with victory.<br />Let the faithful exult in glory; <br />let them sing for joy upon their couches;<br />Let the high praises of God be in their throats.<br />This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 23,13-22.</h3><p>Jesus said to the crowds and to his disciples: \"Woe to you, scribes and Pharisees, you hypocrites. You lock the kingdom of heaven before human beings. You do not enter yourselves, nor do you allow entrance to those trying to enter.<br />(...)<br />Woe to you, scribes and Pharisees, you hypocrites. You traverse sea and land to make one convert, and when that happens you make him a child of Gehenna twice as much as yourselves.<br />Woe to you, blind guides, who say, 'If one swears by the temple, it means nothing, but if one swears by the gold of the temple, one is obligated.'<br />Blind fools, which is greater, the gold, or the temple that made the gold sacred?<br />And you say, 'If one swears by the altar, it means nothing, but if one swears by the gift on the altar, one is obligated.'<br />You blind ones, which is greater, the gift, or the altar that makes the gift sacred?<br />One who swears by the altar swears by it and all that is upon it;<br />one who swears by the temple swears by it and by him who dwells in it;<br />one who swears by heaven swears by the throne of God and by him who is seated on it.\"</p><hr /><h3>St. Rose of Lima (Virgin (1586-1617))</h3><h3> ()</h3>"
	}, {
		"id": "24",
		"imagen": "Tuesday",
		"contenido": "<h3>Book of Revelation - 21,9b-14.</h3><p>The angel spoke to me, saying, \"Come here. I will show you the bride, the wife of the Lamb.\"<br />He took me in spirit to a great, high mountain and showed me the holy city Jerusalem coming down out of heaven from God.<br />It gleamed with the splendor of God. Its radiance was like that of a precious stone, like jasper, clear as crystal.<br />It had a massive, high wall, with twelve gates where twelve angels were stationed and on which names were inscribed, (the names) of the twelve tribes of the Israelites.<br />There were three gates facing east, three north, three south, and three west.<br />The wall of the city had twelve courses of stones as its foundation, on which were inscribed the twelve names of the twelve apostles of the Lamb.</p><h3>Psalms - 145(144),10-11.12-13ab.17-18.</h3><p>Let all your works give you thanks, O LORD,<br />and let your faithful ones bless you.<br />Let them discourse of the glory of your Kingdom <br />and speak of your might.<br />Making known to men your might <br />and the glorious splendor of your Kingdom.<br />Your Kingdom is a Kingdom for all ages,<br />and your dominion endures through all generations.<br />The LORD is just in all his ways <br />and holy in all his works.<br />The LORD is near to all who call upon him, <br />to all who call upon him in truth.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 1,45-51.</h3><p>Philip found Nathanael and told him, \"We have found the one about whom Moses wrote in the law, and also the prophets, Jesus, son of Joseph, from Nazareth.\"<br />But Nathanael said to him, \"Can anything good come from Nazareth?\" Philip said to him, \"Come and see.\"<br />Jesus saw Nathanael coming toward him and said of him, \"Here is a true Israelite. There is no duplicity in him.\"<br />Nathanael said to him, \"How do you know me?\" Jesus answered and said to him, \"Before Philip called you, I saw you under the fig tree.\"<br />Nathanael answered him, \"Rabbi, you are the Son of God; you are the King of Israel.\"<br />Jesus answered and said to him, \"Do you believe because I told you that I saw you under the fig tree? You will see greater things than this.\"<br />And he said to him, \"Amen, amen, I say to you, you will see the sky opened and the angels of God ascending and descending on the Son of Man.\"</p><hr /><h3>St. Bartholomew (Apostle - Feast)</h3><h3> ()</h3>"
	}, {
		"id": "25",
		"imagen": "Wednesday",
		"contenido": "<h3>First Letter to the Thessalonians - 2,9-13.</h3><p>You recall, brothers and sisters, our toil and drudgery. Working night and day in order not to burden any of you, we proclaimed to you the gospel of God.<br />You are witnesses, and so is God, how devoutly and justly and blamelessly we behaved toward you believers.<br />As you know, we treated each one of you as a father treats his children,<br />exhorting and encouraging you and insisting that you conduct yourselves as worthy of the God who calls you into his kingdom and glory.<br />And for this reason we too give thanks to God unceasingly, that,in receiving the word of God from hearing us, you received not as a human word but, as it truly is, the word of God, which is now at work in you who believe.</p><h3>Psalms - 139(138),7-8.9-10.11-12ab.</h3><p>Where can I go from your spirit? <br />from your presence where can I flee?<br />If I go up to the heavens, you are there; <br />if I sink to the nether world, you are present there.<br />If I take the wings of the dawn, <br />if I settle at the farthest limits of the sea,<br />even there your hand shall guide me, <br />and your right hand hold me fast.<br />If I say, “Surely the darkness shall hide me, <br />and night shall be my light”–<br />For you darkness itself is not dark,<br />and night shines as the day.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 23,27-32.</h3><p>Jesus said, “Woe to you, scribes and Pharisees, you hypocrites. You are like whitewashed tombs, which appear beautiful on the outside, but inside are full of dead men's bones and every kind of filth.<br />Even so, on the outside you appear righteous, but inside you are filled with hypocrisy and evildoing.<br />Woe to you, scribes and Pharisees, you hypocrites. You build the tombs of the prophets and adorn the memorials of the righteous,<br />and you say, 'If we had lived in the days of our ancestors, we would not have joined them in shedding the prophets' blood.'<br />Thus you bear witness against yourselves that you are the children of those who murdered the prophets;<br />now fill up what your ancestors measured out!\"</p><hr /><h3>St. Louis (King of France (1215-1270))</h3><h3> ()</h3>"
	}, {
		"id": "26",
		"imagen": "Thursday",
		"contenido": "<h3>First Letter to the Thessalonians - 3,7-13.</h3><p>We have been reassured about you, brothers and sisters, in our every distress and affliction, through your faith.<br />For we now live, if you stand firm in the Lord.<br />What thanksgiving, then, can we render to God for you, for all the joy we feel on your account before our God?<br />Night and day we pray beyond measure to see you in person and to remedy the deficiencies of your faith.<br />Now may God himself, our Father, and our Lord Jesus direct our way to you,<br />and may the Lord make you increase and abound in love for one another and for all, just as we have for you,<br />so as to strengthen your hearts, to be blameless in holiness before our God and Father at the coming of our Lord Jesus with all his holy ones. Amen.</p><h3>Psalms - 90(89),3-4.12-13.14.17.</h3><p>You turn man back to dust, <br />saying, \"Return, O children of men.\"<br />For a thousand years in your sight <br />are as yesterday, now that it is past, <br />or as a watch of the night.<br />Teach us to number our days aright, <br />that we may gain wisdom of heart.<br />Return, O LORD! How long? <br />Have pity on your servants!<br />Fill us at daybreak with your kindness, <br />that we may shout for joy and gladness all our days.<br />And may the gracious care of the LORD our God be ours; <br />Prosper the work of our hands for us! <br />Prosper the work of our hands!</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 24,42-51.</h3><p>Jesus said to his disciples: \"Stay awake! For you do not know on which day your Lord will come.<br />Be sure of this: if the master of the house had known the hour of night when the thief was coming, he would have stayed awake and not let his house be broken into.<br />So too, you also must be prepared, for at an hour you do not expect, the Son of Man will come.<br />Who, then, is the faithful and prudent servant, whom the master has put in charge of his household to distribute to them their food at the proper time?<br />Blessed is that servant whom his master on his arrival finds doing so.<br />Amen, I say to you, he will put him in charge of all his property.<br />But if that wicked servant says to himself, 'My master is long delayed,'<br />and begins to beat his fellow servants, and eat and drink with drunkards,<br />the servant's master will come on an unexpected day and at an unknown hour<br />and will punish him severely and assign him a place with the hypocrites, where there will be wailing and grinding of teeth.\"</p><hr /><h3>St. Zephyrinus (Pope and Martyr († 217))</h3><h3> ()</h3>"
	}, {
		"id": "27",
		"imagen": "Friday",
		"contenido": "<h3>First Letter to the Thessalonians - 4,1-8.</h3><p>Brothers and sisters, we earnestly ask and exhort you in the Lord Jesus that, as you received from us<br />how you should conduct yourselves to please God– and as you are conducting yourselves– you do so even more.<br />For you know what instructions we gave you through the Lord Jesus.<br />This is the will of God, your holiness: that you refrain from immorality,<br />that each of you know how to acquire a wife for himself in holiness and honor,<br />not in lustful passion as do the Gentiles who do not know God;<br />not to take advantage of or exploit a brother in this matter, for the Lord is an avenger in all these things, as we told you before and solemnly affirmed.<br />For God did not call us to impurity but to holiness.<br />Therefore, whoever disregards this, disregards not a human being but God, who (also) gives his holy Spirit to you.</p><h3>Psalms - 97(96),1.2b.5-6.10.11-12.</h3><p>The LORD is king; let the earth rejoice; <br />let the many islands be glad.<br />Justice and judgment are the foundation of his throne.<br />The mountains melt like wax before the LORD, <br />before the Lord of all the earth.<br />The heavens proclaim his justice, <br />and all peoples see his glory.<br />The LORD loves those who hate evil; <br />he guards the lives of his faithful ones; <br />from the hand of the wicked he delivers them.<br />Light dawns for the just; <br />And gladness, for the upright of heart.<br />Be glad in the LORD, you just, <br />And give thanks to his holy name.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 25,1-13.</h3><p>Jesus told his disciples this parable: “The kingdom of heaven will be like ten virgins who took their lamps and went out to meet the bridegroom.<br />Five of them were foolish and five were wise.<br />The foolish ones, when taking their lamps, brought no oil with them,<br />but the wise brought flasks of oil with their lamps.<br />Since the bridegroom was long delayed, they all became drowsy and fell asleep.<br />At midnight, there was a cry, 'Behold, the bridegroom! Come out to meet him!'<br />Then all those virgins got up and trimmed their lamps.<br />The foolish ones said to the wise, 'Give us some of your oil, for our lamps are going out.'<br />But the wise ones replied, 'No, for there may not be enough for us and you. Go instead to the merchants and buy some for yourselves.'<br />While they went off to buy it, the bridegroom came and those who were ready went into the wedding feast with him. Then the door was locked.<br />Afterwards the other virgins came and said, 'Lord, Lord, open the door for us!'<br />But he said in reply, 'Amen, I say to you, I do not know you.'<br />Therefore, stay awake, for you know neither the day nor the hour.”</p><hr /><h3>St. Monica (332-387) ()</h3><h3> ()</h3>"
	}, {
		"id": "28",
		"imagen": "Saturday",
		"contenido": "<h3>First Letter to the Thessalonians - 4,9-12.</h3><p>Brothers and sisters: on the subject of fraternal charity you have no need for anyone to write you, for you yourselves have been taught by God to love one another.<br />Indeed, you do this for all the brothers throughout Macedonia. Nevertheless we urge you, brothers, to progress even more,<br />and to aspire to live a tranquil life, to mind your own affairs, and to work with your (own) hands, as we instructed you,<br />that you may conduct yourselves properly toward outsiders and not depend on anyone.</p><h3>Psalms - 98(97),1.7-8.9.</h3><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />Let the sea and what fills it resound,<br />the world and those who dwell in it;<br />Let the rivers clap their hands, <br />The mountains shout with them for joy before the LORD.<br />The LORD comes, <br />He comes to rule the earth; <br />He will rule the world with justice <br />And the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 25,14-30.</h3><p>Jesus told his disciples this parable: “A man going on a journey called in his servants and entrusted his possessions to them.<br />To one he gave five talents; to another, two; to a third, one– to each according to his ability. Then he went away. Immediately<br />the one who received five talents went and traded with them, and made another five.<br />Likewise, the one who received two made another two.<br />But the man who received one went off and dug a hole in the ground and buried his master's money.<br />After a long time the master of those servants came back and settled accounts with them.<br />The one who had received five talents came forward bringing the additional five. He said, 'Master, you gave me five talents. See, I have made five more.'<br />His master said to him, 'Well done, my good and faithful servant. Since you were faithful in small matters, I will give you great responsibilities. Come, share your master's joy.'<br />(Then) the one who had received two talents also came forward and said, 'Master, you gave me two talents. See, I have made two more.'<br />His master said to him, 'Well done, my good and faithful servant. Since you were faithful in small matters, I will give you great responsibilities. Come, share your master's joy.'<br />Then the one who had received the one talent came forward and said, 'Master, I knew you were a demanding person, harvesting where you did not plant and gathering where you did not scatter;<br />so out of fear I went off and buried your talent in the ground. Here it is back.'<br />His master said to him in reply, 'You wicked, lazy servant! So you knew that I harvest where I did not plant and gather where I did not scatter?<br />Should you not then have put my money in the bank so that I could have got it back with interest on my return?<br />Now then! Take the talent from him and give it to the one with ten.<br />For to everyone who has, more will be given and he will grow rich; but from the one who has not, even what he has will be taken away.<br />And throw this useless servant into the darkness outside, where there will be wailing and grinding of teeth.'”</p><hr /><h3>St. Augustine (bishop and doctor of the Church)</h3><h3>St. Edmund Arrowsmith ()</h3>"
	}, {
		"id": "29",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Deuteronomy - 4,1-2.6-8.</h3><p>Moses spoke to the people and said: \"Now, Israel, hear the statutes and decrees which I am teaching you to observe, that you may live, and may enter in and take possession of the land which the LORD, the God of your fathers, is giving you.<br />In your observance of the commandments of the LORD, your God, which I enjoin upon you, you shall not add to what I command you nor subtract from it.<br />Observe them carefully, for thus will you give evidence of your wisdom and intelligence to the nations, who will hear of all these statutes and say, 'This great nation is truly a wise and intelligent people.'<br />For what great nation is there that has gods so close to it as the LORD, our God, is to us whenever we call upon him?<br />Or what great nation has statutes and decrees that are as just as this whole law which I am setting before you today?\"</p><h3>Psalms - 15(14),2-3a.3cd-4ab.5.</h3><p>He who walks blamelessly and does justice; <br />who thinks the truth in his heart<br />and slanders not with his tongue.<br />nor takes up a reproach against his neighbor;<br />and slanders not with his tongue. <br />Who harms not his fellow man, <br />nor takes up a reproach against his neighbor;<br />By whom the reprobate is despised,<br />while he honors those who fear the LORD.<br />Who lends not his money at usury <br />and accepts no bribe against the innocent. <br />One who does these things <br />shall never be disturbed.</p><h3>Letter of James - 1,17-18.21b-22.27.</h3><p>all good giving and every perfect gift is from above, coming down from the Father of lights, with whom there is no alteration or shadow caused by change.<br />He willed to give us birth by the word of truth that we may be a kind of firstfruits of his creatures.<br />Therefore, put away all filth and evil excess and humbly welcome the word that has been planted in you and is able to save your souls.<br />Be doers of the word and not hearers only, deluding yourselves.<br />Religion that is pure and undefiled before God and the Father is this: to care for orphans and widows in their affliction and to keep oneself unstained by the world.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 7,1-8.14-15.21-23.</h3><p>When the Pharisees with some scribes who had come from Jerusalem gathered around Jesus,<br />they observed that some of his disciples ate their meals with unclean, that is, unwashed, hands.<br />(For the Pharisees and, in fact, all Jews, do not eat without carefully washing their hands, keeping the tradition of the elders.<br />And on coming from the marketplace they do not eat without purifying themselves. And there are many other things that they have traditionally observed, the purification of cups and jugs and kettles and beds.)<br />So the Pharisees and scribes questioned him, \"Why do your disciples not follow the tradition of the elders but instead eat a meal with unclean hands?\"<br />He responded, \"Well did Isaiah prophesy about you hypocrites, as it is written: 'This people honors me with their lips, but their hearts are far from me;<br />In vain do they worship me, teaching as doctrines human precepts.'<br />You disregard God's commandment but cling to human tradition.\"<br />He summoned the crowd again and said to them, \"Hear me, all of you, and understand.<br />Nothing that enters one from outside can defile that person; but the things that come out from within are what defile.\"<br />From within people, from their hearts, come evil thoughts, unchastity, theft, murder,<br />adultery, greed, malice, deceit, licentiousness, envy, blasphemy, arrogance, folly.<br />All these evils come from within and they defile.\"</p><hr /><h3>St. Medericus ()</h3><h3> ()</h3>"
	}, {
		"id": "30",
		"imagen": "Monday",
		"contenido": "<h3>First Letter to the Thessalonians - 4,13-18.</h3><p>We do not want you to be unaware, brothers and sisters, about those who have fallen asleep, so that you may not grieve like the rest, who have no hope.<br />For if we believe that Jesus died and rose, so too will God, through Jesus, bring with him those who have fallen asleep.<br />Indeed, we tell you this, on the word of the Lord, that we who are alive, who are left until the coming of the Lord, will surely not precede those who have fallen asleep.<br />For the Lord himself, with a word of command, with the voice of an archangel and with the trumpet of God, will come down from heaven, and the dead in Christ will rise first.<br />Then we who are alive, who are left, will be caught up together with them in the clouds to meet the Lord in the air. Thus we shall always be with the Lord.<br />Therefore, console one another with these words.</p><h3>Psalms - 96(95),1.3.4-5.11-12.13.</h3><p>Sing to the LORD a new song; <br />sing to the LORD, all you lands.<br />Tell his glory among the nations;<br />among all peoples, his wondrous deeds.  <br />For great is the LORD and highly to be praised; <br />awesome is he, beyond all gods.<br />For all the gods of the nations are things of nought, <br />but the LORD made the heavens.<br />Let the heavens be glad and the earth rejoice; <br />let the sea and what fills it resound;<br />let the plains be joyful and all that is in them. <br />Then shall all the trees of the forest exult before the LORD.<br />The LORD comes, <br />he comes to rule the earth. <br />He shall rule the world with justice <br />and the peoples with his constancy.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 4,16-30.</h3><p>Jesus came to Nazareth, where he had grown up, and went according to his custom into the synagogue on the sabbath day. He stood up to read<br />and was handed a scroll of the prophet Isaiah. He unrolled the scroll and found the passage where it was written:<br />\"The Spirit of the Lord is upon me, <br />because he has anointed me <br />to bring glad tidings to the poor. <br />He has sent me to proclaim liberty to captives <br />and recovery of sight to the blind, <br />to let the oppressed go free,<br />and to proclaim a year acceptable to the Lord.\"<br />Rolling up the scroll, he handed it back to the attendant and sat down, and the eyes of all in the synagogue looked intently at him.<br />He said to them, \"Today this scripture passage is fulfilled in your hearing.\"<br />And all spoke highly of him and were amazed at the gracious words that came from his mouth.<br />He said to them, \"Surely you will quote me this proverb, 'Physician, cure yourself,' and say, 'Do here in your native place the things that we heard were done in Capernaum.'\"<br />And he said, \"Amen, I say to you, no prophet is accepted in his own native place.<br />Indeed, I tell you, there were many widows in Israel in the days of Elijah when the sky was closed for three and a half years and a severe famine spread over the entire land.<br />It was to none of these that Elijah was sent, but only to a widow in Zarephath in the land of Sidon.<br />Again, there were many lepers in Israel during the time of Elisha the prophet; yet not one of them was cleansed, but only Naaman the Syrian.\"<br />When the people in the synagogue heard this, they were all filled with fury.<br />They rose up, drove him out of the town, and led him to the brow of the hill on which their town had been built, to hurl him down headlong.<br />But he passed through the midst of them and went away.</p><hr /><h3>St. Jeanne Jugan ()</h3><h3>St. Fiaker (Anchorite († c. 670))</h3>"
	}, {
		"id": "31",
		"imagen": "Tuesday",
		"contenido": "<h3>First Letter to the Thessalonians - 5,1-6.9-11.</h3><p>Concerning times and seasons, brothers and sisters, you have no need for anything to be written to you.<br />For you yourselves know very well that the day of the Lord will come like a thief at night.<br />When people are saying, \"Peace and security,\" then sudden disaster comes upon them, like labor pains upon a pregnant woman,and they will not escape.<br />But you, brothers, are not in darkness, for that day to overtake you like a thief.<br />For all of you are children of the light and children of the day. We are not of the night or of darkness.<br />Therefore, let us not sleep as the rest do, but let us stay alert and sober.<br />For God did not destine us for wrath, but to gain salvation through our Lord Jesus Christ,<br />who died for us, so that whether we are awake or asleep we may live together with him.<br />Therefore, encourage one another and build one another up, as indeed you do.</p><h3>Psalms - 27(26),1.4.13-14.</h3><p>The LORD is my light and my salvation; <br />whom should I fear? <br />The LORD is my life's refuge; <br />of whom should I be afraid?<br />One thing I ask of the LORD <br />this I seek: <br />to dwell in the house of the LORD <br />all the days of my life, <br />that I may gaze on the loveliness of the LORD <br />and contemplate his temple.  <br />I believe that I shall see the bounty of the LORD <br />in the land of the living.<br />Wait for the LORD with courage; <br />be stouthearted, and wait for the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 4,31-37.</h3><p>Jesus then went down to Capernaum, a town of Galilee. He taught them on the sabbath,<br />and they were astonished at his teaching because he spoke with authority.<br />In the synagogue there was a man with the spirit of an unclean demon, and he cried out in a loud voice,<br />Ha! What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are--the Holy One of God!<br />Jesus rebuked him and said, \"Be quiet! Come out of him!\" Then the demon threw the man down in front of them and came out of him without doing him any harm.<br />They were all amazed and said to one another, \"What is there about his word? For with authority and power he commands the unclean spirits, and they come out.\"<br />And news of him spread everywhere in the surrounding region.</p><hr /><h3>St. Raymund Nonnatus (1204-1240) ()</h3><h3>St. Aristedes ()</h3>"
	}]
}
