{
	"data": [{
		"id": "1",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro di Isaia - 25,6-10a.</h3><p>In quel giorno, il Signore degli eserciti preparerà su questo monte, un banchetto di grasse vivande, per tutti i popoli, un banchetto di vini eccellenti, di cibi succulenti, di vini raffinati.<br />Egli strapperà su questo monte il velo che copriva la faccia di tutti i popoli e la coltre che copriva tutte le genti.<br />Eliminerà la morte per sempre; il Signore Dio asciugherà le lacrime su ogni volto; la condizione disonorevole del suo popolo farà scomparire da tutto il paese, poiché il Signore ha parlato.<br />E si dirà in quel giorno: \"Ecco il nostro Dio; in lui abbiamo sperato perché ci salvasse; questi è il Signore in cui abbiamo sperato; rallegriamoci, esultiamo per la sua salvezza.<br />Poiché la mano del Signore si poserà su questo monte\".</p><h3>Salmi - 23(22),1-3a.3b-4.5.6.</h3><p>Il Signore è il mio pastore: <br />non manco di nulla.<br />Su pascoli erbosi mi fa riposare <br />ad acque tranquille mi conduce.<br />Mi rinfranca, mi guida per il giusto cammino,<br />per amore del suo nome.<br />Se dovessi camminare in una valle oscura, <br />non temerei alcun male, perché tu sei con me. <br />Il tuo bastone e il tuo vincastro <br />mi danno sicurezza.<br />Davanti a me tu prepari una mensa <br />sotto gli occhi dei miei nemici; <br />cospargi di olio il mio capo. <br />Il mio calice trabocca.<br />Felicità e grazia mi saranno compagne <br />tutti i giorni della mia vita, <br />e abiterò nella casa del Signore <br />per lunghissimi anni.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 15,29-37.</h3><p>In quel tempo, Gesù venne presso il mare di Galilea e, salito sul monte, si fermò là.<br />Attorno a lui si radunò molta folla recando con sé zoppi, storpi, ciechi, sordi e molti altri malati; li deposero ai suoi piedi, ed egli li guarì.<br />E la folla era piena di stupore nel vedere i muti che parlavano, gli storpi raddrizzati, gli zoppi che camminavano e i ciechi che vedevano. E glorificava il Dio di Israele.<br />Allora Gesù chiamò a sé i discepoli e disse: «Sento compassione di questa folla: ormai da tre giorni mi vengono dietro e non hanno da mangiare. Non voglio rimandarli digiuni, perché non svengano lungo la strada».<br />E i discepoli gli dissero: «Dove potremo noi trovare in un deserto tanti pani da sfamare una folla così grande?».<br />Ma Gesù domandò: «Quanti pani avete?». Risposero: «Sette, e pochi pesciolini».<br />Dopo aver ordinato alla folla di sedersi per terra,<br />Gesù prese i sette pani e i pesci, rese grazie, li spezzò, li dava ai discepoli, e i discepoli li distribuivano alla folla.<br />Tutti mangiarono e furono saziati. Dei pezzi avanzati portarono via sette sporte piene.</p><hr /><h3>B. Charles de Foucauld (sacerdote e martire (1858-1916))</h3><h3>B. Maria Rosa (Bruna) Pellesi (suora (1917-1972))</h3>"
	}, {
		"id": "2",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro di Isaia - 26,1-6.</h3><p>In quel giorno si canterà questo canto nel paese di Giuda: «Abbiamo una città forte; egli ha eretto a nostra salvezza mura e baluardo.<br />Aprite le porte: entri il popolo giusto che mantiene la fedeltà.<br />Il suo animo è saldo; tu gli assicurerai la pace, pace perché in te ha fiducia.<br />Confidate nel Signore sempre, perché il Signore è una roccia eterna;<br />perché egli ha abbattuto coloro che abitavano in alto; la città eccelsa l'ha rovesciata, rovesciata fino a terra, l'ha rasa al suolo.<br />I piedi la calpestano, i piedi degli oppressi, i passi dei poveri».</p><h3>Salmi - 118(117),1.8-9.19-21.25-27a.</h3><p>Celebrate il Signore, perché è buono; <br />perché eterna è la sua misericordia.<br />È meglio rifugiarsi nel Signore che confidare nell'uomo.<br />È meglio rifugiarsi nel Signore che confidare nei potenti.<br />Apritemi le porte della giustizia: <br />voglio entrarvi e rendere grazie al Signore.<br />È questa la porta del Signore, <br />per essa entrano i giusti.<br />Ti rendo grazie, perché mi hai esaudito, <br />perché sei stato la mia salvezza.<br />Dona, Signore, la tua salvezza, dona, Signore, la vittoria!<br />Benedetto colui che viene nel nome del Signore. <br />Vi benediciamo dalla casa del Signore;<br />Dio, il Signore è nostra luce.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 7,21.24-27.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Non chiunque mi dice: Signore, Signore, entrerà nel regno dei cieli, ma colui che fa la volontà del Padre mio che è nei cieli.<br />Perciò chiunque ascolta queste mie parole e le mette in pratica, è simile a un uomo saggio che ha costruito la sua casa sulla roccia.<br />Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa non cadde, perché era fondata sopra la roccia.<br />Chiunque ascolta queste mie parole e non le mette in pratica, è simile a un uomo stolto che ha costruito la sua casa sulla sabbia.<br />Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa cadde, e la sua rovina fu grande».</p><hr /><h3>S. Blanca de Castilla (regina di Francia (1188-1252))</h3><h3>B. Ivan Slezyuk (vescovo in Ucraina e martire (1896-1973))</h3>"
	}, {
		"id": "3",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro di Isaia - 29,17-24.</h3><p>Certo, ancora un pò e il Libano si cambierà in un frutteto e il frutteto sarà considerato una selva.<br />Udranno in quel giorno i sordi le parole di un libro; liberati dall'oscurità e dalle tenebre, gli occhi dei ciechi vedranno.<br />Gli umili si rallegreranno di nuovo nel Signore, i più poveri gioiranno nel Santo di Israele.<br />Perché il tiranno non sarà più, sparirà il beffardo, saranno eliminati quanti tramano iniquità,<br />quanti con la parola rendono colpevoli gli altri, quanti alla porta tendono tranelli al giudice e rovinano il giusto per un nulla.<br />Pertanto, dice alla casa di Giacobbe il Signore che riscattò Abramo: \"D'ora in poi Giacobbe non dovrà più arrossire, il suo viso non impallidirà più,<br />poiché vedendo il lavoro delle mie mani tra di loro, santificheranno il mio nome, santificheranno il Santo di Giacobbe e temeranno il Dio di Israele.<br />Gli spiriti traviati apprenderanno la sapienza e i brontoloni impareranno la lezione\".</p><h3>Salmi - 27(26),1.4.13-14.</h3><p>Il Signore è mia luce e mia salvezza, <br />di chi avrò paura? <br />Il Signore è difesa della mia vita, <br />di chi avrò timore?<br />Una cosa ho chiesto al Signore, questa sola io cerco: <br />abitare nella casa del Signore tutti i giorni della mia vita, <br />per gustare la dolcezza del Signore <br />ed ammirare il suo santuario.<br />Sono certo di contemplare la bontà del Signore <br />nella terra dei viventi.<br />Spera nel Signore, sii forte, <br />si rinfranchi il tuo cuore e spera nel Signore.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,27-31.</h3><p>In quel tempo, mentre Gesù si allontanava, due ciechi lo seguivano urlando: «Figlio di Davide, abbi pietà di noi».<br />Entrato in casa, i ciechi gli si accostarono, e Gesù disse loro: «Credete voi che io possa fare questo?». Gli risposero: «Sì, o Signore!».<br />Allora toccò loro gli occhi e disse: «Sia fatto a voi secondo la vostra fede».<br />E si aprirono loro gli occhi. Quindi Gesù li ammonì dicendo: «Badate che nessuno lo sappia!».<br />Ma essi, appena usciti, ne sparsero la fama in tutta quella regione.</p><hr /><h3>S. Francisco Xavier (patrono delle missioni (1506-1552))</h3><h3>B. Johann Nepomuceno (vescovo di Trento (1777-1860))</h3>"
	}, {
		"id": "4",
		"imagen": "Sabato",
		"contenido": "<h3>Libro di Isaia - 30,19-21.23-26.</h3><p>Così dice il Signore Dio d'Israele:<br />Popolo di Sion che abiti in Gerusalemme, tu non dovrai più piangere; a un tuo grido di supplica ti farà grazia; appena udrà, ti darà risposta.<br />Anche se il Signore ti darà il pane dell'afflizione e l'acqua della tribolazione, tuttavia non si terrà più nascosto il tuo maestro; i tuoi occhi vedranno il tuo maestro,<br />i tuoi orecchi sentiranno questa parola dietro di te: \"Questa è la strada, percorretela\", caso mai andiate a destra o a sinistra.<br />Allora egli concederà la pioggia per il seme che avrai seminato nel terreno; il pane, prodotto della terra, sarà abbondante e sostanzioso; in quel giorno il tuo bestiame pascolerà su un vasto prato.<br />I buoi e gli asini che lavorano la terra mangeranno biada saporita, ventilata con la pala e con il vaglio.<br />Su ogni monte e su ogni colle elevato, scorreranno canali e torrenti d'acqua nel giorno della grande strage, quando cadranno le torri.<br />La luce della luna sarà come la luce del sole e la luce del sole sarà sette volte di più, quando il Signore curerà la piaga del suo popolo e guarirà le lividure prodotte dalle sue percosse.</p><h3>Salmi - 147(146),1-2.3-4.5-6.</h3><p>Lodate il Signore: <br />è bello cantare al nostro Dio, <br />dolce è lodarlo come a lui conviene.<br />Il Signore ricostruisce Gerusalemme, <br />raduna i dispersi d'Israele.<br />Il Signore risana i cuori affranti <br />e fascia le loro ferite;<br />egli conta il numero delle stelle <br />e chiama ciascuna per nome.<br />Grande è il Signore, onnipotente, <br />la sua sapienza non ha confini.<br />Il Signore sostiene gli umili <br />ma abbassa fino a terra gli empi.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,35-38.10,1.6-8.</h3><p>In quel tempo, Gesù percorreva tutte le città e i villaggi, insegnando nelle sinagoghe, predicando il vangelo del Regno e curando ogni malattia e infermità.<br />Vedendo le folle ne sentì compassione, perché erano stanche e sfinite, come pecore senza pastore.<br />Allora disse ai suoi discepoli: «La messe è molta, ma gli operai sono pochi!<br />Pregate dunque il padrone della messe che mandi operai nella sua messe!».<br />Chiamati a sé i dodici discepoli, diede loro il potere di scacciare gli spiriti immondi e di guarire ogni sorta di malattie e d'infermità.<br />rivolgetevi piuttosto alle pecore perdute della casa d'Israele.<br />E strada facendo, predicate che il regno dei cieli è vicino.»<br />Guarite gli infermi, risuscitate i morti, sanate i lebbrosi, cacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».</p><hr /><h3>S. Giovanni Damasceno (dottore della Chiesa (ca. 676-749))</h3><h3>S. Giovanni Calabria (sacerdote e fondatore (1873-1954))</h3>"
	}, {
		"id": "5",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Baruc - 5,1-9.</h3><p>Deponi, o Gerusalemme, la veste del lutto e dell'afflizione, rivèstiti dello splendore della gloria che ti viene da Dio per sempre.<br />Avvolgiti nel manto della giustizia di Dio, metti sul capo il diadema di gloria dell'Eterno,<br />perché Dio mostrerà il tuo splendore ad ogni creatura sotto il cielo.<br />Sarai chiamata da Dio per sempre: Pace della giustizia e gloria della pietà.<br />Sorgi, o Gerusalemme, e stà in piedi sull'altura e guarda verso oriente; vedi i tuoi figli riuniti da occidente ad oriente, alla parola del Santo, esultanti per il ricordo di Dio.<br />Si sono allontanati da te a piedi, incalzati dai nemici; ora Dio te li riconduce in trionfo come sopra un trono regale.<br />Poiché Dio ha stabilito di spianare ogni alta montagna e le rupi secolari, di colmare le valli e spianare la terra perché Israele proceda sicuro sotto la gloria di Dio.<br />Anche le selve e ogni albero odoroso faranno ombra ad Israele per comando di Dio.<br />Perché Dio ricondurrà Israele con gioia alla luce della sua gloria, con la misericordia e la giustizia che vengono da lui.</p><h3>Salmi - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Quando il Signore ricondusse i prigionieri di Sion, <br />ci sembrava di sognare.<br />Allora la nostra bocca si aprì al sorriso,<br />la nostra lingua si sciolse in canti di gioia.<br />Allora si diceva tra i popoli:<br />\"Il Signore ha fatto grandi cose per loro\".<br />Grandi cose ha fatto il Signore per noi, <br />ci ha colmati di gioia.<br />Riconduci, Signore, i nostri prigionieri, <br />come i torrenti del Negheb.<br />Chi semina nelle lacrime <br />mieterà con giubilo.<br />Nell'andare, se ne va e piange, <br />portando la semente da gettare, <br />ma nel tornare, viene con giubilo, <br />portando i suoi covoni.</p><h3>Lettera di san Paolo apostolo ai Filippesi - 1,4-6.8-11.</h3><p>pregando sempre con gioia per voi in ogni mia preghiera,<br />a motivo della vostra cooperazione alla diffusione del vangelo dal primo giorno fino al presente,<br />e sono persuaso che colui che ha iniziato in voi quest'opera buona, la porterà a compimento fino al giorno di Cristo Gesù.<br />Infatti Dio mi è testimonio del profondo affetto che ho per tutti voi nell'amore di Cristo Gesù.<br />E perciò prego che la vostra carità si arricchisca sempre più in conoscenza e in ogni genere di discernimento,<br />perché possiate distinguere sempre il meglio ed essere integri e irreprensibili per il giorno di Cristo,<br />ricolmi di quei frutti di giustizia che si ottengono per mezzo di Gesù Cristo, a gloria e lode di Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 3,1-6.</h3><p>Nell'anno decimoquinto dell'impero di Tiberio Cesare, mentre Ponzio Pilato era governatore della Giudea, Erode tetrarca della Galilea, e Filippo, suo fratello, tetrarca dell'Iturèa e della Traconìtide, e Lisània tetrarca dell'Abilène,<br />sotto i sommi sacerdoti Anna e Caifa, la parola di Dio scese su Giovanni, figlio di Zaccaria, nel deserto.<br />Ed egli percorse tutta la regione del Giordano, predicando un battesimo di conversione per il perdono dei peccati,<br />com'è scritto nel libro degli oracoli del profeta Isaia: Voce di uno che grida nel deserto: Preparate la via del Signore, raddrizzate i suoi sentieri!<br />Ogni burrone sia riempito, ogni monte e ogni colle sia abbassato; i passi tortuosi siano diritti; i luoghi impervi spianati.<br />Ogni uomo vedrà la salvezza di Dio!</p><hr /><h3>B. Filippo Rinaldi (3° successore di don Bosco (1856-1931))</h3><h3>B. Niels Stensen (scienziato e vescovo (1638-1686))</h3>"
	}, {
		"id": "6",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro di Isaia - 35,1-10.</h3><p>Si rallegrino il deserto e la terra arida, esulti e fiorisca la steppa.<br />Come fiore di narciso fiorisca; sì, canti con gioia e con giubilo. Le è data la gloria del Libano, lo splendore del Carmelo e di Saròn. Essi vedranno la gloria del Signore, la magnificenza del nostro Dio.<br />Irrobustite le mani fiacche, rendete salde le ginocchia vacillanti.<br />Dite agli smarriti di cuore: \"Coraggio! Non temete; ecco il vostro Dio, giunge la vendetta, la ricompensa divina. Egli viene a salvarvi\".<br />Allora si apriranno gli occhi dei ciechi e si schiuderanno gli orecchi dei sordi.<br />Allora lo zoppo salterà come un cervo, griderà di gioia la lingua del muto, perché scaturiranno acque nel deserto, scorreranno torrenti nella steppa.<br />La terra bruciata diventerà una palude, il suolo riarso si muterà in sorgenti d'acqua. I luoghi dove si sdraiavano gli sciacalli diventeranno canneti e giuncaie.<br />Ci sarà una strada appianata e la chiameranno Via santa; nessun impuro la percorrerà e gli stolti non vi si aggireranno.<br />Non ci sarà più il leone, nessuna bestia feroce la percorrerà, vi cammineranno i redenti.<br />Su di essa ritorneranno i riscattati dal Signore e verranno in Sion con giubilo; felicità perenne splenderà sul loro capo; gioia e felicità li seguiranno e fuggiranno tristezza e pianto.</p><h3>Salmi - 85(84),9ab-10.11-12.13-14.</h3><p>Ascolterò che cosa dice Dio, il Signore:<br />egli annunzia la pace per il suo popolo, per i suoi fedeli.<br />La sua salvezza è vicina a chi lo teme <br />e la sua gloria abiterà la nostra terra.<br />Misericordia e verità s'incontreranno, <br />giustizia e pace si baceranno.<br />La verità germoglierà dalla terra <br />e la giustizia si affaccerà dal cielo.<br />Quando il Signore elargirà il suo bene, <br />la nostra terra darà il suo frutto.<br />Davanti a lui camminerà la giustizia <br />e sulla via dei suoi passi la salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 5,17-26.</h3><p>Un giorno sedeva insegnando. Sedevano là anche farisei e dottori della legge, venuti da ogni villaggio della Galilea, della Giudea e da Gerusalemme. E la potenza del Signore gli faceva operare guarigioni.<br />Ed ecco alcuni uomini, portando sopra un letto un paralitico, cercavano di farlo passare e metterlo davanti a lui.<br />Non trovando da qual parte introdurlo a causa della folla, salirono sul tetto e lo calarono attraverso le tegole con il lettuccio davanti a Gesù, nel mezzo della stanza.<br />Veduta la loro fede, disse: «Uomo, i tuoi peccati ti sono rimessi».<br />Gli scribi e i farisei cominciarono a discutere dicendo: «Chi è costui che pronuncia bestemmie? Chi può rimettere i peccati, se non Dio soltanto?».<br />Ma Gesù, conosciuti i loro ragionamenti, rispose: «Che cosa andate ragionando nei vostri cuori?<br />Che cosa è più facile, dire: Ti sono rimessi i tuoi peccati, o dire: Alzati e cammina?<br />Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di rimettere i peccati: io ti dico - esclamò rivolto al paralitico - alzati, prendi il tuo lettuccio e và a casa tua».<br />Subito egli si alzò davanti a loro, prese il lettuccio su cui era disteso e si avviò verso casa glorificando Dio.<br />Tutti rimasero stupiti e levavano lode a Dio; pieni di timore dicevano: «Oggi abbiamo visto cose prodigiose». Chiamata di Levi</p><hr /><h3>S. Nicola di Myra (o di Bari) (vescovo († ca. 343))</h3><h3>B. János (Giovanni) Scheffler (vescovo e martire (1887-1952))</h3>"
	}, {
		"id": "7",
		"imagen": "Martedì",
		"contenido": "<h3>Libro di Isaia - 40,1-11.</h3><p>\"Consolate, consolate il mio popolo, dice il vostro Dio.<br />Parlate al cuore di Gerusalemme e gridatele che è finita la sua schiavitù, è stata scontata la sua iniquità, perché ha ricevuto dalla mano del Signore doppio castigo per tutti i suoi peccati\".<br />Una voce grida: \"Nel deserto preparate la via al Signore, appianate nella steppa la strada per il nostro Dio.<br />Ogni valle sia colmata, ogni monte e colle siano abbassati; il terreno accidentato si trasformi in piano e quello scosceso in pianura.<br />Allora si rivelerà la gloria del Signore e ogni uomo la vedrà, poiché la bocca del Signore ha parlato\".<br />Una voce dice: \"Grida\" e io rispondo: \"Che dovrò gridare?\". Ogni uomo è come l'erba e tutta la sua gloria è come un fiore del campo.<br />Secca l'erba, il fiore appassisce quando il soffio del Signore spira su di essi.<br />Secca l'erba, appassisce il fiore, ma la parola del nostro Dio dura sempre. Veramente il popolo è come l'erba.<br />Sali su un alto monte, tu che rechi liete notizie in Sion; alza la voce con forza, tu che rechi liete notizie in Gerusalemme. Alza la voce, non temere; annunzia alle città di Giuda: \"Ecco il vostro Dio!<br />Ecco, il Signore Dio viene con potenza, con il braccio egli detiene il dominio. Ecco, egli ha con sé il premio e i suoi trofei lo precedono.<br />Come un pastore egli fa pascolare il gregge e con il suo braccio lo raduna; porta gli agnellini sul seno e conduce pian piano le pecore madri\".</p><h3>Salmi - 96(95),1-2.3.10ac.11-12.13.</h3><p>Cantate al Signore un canto nuovo, <br />cantate al Signore da tutta la terra.<br />Cantate al Signore, benedite il suo nome, <br />annunziate di giorno in giorno la sua salvezza.<br />In mezzo ai popoli raccontate la sua gloria, <br />a tutte le nazioni dite i suoi prodigi.<br />Dite tra i popoli: \"Il Signore regna!\",<br />giudica le nazioni con rettitudine.<br />Gioiscano i cieli, esulti la terra, <br />frema il mare e quanto racchiude;<br />esultino i campi e quanto contengono, <br />si rallegrino gli alberi della foresta.<br />Esultino davanti al Signore che viene, <br />perché viene a giudicare la terra. <br />Giudicherà il mondo con giustizia <br />e con verità tutte le genti.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 18,12-14.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Che ve ne pare? Se un uomo ha cento pecore e ne smarrisce una, non lascerà forse le novantanove sui monti, per andare in cerca di quella perduta?<br />Se gli riesce di trovarla, in verità vi dico, si rallegrerà per quella più che per le novantanove che non si erano smarrite.<br />Così il Padre vostro celeste non vuole che si perda neanche uno solo di questi piccoli».</p><hr /><h3>S. Ambrogio (vescovo e dottore della Chiesa (339-397))</h3><h3>S. Maria Giuseppa Rossello (vergine e fondatrice (1811-1880))</h3>"
	}, {
		"id": "8",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro della Genesi - 3,9-15.20.</h3><p>Dopo che Adamo ebbe mangiato dell'albero, il Signore Dio chiamò l'uomo e gli disse: \"Dove sei?\".<br />Rispose: \"Ho udito il tuo passo nel giardino: ho avuto paura, perché sono nudo, e mi sono nascosto\".<br />Riprese: \"Chi ti ha fatto sapere che eri nudo? Hai forse mangiato dell'albero di cui ti avevo comandato di non mangiare?\".<br />Rispose l'uomo: \"La donna che tu mi hai posta accanto mi ha dato dell'albero e io ne ho mangiato\".<br />Il Signore Dio disse alla donna: \"Che hai fatto?\". Rispose la donna: \"Il serpente mi ha ingannata e io ho mangiato\".<br />Allora il Signore Dio disse al serpente: \"Poiché tu hai fatto questo, sii tu maledetto più di tutto il bestiame e più di tutte le bestie selvatiche; sul tuo ventre camminerai e polvere mangerai per tutti i giorni della tua vita.<br />Io porrò inimicizia tra te e la donna, tra la tua stirpe e la sua stirpe: questa ti schiaccerà la testa e tu le insidierai il calcagno\".<br />L'uomo chiamò la moglie Eva, perché essa fu la madre di tutti i viventi.</p><h3>Salmi - 98(97),1.2-3ab.3bc-4.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />della sua fedeltà alla casa di Israele.<br />Tutti i confini della terra hanno veduto<br />Acclami al Signore tutta la terra, <br />gridate, esultate con canti di gioia.</p><h3>Lettera di san Paolo apostolo agli Efesini - 1,3-6.11-12.</h3><p>Fratelli, benedetto sia Dio, Padre del Signore nostro Gesù Cristo, che ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo.<br />In lui ci ha scelti prima della creazione del mondo, per essere santi e immacolati al suo cospetto nella carità,<br />predestinandoci a essere suoi figli adottivi per opera di Gesù Cristo,<br />secondo il beneplacito della sua volontà. E questo a lode e gloria della sua grazia, che ci ha dato nel suo Figlio diletto;<br />In lui siamo stati fatti anche eredi, essendo stati predestinati secondo il piano di colui che tutto opera efficacemente conforme alla sua volontà,<br />perché noi fossimo a lode della sua gloria, noi, che per primi abbiamo sperato in Cristo.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,26-38.</h3><p>In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nazaret,<br />a una vergine, promessa sposa di un uomo della casa di Davide, chiamato Giuseppe. La vergine si chiamava Maria.<br />Entrando da lei, disse: «Ti saluto, o piena di grazia, il Signore è con te».<br />A queste parole ella rimase turbata e si domandava che senso avesse un tale saluto.<br />L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio.<br />Ecco concepirai un figlio, lo darai alla luce e lo chiamerai Gesù.<br />Sarà grande e chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre<br />e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».<br />Allora Maria disse all'angelo: «Come è possibile? Non conosco uomo».<br />Le rispose l'angelo: «Lo Spirito Santo scenderà su di te, su te stenderà la sua ombra la potenza dell'Altissimo. Colui che nascerà sarà dunque santo e chiamato Figlio di Dio.<br />Vedi: anche Elisabetta, tua parente, nella sua vecchiaia, ha concepito un figlio e questo è il sesto mese per lei, che tutti dicevano sterile:<br />nulla è impossibile a Dio».<br />Allora Maria disse: «Eccomi, sono la serva del Signore, avvenga di me quello che hai detto». <br />E l'angelo partì da lei.</p><hr /><h3>BB. Paolo Yun Ji-chung e 123 compagni (martiri († 1791/1888))</h3><h3>B. Alojzy (Luigi) Liguda (sacerdote e martire (1898-1942))</h3>"
	}, {
		"id": "9",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro di Isaia - 41,13-20.</h3><p>Io sono il Signore tuo Dio che ti tengo per la destra e ti dico: \"Non temere, io ti vengo in aiuto\".<br />Non temere, vermiciattolo di Giacobbe, larva di Israele; io vengo in tuo aiuto - oracolo del Signore - tuo redentore è il Santo di Israele.<br />Ecco, ti rendo come una trebbia acuminata, nuova, munita di molte punte; tu trebbierai i monti e li stritolerai, ridurrai i colli in pula.<br />Li vaglierai e il vento li porterà via, il turbine li disperderà. Tu, invece, gioirai nel Signore, ti vanterai del Santo di Israele.<br />I miseri e i poveri cercano acqua ma non ce n'è, la loro lingua è riarsa per la sete; io, il Signore, li ascolterò; io, Dio di Israele, non li abbandonerò.<br />Farò scaturire fiumi su brulle colline, fontane in mezzo alle valli; cambierò il deserto in un lago d'acqua, la terra arida in sorgenti.<br />Pianterò cedri nel deserto, acacie, mirti e ulivi; porrò nella steppa cipressi, olmi insieme con abeti;<br />perché vedano e sappiano, considerino e comprendano a un tempo che questo ha fatto la mano del Signore, lo ha creato il Santo di Israele.</p><h3>Salmi - 145(144),1.9.10-11.12-13ab.</h3><p>O Dio, mio re, voglio esaltarti <br />e benedire il tuo nome in eterno e per sempre.<br />Buono è il Signore verso tutti, <br />la sua tenerezza si espande su tutte le creature.<br />Ti lodino, Signore, tutte le tue opere <br />e ti benedicano i tuoi fedeli.<br />Dicano la gloria del tuo regno <br />e parlino della tua potenza.<br />Manifestino agli uomini i tuoi prodigi <br />e la splendida gloria del tuo regno.<br />Il tuo regno è regno di tutti i secoli,<br />il tuo dominio si estende ad ogni generazione.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 11,11-15.</h3><p>In quel tempo Gesù disse alla folla: «In verità vi dico: tra i nati di donna non è sorto uno più grande di Giovanni il Battista; tuttavia il più piccolo nel regno dei cieli è più grande di lui.<br />Dai giorni di Giovanni il Battista fino ad ora, il regno dei cieli soffre violenza e i violenti se ne impadroniscono.<br />La Legge e tutti i Profeti infatti hanno profetato fino a Giovanni.<br />E se lo volete accettare, egli è quell'Elia che deve venire.<br />Chi ha orecchi intenda».</p><hr /><h3>S. Juan Diego Cuauhtlatoatzin (veggente (1474-1548))</h3><h3>S. Vittore di Piacenza (1° vescovo  (ca. 300 - ca. 375))</h3>"
	}, {
		"id": "10",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro di Isaia - 48,17-19.</h3><p>Così dice il Signore tuo redentore, il Santo di Israele: <br />\"Io sono il Signore tuo Dio che ti insegno per il tuo bene, che ti guido per la strada su cui devi andare.<br />Se avessi prestato attenzione ai miei comandi, il tuo benessere sarebbe come un fiume, la tua giustizia come le onde del mare.<br />La tua discendenza sarebbe come la sabbia e i nati dalle tue viscere come i granelli d'arena; non sarebbe mai radiato né cancellato il tuo nome davanti a me\".</p><h3>Salmi - 1,1-2.3.4.6.</h3><p>Beato l'uomo che non segue il consiglio degli empi, <br />non indugia nella via dei peccatori <br />e non siede in compagnia degli stolti;<br />ma si compiace della legge del Signore, <br />la sua legge medita giorno e notte.<br />Sarà come albero piantato lungo corsi d'acqua, <br />che darà frutto a suo tempo <br />e le sue foglie non cadranno mai; <br />riusciranno tutte le sue opere.<br />Non così, non così gli empi: <br />ma come pula che il vento disperde.<br />Il Signore veglia sul cammino dei giusti, <br />ma la via degli empi andrà in rovina.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 11,16-19.</h3><p>In quel tempo, Gesù disse alla folla: «A chi paragonerò io questa generazione? Essa è simile a quei fanciulli seduti sulle piazze che si rivolgono agli altri compagni e dicono:<br />Vi abbiamo suonato il flauto e non avete ballato,  abbiamo cantato un lamento e non avete pianto.<br />E' venuto Giovanni, che non mangia e non beve, e hanno detto: Ha un demonio.<br />E' venuto il Figlio dell'uomo, che mangia e beve, e dicono: Ecco un mangione e un beone, amico dei pubblicani e dei peccatori. Ma alla sapienza è stata resa giustizia dalle sue opere».</p><hr /><h3>B. Anton Durcovici (vescovo in Moldovia, martire (1888-1951))</h3><h3>B. Marcantonio Durando (sac. e fondatore (1801-1880))</h3>"
	}, {
		"id": "11",
		"imagen": "Sabato",
		"contenido": "<h3>Libro dell’Ecclesiastico - 48,1-4.9-11.</h3><p>In quei giorni sorse Elia profeta, simile al fuoco; la sua parola bruciava come fiaccola.<br />Egli fece venire su di loro la carestia e con zelo li ridusse a pochi.<br />Per comando del Signore chiuse il cielo, fece scendere così tre volte il fuoco.<br />Come ti rendesti famoso, Elia, con i prodigi! E chi può vantarsi di esserti uguale?<br />Fosti assunto in un turbine di fuoco su un carro di cavalli di fuoco,<br />designato a rimproverare i tempi futuri per placare l'ira prima che divampi, per ricondurre il cuore dei padri verso i figli e ristabilire le tribù di Giacobbe.<br />Beati coloro che ti videro e che si sono addormentati nell'amore! Perché anche noi vivremo certamente.</p><h3>Salmi - 80(79),2ac.3b.15-16.18-19.</h3><p>Tu, pastore d'Israele, ascolta,<br />assiso sui cherubini rifulgi!<br />Risveglia la tua potenza<br />Dio degli eserciti, volgiti, guarda dal cielo <br />e vedi e visita questa vigna,<br />proteggi il ceppo che la tua destra ha piantato, <br />il germoglio che ti sei coltivato.<br />Sia la tua mano sull'uomo della tua destra, <br />sul figlio dell'uomo che per te hai reso forte.<br />Da te più non ci allontaneremo, <br />ci farai vivere e invocheremo il tuo nome.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 17,10-13.</h3><p>Nel discendere dal monte, i discepoli domandarono a Gesù: «Perché dunque gli scribi dicono che prima deve venire Elia?».<br />Ed egli rispose: «Sì, verrà Elia e ristabilirà ogni cosa.<br />Ma io vi dico: Elia è gia venuto e non l'hanno riconosciuto; anzi, l'hanno trattato come hanno voluto. Così anche il Figlio dell'uomo dovrà soffrire per opera loro».<br />Allora i discepoli compresero che egli parlava di Giovanni il Battista.</p><hr /><h3>S. Damaso I (Papa (38°) dal 366 al 384)</h3><h3>S. María Maravillas de Jesús (suora O.C.D. (1891-1974))</h3>"
	}, {
		"id": "12",
		"imagen": "Domenica",
		"contenido": "<h3>Libro de Sofonia - 3,14-18a.</h3><p>Gioisci, figlia di Sion, esulta, Israele, e rallegrati con tutto il cuore, figlia di Gerusalemme!<br />Il Signore ha revocato la tua condanna, ha disperso il tuo nemico. Re d'Israele è il Signore in mezzo a te, tu non vedrai più la sventura.<br />In quel giorno si dirà a Gerusalemme: \"Non temere, Sion, non lasciarti cadere le braccia!<br />Il Signore tuo Dio in mezzo a te è un salvatore potente. Esulterà di gioia per te, ti rinnoverà con il suo amore, si rallegrerà per te con grida di gioia,<br />come nei giorni di festa\".</p><h3>Libro di Isaia - 12,2-3.4bcd.5-6.</h3><p>Ecco, Dio è la mia salvezza; <br />io confiderò, non avrò mai timore, <br />perché mia forza e mio canto è il Signore; <br />egli è stato la mia salvezza.<br />Attingerete acqua con gioia <br />alle sorgenti della salvezza.<br />\"Lodate il Signore, invocate il suo nome;<br />manifestate tra i popoli le sue meraviglie,<br />proclamate che il suo nome è sublime.<br />Cantate inni al Signore, perché ha fatto opere grandi, <br />ciò sia noto in tutta la terra.<br />Gridate giulivi ed esultate, abitanti di Sion, <br />perché grande in mezzo a voi è il Santo di Israele\".</p><h3>Lettera di san Paolo apostolo ai Filippesi - 4,4-7.</h3><p>Rallegratevi nel Signore, sempre; ve lo ripeto ancora, rallegratevi.<br />La vostra affabilità sia nota a tutti gli uomini. Il Signore è vicino!<br />Non angustiatevi per nulla, ma in ogni necessità esponete a Dio le vostre richieste, con preghiere, suppliche e ringraziamenti;<br />e la pace di Dio, che sorpassa ogni intelligenza, custodirà i vostri cuori e i vostri pensieri in Cristo Gesù.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 3,10-18.</h3><p>Le folle lo interrogavano: «Che cosa dobbiamo fare?».<br />Rispondeva: «Chi ha due tuniche, ne dia una a chi non ne ha; e chi ha da mangiare, faccia altrettanto».<br />Vennero anche dei pubblicani a farsi battezzare, e gli chiesero: «Maestro, che dobbiamo fare?».<br />Ed egli disse loro: «Non esigete nulla di più di quanto vi è stato fissato».<br />Lo interrogavano anche alcuni soldati: «E noi che dobbiamo fare?». Rispose: «Non maltrattate e non estorcete niente a nessuno, contentatevi delle vostre paghe».<br />Poiché il popolo era in attesa e tutti si domandavano in cuor loro, riguardo a Giovanni, se non fosse lui il Cristo,<br />Giovanni rispose a tutti dicendo: «Io vi battezzo con acqua; ma viene uno che è più forte di me, al quale io non son degno di sciogliere neppure il legaccio dei sandali: costui vi battezzerà in Spirito Santo e fuoco.<br />Egli ha in mano il ventilabro per ripulire la sua aia e per raccogliere il frumento nel granaio; ma la pula, la brucerà con fuoco inestinguibile».<br />Con molte altre esortazioni annunziava al popolo la buona novella.</p><hr /><h3>B. Corrado da Offida (sacerdote O.F.M. (1241-1306))</h3><h3>B. Giacomo Capocci da Viterbo (vescovo di Benevento e Napoli)</h3>"
	}, {
		"id": "13",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro dei Numeri - 24,2-7.15-17a.</h3><p>In quei giorni, Balaam alzò gli occhi e vide Israele accampato, tribù per tribù. Allora lo spirito di Dio fu sopra di lui.<br />Egli pronunziò il suo poema e disse: «Oracolo di Balaam, figlio di Beor, e oracolo dell'uomo dall'occhio penetrante;<br />oracolo di chi ode le parole di Dio e conosce la scienza dell'Altissimo, di chi vede la visione dell'Onnipotente, e cade ed è tolto il velo dai suoi occhi.<br />Come sono belle le tue tende, Giacobbe, le tue dimore, Israele!<br />Sono come torrenti che si diramano, come giardini lungo un fiume, come àloe, che il Signore ha piantati, come cedri lungo le acque.<br />Fluirà l'acqua dalle sue secchie e il suo seme come acqua copiosa. Il suo re sarà più grande di Agag e il suo regno sarà celebrato.<br />Egli pronunciò il suo poema e disse: \"Oracolo di Balaam, figlio di Beor, oracolo dell'uomo dall'occhio penetrante,<br />oracolo di chi ode le parole di Dio e conosce la scienza dell'Altissimo, di chi vede la visione dell'Onnipotente, e cade ed è tolto il velo dai suoi occhi.<br />Io lo vedo, ma non ora, io lo contemplo, ma non da vicino: Una stella spunta da Giacobbe e uno scettro sorge da Israele».</p><h3>Salmi - 25(24),4bc-5ab.6-7bc.8-9.</h3><p>Fammi conoscere, Signore, le tue vie;<br />insegnami i tuoi sentieri.<br />Guidami nella tua verità e istruiscimi,<br />perché sei tu il Dio della mia salvezza.<br />Ricordati, Signore, del tuo amore, <br />della tua fedeltà che è da sempre.<br />Ricordati di me nella tua misericordia,<br />per la tua bontà, Signore.<br />Buono e retto è il Signore, <br />la via giusta addita ai peccatori;<br />guida gli umili secondo giustizia, <br />insegna ai poveri le sue vie.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 21,23-27.</h3><p>In quel tempo, entrato Gesù nel tempio, mentre insegnava gli si avvicinarono i sommi sacerdoti e gli anziani del popolo e gli dissero: «Con quale autorità fai questo? Chi ti ha dato questa autorità?».<br />Gesù rispose: «Vi farò anch'io una domanda e se voi mi rispondete, vi dirò anche con quale autorità faccio questo.<br />Il battesimo di Giovanni da dove veniva? Dal cielo o dagli uomini?». Ed essi riflettevano tra sé dicendo: «Se diciamo: \"dal Cielò', ci risponderà: \"perché dunque non gli avete creduto?'';<br />se diciamo \"dagli uominì', abbiamo timore della folla, perché tutti considerano Giovanni un profeta».<br />Rispondendo perciò a Gesù, dissero: «Non lo sappiamo». Allora anch'egli disse loro: «Neanch'io vi dico con quale autorità faccio queste cose».</p><hr /><h3>S. Lucia (vergine e martire (283-304) Patrona di Siracusa)</h3><h3>B. Antonio Grassi di Fermo (sacerdote C.O. (1592-1671))</h3>"
	}, {
		"id": "14",
		"imagen": "Martedì",
		"contenido": "<h3>Libro de Sofonia - 3,1-2.9-13.</h3><p>Così dice il Signire:<br />Guai alla città ribelle e contaminata, alla città prepotente!<br />Non ha ascoltato la voce, non ha accettato la correzione. Non ha confidato nel Signore, non si è rivolta al suo Dio.<br />Allora io darò ai popoli un labbro puro perchè invochino tutti il nome del Signore e lo servano tutti sotto lo stesso giogo.<br />Da oltre i fiumi di Etiopia fino all'estremo settentrione, i miei supplicanti mi porteranno offerte.<br />In quel giorno non avrai vergogna di tutti i misfatti commessi contro di me, perchè allora eliminerò da te tutti i superbi millantatori e tu cesserai di inorgoglirti sopra il mio santo monte.<br />Farò restare in mezzo a te un popolo umile e povero; confiderà nel nome del Signore<br />il resto d'Israele. Non commetteranno più iniquità e non proferiranno menzogna; non si troverà più nella loro bocca una lingua fraudolenta. Potranno pascolare e riposare senza che alcuno li molesti.</p><h3>Salmi - 34(33),2-3.6-7.17-18.19.23.</h3><p>Benedirò il Signore in ogni tempo, <br />sulla mia bocca sempre la sua lode.<br />Io mi glorio nel Signore, <br />ascoltino gli umili e si rallegrino.<br />Guardate a lui e sarete raggianti, <br />non saranno confusi i vostri volti.<br />Questo povero grida e il Signore lo ascolta, <br />lo libera da tutte le sue angosce.<br />Il volto del Signore contro i malfattori, <br />per cancellarne dalla terra il ricordo.<br />Gridano e il Signore li ascolta, <br />li salva da tutte le loro angosce.<br />Il Signore è vicino a chi ha il cuore ferito, <br />egli salva gli spiriti affranti.<br />Il Signore riscatta la vita dei suoi servi, <br />chi in lui si rifugia non sarà condannato.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 21,28-32.</h3><p>In quel tempo, disse Gesù ai principi dei sacerdoti e agli anziani del popolo: «Che ve ne pare? Un uomo aveva due figli; rivoltosi al primo disse: Figlio, và oggi a lavorare nella vigna.<br />Ed egli rispose: Sì, signore; ma non andò.<br />Rivoltosi al secondo, gli disse lo stesso. Ed egli rispose: Non ne ho voglia; ma poi, pentitosi, ci andò.<br />Chi dei due ha compiuto la volontà del padre?». Dicono: «L'ultimo». E Gesù disse loro: «In verità vi dico: I pubblicani e le prostitute vi passano avanti nel regno di Dio.<br />E' venuto a voi Giovanni nella via della giustizia e non gli avete creduto; i pubblicani e le prostitute invece gli hanno creduto. Voi, al contrario, pur avendo visto queste cose, non vi siete nemmeno pentiti per credergli».</p><hr /><h3>S. Juan de la Cruz (sac. e dottore della Chiesa (1542-1591))</h3><h3>S. Nimatullah Kassab Al-Hardini (sac. maronita (1808-1858))</h3>"
	}, {
		"id": "15",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro di Isaia - 45,6b-8.18.21b-25.</h3><p>perché sappiano dall'oriente fino all'occidente che non esiste dio fuori di me. Io sono il Signore e non v'è alcun altro».<br />Io formo la luce e creo le tenebre, faccio il bene e provoco la sciagura; io, il Signore, compio tutto questo.<br />Stillate, cieli, dall'alto e le nubi facciano piovere la giustizia; si apra la terra e produca la salvezza e germogli insieme la giustizia. Io, il Signore, ho creato tutto questo\".<br />Poiché così dice il Signore, che ha creato i cieli; egli, il Dio che ha plasmato e fatto la terra e l'ha resa stabile e l'ha creata non come orrida regione, ma l'ha plasmata perché fosse abitata: \"Io sono il Signore; non ce n'è altri.<br />Manifestate e portate le prove, consigliatevi pure insieme! Chi ha fatto sentire quelle cose da molto tempo e predetto ciò fin da allora? Non sono forse io, il Signore? Fuori di me non c'è altro Dio; Dio giusto e salvatore non c'è fuori di me.<br />Volgetevi a me e sarete salvi, paesi tutti della terra, perché io sono Dio; non ce n'è altri.<br />Lo giuro su me stesso, dalla mia bocca esce la verità, una parola irrevocabile: davanti a me si piegherà ogni ginocchio, per me giurerà ogni lingua\".<br />Si dirà: \"Solo nel Signore si trovano vittoria e potenza!\". Verso di lui verranno, coperti di vergogna, quanti fremevano d'ira contro di lui.<br />Nel Signore saranno vittoriosi e si glorieranno tutti i discendenti di Israele.</p><h3>Salmi - 85(84),9ab-10.11-12.13-14.</h3><p>Ascolterò che cosa dice Dio, il Signore:<br />egli annunzia la pace per il suo popolo, per i suoi fedeli.<br />La sua salvezza è vicina a chi lo teme <br />e la sua gloria abiterà la nostra terra.<br />Misericordia e verità s'incontreranno, <br />giustizia e pace si baceranno.<br />La verità germoglierà dalla terra <br />e la giustizia si affaccerà dal cielo.<br />Quando il Signore elargirà il suo bene, <br />la nostra terra darà il suo frutto.<br />Davanti a lui camminerà la giustizia <br />e sulla via dei suoi passi la salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 7,19-23.</h3><p>e li mandò a dire al Signore: «Sei tu colui che viene, o dobbiamo aspettare un altro?».<br />Venuti da lui, quegli uomini dissero: «Giovanni il Battista ci ha mandati da te per domandarti: Sei tu colui che viene o dobbiamo aspettare un altro?».<br />In quello stesso momento Gesù guarì molti da malattie, da infermità, da spiriti cattivi e donò la vista a molti ciechi.<br />Poi diede loro questa risposta: «Andate e riferite a Giovanni ciò che avete visto e udito: i ciechi riacquistano la vista, gli zoppi camminano, i lebbrosi vengono sanati, i sordi odono, i morti risuscitano, ai poveri è annunziata la buona novella.<br />E beato è chiunque non sarà scandalizzato di me!».</p><hr /><h3>S. Virginia Centurione Bracelli (vedova e fond. (1587-1651))</h3><h3>S. Maria Crocifissa Di Rosa (vergine e fond. (1813-1855))</h3>"
	}, {
		"id": "16",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro di Isaia - 54,1-10.</h3><p>Esulta, o sterile che non hai partorito, prorompi in grida di giubilo e di gioia, tu che non hai provato i dolori, perché più numerosi sono i figli dell'abbandonata che i figli della maritata, dice il Signore.<br />Allarga lo spazio della tua tenda, stendi i teli della tua dimora senza risparmio, allunga le cordicelle, rinforza i tuoi paletti,<br />poiché ti allargherai a destra e a sinistra e la tua discendenza entrerà in possesso delle nazioni, popolerà le città un tempo deserte.<br />Non temere, perché non dovrai più arrossire; non vergognarti, perché non sarai più disonorata; anzi, dimenticherai la vergogna della tua giovinezza e non ricorderai più il disonore della tua vedovanza.<br />Poiché tuo sposo è il tuo creatore, Signore degli eserciti è il suo nome; tuo redentore è il Santo di Israele, è chiamato Dio di tutta la terra.<br />Come una donna abbandonata e con l'animo afflitto, ti ha il Signore richiamata. Viene forse ripudiata la donna sposata in gioventù? Dice il tuo Dio.<br />Per un breve istante ti ho abbandonata, ma ti riprenderò con immenso amore.<br />In un impeto di collera ti ho nascosto per un poco il mio volto; ma con affetto perenne ho avuto pietà di te, dice il tuo redentore, il Signore.<br />Ora è per me come ai giorni di Noè, quando giurai che non avrei più riversato le acque di Noè sulla terra; così ora giuro di non più adirarmi con te e di non farti più minacce.<br />Anche se i monti si spostassero e i colli vacillassero, non si allontanerebbe da te il mio affetto, né vacillerebbe la mia alleanza di pace; dice il Signore che ti usa misericordia.</p><h3>Salmi - 30(29),2.4.5-6.11-12a.13b.</h3><p>Ti esalterò, Signore, perché mi hai liberato <br />e su di me non hai lasciato esultare i nemici.<br />Signore, mi hai fatto risalire dagli inferi, <br />mi hai dato vita perché non scendessi nella tomba.<br />Cantate inni al Signore, o suoi fedeli, <br />rendete grazie al suo santo nome,<br />perché la sua collera dura un istante, <br />la sua bontà per tutta la vita. <br />Alla sera sopraggiunge il pianto <br />e al mattino, ecco la gioia.<br />Ascolta, Signore, abbi misericordia, <br />Signore, vieni in mio aiuto.<br />Hai mutato il mio lamento in danza,<br />Signore, mio Dio, ti loderò per sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 7,24-30.</h3><p>Quando gli inviati di Giovanni furono partiti, Gesù cominciò a dire alla folla riguardo a Giovanni: «Che cosa siete andati a vedere nel deserto? Una canna agitata dal vento?<br />E allora, che cosa siete andati a vedere? Un uomo avvolto in morbide vesti? Coloro che portano vesti sontuose e vivono nella lussuria stanno nei palazzi dei re.<br />Allora, che cosa siete andati a vedere? Un profeta? Sì, vi dico, e più che un profeta.<br />Egli è colui del quale sta scritto: Ecco io mando davanti a te il mio messaggero, egli preparerà la via davanti a te.<br />Io vi dico, tra i nati di donna non c'è nessuno più grande di Giovanni, e il più piccolo nel regno di Dio è più grande di lui.<br />Tutto il popolo che lo ha ascoltato, e anche i pubblicani, hanno riconosciuto la giustizia di Dio ricevendo il battesimo di Giovanni.<br />Ma i farisei e i dottori della legge non facendosi battezzare da lui hanno reso vano per loro il disegno di Dio.</p><hr /><h3>B. Maria degli Angeli (Fontanella) (O.C.D. (1661-1717))</h3><h3>B. Clemente Marchisio (sacerdote e fondatore (1833-1903))</h3>"
	}, {
		"id": "17",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro della Genesi - 49,2.8-10.</h3><p>In quei giorni, Giacobbe chiamò i suoi figli e disse loro:<br />«Radunatevi e ascoltate, figli di Giacobbe, ascoltate Israele, vostro padre!<br />Giuda, te loderanno i tuoi fratelli; la tua mano sarà sulla nuca dei tuoi nemici; davanti a te si prostreranno i figli di tuo padre.<br />Un giovane leone è Giuda: dalla preda, figlio mio, sei tornato; si è sdraiato, si è accovacciato come un leone e come una leonessa; chi oserà farlo alzare?<br />Non sarà tolto lo scettro da Giuda nè il bastone del comando tra i suoi piedi, finchè verrà colui al quale esso appartiene e a cui è dovuta l'obbedienza dei popoli».</p><h3>Salmi - 72(71),2.3-4ab.7-8.17.</h3><p>Dio da' al re il tuo giudizio,<br />al figlio del re la tua giustizia;<br />Regga con giustizia il tuo popolo <br />e i tuoi poveri con rettitudine.<br />Le montagne portino pace al popolo <br />e le colline giustizia.<br />Ai miseri del suo popolo renderà giustizia,<br />salverà i figli dei poveri.<br />Nei suoi giorni fiorirà la giustizia e abbonderà la pace, <br />finché non si spenga la luna.<br />E dominerà da mare a mare, <br />dal fiume sino ai confini della terra.<br />Il suo nome duri in eterno, <br />davanti al sole persista il suo nome. <br />In lui saranno benedette tutte le stirpi della terra <br />e tutti i popoli lo diranno beato.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 1,1-17.</h3><p>Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo.<br />Abramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli,<br />Giuda generò Fares e Zara da Tamar, Fares generò Esròm, Esròm generò Aram,<br />Aram generò Aminadàb, Aminadàb generò Naassòn, Naassòn generò Salmòn,<br />Salmòn generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse,<br />Iesse generò il re Davide.  Davide generò Salomone da quella che era stata la moglie di Urìa,<br />Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asàf,<br />Asàf generò Giòsafat, Giòsafat generò Ioram, Ioram generò Ozia,<br />Ozia generò Ioatam, Ioatam generò Acaz, Acaz generò Ezechia,<br />Ezechia generò Manasse, Manasse generò Amos, Amos generò Giosia,<br />Giosia generò Ieconia e i suoi fratelli, al tempo della deportazione in Babilonia.<br />Dopo la deportazione in Babilonia, Ieconia generò Salatiel, Salatiel generò Zorobabèle,<br />Zorobabèle generò Abiùd, Abiùd generò Elìacim, Elìacim generò Azor,<br />Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliùd,<br />Eliùd generò Eleàzar, Eleàzar generò Mattan, Mattan generò Giacobbe,<br />Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù chiamato Cristo.<br />La somma di tutte le generazioni, da Abramo a Davide, è così di quattordici; da Davide fino alla deportazione in Babilonia è ancora di quattordici; dalla deportazione in Babilonia a Cristo è, infine, di quattordici.</p><hr /><h3>S. Josep Manyanet (sacerdote e fondatore (1833-1901))</h3><h3>B. Matilde del Sagrado Corazón (vergine et fond. (1841-1902))</h3>"
	}, {
		"id": "18",
		"imagen": "Sabato",
		"contenido": "<h3>Libro di Geremia - 23,5-8.</h3><p>\"Ecco, verranno giorni - dice il Signore - nei quali susciterò a Davide un germoglio giusto, che regnerà da vero re e sarà saggio ed eserciterà il diritto e la giustizia sulla terra.<br />Nei suoi giorni Giuda sarà salvato e Israele starà sicuro nella sua dimora; questo sarà il nome con cui lo chiameranno: Signore-nostra-giustizia.<br />Pertanto, ecco, verranno giorni - dice il Signore - nei quali non si dirà più: Per la vita del Signore che ha fatto uscire gli Israeliti dal paese d'Egitto,<br />ma piuttosto: Per la vita del Signore che ha fatto uscire e che ha ricondotto la discendenza della casa di Israele dalla terra del settentrione e da tutte le regioni dove li aveva dispersi; costoro dimoreranno nella propria terra\".</p><h3>Salmi - 72(71),2.12-13.18-19.</h3><p>Dio da' al re il tuo giudizio,<br />al figlio del re la tua giustizia;<br />Regga con giustizia il tuo popolo <br />e i tuoi poveri con rettitudine.<br />Egli libererà il povero che grida <br />e il misero che non trova aiuto,<br />avrà pietà del debole e del povero <br />e salverà la vita dei suoi miseri.<br />Benedetto il Signore, Dio di Israele, <br />egli solo compie prodigi.<br />E benedetto il suo nome glorioso per sempre,<br /> della sua gloria sia piena tutta la terra. <br />Amen, amen.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 1,18-24.</h3><p>Ecco come avvenne la nascita di Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo.<br />Giuseppe suo sposo, che era giusto e non voleva ripudiarla, decise di licenziarla in segreto.<br />Mentre però stava pensando a queste cose, ecco che gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa, perché quel che è generato in lei viene dallo Spirito Santo.<br />Essa partorirà un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».<br />Tutto questo avvenne perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta:<br />\"Ecco, la vergine concepirà e partorirà un figlio  che sarà chiamato Emmanuele\",  che significa Dio-con-noi.<br />Destatosi dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore e prese con sé la sua sposa,</p><hr /><h3>B. Nemesia (Giulia) Valle (suora della carità (1847-1916))</h3><h3>S. Malachia (profeta A.T. (519-425 a.C.))</h3>"
	}, {
		"id": "19",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Michea - 5,1-4a.</h3><p>Così dice il Signore:<br />«E tu, Betlemme di Efrata così piccola per essere fra i capoluoghi di Giuda, da te mi uscirà colui che deve essere il dominatore in Israele; le sue origini sono dall'antichità, dai giorni più remoti.<br />Perciò Dio li metterà in potere altrui fino a quando colei che deve partorire partorirà; e il resto dei tuoi fratelli ritornerà ai figli di Israele.<br />Egli starà là e pascerà con la forza del Signore, con la maestà del nome del Signore suo Dio. Abiteranno sicuri perché egli allora sarà grande fino agli estremi confini della terra<br />e tale sarà la pace».</p><h3>Salmi - 80(79),2ac.3b.15-16.18-19.</h3><p>Tu, pastore d'Israele, ascolta,<br />assiso sui cherubini rifulgi!<br />Risveglia la tua potenza<br />Dio degli eserciti, volgiti, guarda dal cielo <br />e vedi e visita questa vigna,<br />proteggi il ceppo che la tua destra ha piantato, <br />il germoglio che ti sei coltivato.<br />Sia la tua mano sull'uomo della tua destra, <br />sul figlio dell'uomo che per te hai reso forte.<br />Da te più non ci allontaneremo, <br />ci farai vivere e invocheremo il tuo nome.</p><h3>Lettera agli Ebrei - 10,5-10.</h3><p>Per questo, entrando nel mondo, Cristo dice: Tu non hai voluto né sacrificio né offerta, un corpo invece mi hai preparato.<br />Non hai gradito né olocausti né sacrifici per il peccato.<br />Allora ho detto: Ecco, io vengo - poiché di me sta scritto nel rotolo del libro - per fare, o Dio, la tua volontà.<br />Dopo aver detto prima non hai voluto e non hai gradito né sacrifici né offerte, né olocausti né sacrifici per il peccato, cose tutte che vengono offerte secondo la legge,<br />soggiunge: Ecco, io vengo a fare la tua volontà. Con ciò stesso egli abolisce il primo sacrificio per stabilirne uno nuovo.<br />Ed è appunto per quella volontà che noi siamo stati santificati, per mezzo dell'offerta del corpo di Gesù Cristo, fatta una volta per sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,39-45.</h3><p>In quei giorni, Maria si mise in viaggio verso la montagna e raggiunse in fretta una città di Giuda.<br />Entrata nella casa di Zaccaria, salutò Elisabetta.<br />Appena Elisabetta ebbe udito il saluto di Maria, il bambino le sussultò nel grembo. Elisabetta fu piena di Spirito Santo<br />ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo!<br />A che debbo che la madre del mio Signore venga a me?<br />Ecco, appena la voce del tuo saluto è giunta ai miei orecchi, il bambino ha esultato di gioia nel mio grembo.<br />E beata colei che ha creduto nell'adempimento delle parole del Signore».</p><hr /><h3>S. Anastasio I (Papa (40°) dal 399 al 401)</h3><h3>S. Berardo di Teramo (vescovo († 1122))</h3>"
	}, {
		"id": "20",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro di Isaia - 7,10-14.</h3><p>In quei giorni, il Signore parlò ad Acaz :<br />«Chiedi un segno dal Signore tuo Dio, dal profondo degli inferi oppure lassù in alto».<br />Ma Acaz rispose: «Non lo chiederò, non voglio tentare il Signore».<br />Allora Isaia disse: « Ascoltate, casa di Davide! Non vi basta di stancare la pazienza degli uomini, perché ora vogliate stancare anche quella del mio Dio?<br />Pertanto il Signore stesso vi darà un segno. Ecco: la vergine concepirà e partorirà un figlio, che chiamerà Emmanuele: Dio-con-noi».</p><h3>Salmi - 24(23),1-2.3-4ab.5-6.</h3><p>Del Signore è la terra e quanto contiene, <br />l'universo e i suoi abitanti.<br />È lui che l'ha fondata sui mari, <br />e sui fiumi l'ha stabilita.<br />Chi salirà il monte del Signore, <br />chi starà nel suo luogo santo?<br />Chi ha mani innocenti e cuore puro,<br />chi non pronunzia menzogna.<br />Otterrà benedizione dal Signore, <br />giustizia da Dio sua salvezza.<br />Ecco la generazione che lo cerca, <br />che cerca il tuo volto, Dio di Giacobbe.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,26-38.</h3><p>In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nazaret,<br />a una vergine, promessa sposa di un uomo della casa di Davide, chiamato Giuseppe. La vergine si chiamava Maria.<br />Entrando da lei, disse: «Ti saluto, o piena di grazia, il Signore è con te».<br />A queste parole ella rimase turbata e si domandava che senso avesse un tale saluto.<br />L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio.<br />Ecco concepirai un figlio, lo darai alla luce e lo chiamerai Gesù.<br />Sarà grande e chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre<br />e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».<br />Allora Maria disse all'angelo: «Come è possibile? Non conosco uomo».<br />Le rispose l'angelo: «Lo Spirito Santo scenderà su di te, su te stenderà la sua ombra la potenza dell'Altissimo. Colui che nascerà sarà dunque santo e chiamato Figlio di Dio.<br />Vedi: anche Elisabetta, tua parente, nella sua vecchiaia, ha concepito un figlio e questo è il sesto mese per lei, che tutti dicevano sterile:<br />nulla è impossibile a Dio».<br />Allora Maria disse: «Eccomi, sono la serva del Signore, avvenga di me quello che hai detto». <br />E l'angelo partì da lei.</p><hr /><h3>B. Vincenzo Romano (sacerdote (1751-1831))</h3><h3>B. Michal (Michele) Piaszczynski (sac. e martire (1885-1940))</h3>"
	}, {
		"id": "21",
		"imagen": "Martedì",
		"contenido": "<h3>Cantico dei Cantici - 2,8-14.</h3><p>Una voce! Il mio diletto! Eccolo, viene saltando per i monti, balzando per le colline.<br />Somiglia il mio diletto a un capriolo o ad un cerbiatto. Eccolo, egli sta dietro il nostro muro; guarda dalla finestra, spia attraverso le inferriate.<br />Ora parla il mio diletto e mi dice: \"Alzati, amica mia, mia bella, e vieni!<br />Perché, ecco, l'inverno è passato, è cessata la pioggia, se n'è andata;<br />i fiori sono apparsi nei campi, il tempo del canto è tornato e la voce della tortora ancora si fa sentire nella nostra campagna.<br />Il fico ha messo fuori i primi frutti e le viti fiorite spandono fragranza. Alzati, amica mia, mia bella, e vieni!<br />O mia colomba, che stai nelle fenditure della roccia, nei nascondigli dei dirupi, mostrami il tuo viso, fammi sentire la tua voce, perché la tua voce è soave, il tuo viso è leggiadro\".</p><h3>Salmi - 33(32),2-3.11-12.20-21.</h3><p>Lodate il Signore con la cetra, <br />con l'arpa a dieci corde a lui cantate.<br />Cantate al Signore un canto nuovo, <br />suonate la cetra con arte e acclamate.<br />Il piano del Signore sussiste per sempre, <br />i pensieri del suo cuore per tutte le generazioni.<br />Beata la nazione il cui Dio è il Signore, <br />il popolo che si è scelto come erede.<br />L'anima nostra attende il Signore, <br />egli è nostro aiuto e nostro scudo.<br />In lui gioisce il nostro cuore <br />e confidiamo nel suo santo nome.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,39-45.</h3><p>In quei giorni, Maria si mise in viaggio verso la montagna e raggiunse in fretta una città di Giuda.<br />Entrata nella casa di Zaccaria, salutò Elisabetta.<br />Appena Elisabetta ebbe udito il saluto di Maria, il bambino le sussultò nel grembo. Elisabetta fu piena di Spirito Santo<br />ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo!<br />A che debbo che la madre del mio Signore venga a me?<br />Ecco, appena la voce del tuo saluto è giunta ai miei orecchi, il bambino ha esultato di gioia nel mio grembo.<br />E beata colei che ha creduto nell'adempimento delle parole del Signore».</p><hr /><h3>S. Pietro Canisio (sac. S.J. e Dr della Chiesa (1521-1597))</h3><h3>B. Pietro Friedhofen (spazzacamino, fondatore (1819-1860))</h3>"
	}, {
		"id": "22",
		"imagen": "Mercoledì",
		"contenido": "<h3>Primo libro di Samuele - 1,24-28.</h3><p>In quei giorni, Anna portò Samuele con sé recando un giovenco di tre anni, un'efa di farina e un otre di vino e venne alla casa del Signore a Silo e il fanciullo era con loro.<br />Immolato il giovenco, presentarono il fanciullo a Eli<br />e Anna disse: \"Ti prego, mio signore. Per la tua vita, signor mio, io sono quella donna che era stata qui presso di te a pregare il Signore.<br />Per questo fanciullo ho pregato e il Signore mi ha concesso la grazia che gli ho chiesto.<br />Perciò anch'io lo dò in cambio al Signore: per tutti i giorni della sua vita egli è ceduto al Signore\". E si prostrarono là davanti al Signore.</p><h3>Primo libro di Samuele - 2,1.4-5.6-7.8abcd.</h3><p>«Il mio cuore esulta nel Signore, <br />la mia fronte s'innalza grazie al mio Dio. <br />Si apre la mia bocca contro i miei nemici, <br />perché io godo del beneficio che mi hai concesso.<br />L'arco dei forti s'è spezzato, <br />ma i deboli sono rivestiti di vigore.<br />I sazi sono andati a giornata per un pane, <br />mentre gli affamati han cessato di faticare. <br />La sterile ha partorito sette volte <br />e la ricca di figli è sfiorita.<br />Il Signore fa morire e fa vivere, <br />scendere agli inferi e risalire.<br />Il Signore rende povero e arricchisce, <br />abbassa ed esalta.<br />Solleva dalla polvere il misero,<br />innalza il povero dalle immondizie,<br />per farli sedere insieme con i capi del popolo<br />e assegnar loro un seggio di gloria».</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,46-56.</h3><p>«L'anima mia magnifica il Signore<br />e il mio spirito esulta in Dio, mio salvatore,<br />perché ha guardato l'umiltà della sua serva. <br />D'ora in poi tutte le generazioni mi chiameranno beata.<br />Grandi cose ha fatto in me l'Onnipotente <br />e Santo è il suo nome:<br />di generazione in generazione <br />la sua misericordia si stende su quelli che lo temono.<br />Ha spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore;<br />ha rovesciato i potenti dai troni, ha innalzato gli umili;<br />Ha ricolmato di beni gli affamati, <br />ha rimandato a mani vuote i ricchi.<br />Ha soccorso Israele, suo servo, <br />ricordandosi della sua misericordia,<br />come aveva promesso ai nostri padri, <br />ad Abramo e alla sua discendenza, per sempre».<br />Maria rimase con lei circa tre mesi, poi tornò a casa sua.</p><hr /><h3>S. Francesca Saverio Cabrini (patrona degli emigranti)</h3><h3>B. Thomas Holland (presbitero S.J. e martire (1600-1642))</h3>"
	}, {
		"id": "23",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro di  Malachia - 3,1-4.23-24.</h3><p>Così dice il Signore Dio:<br />«Ecco, io manderò un mio messaggero a preparare la via davanti a me e subito entrerà nel suo tempio il Signore, che voi cercate; l'angelo dell'alleanza, che voi sospirate, ecco viene, dice il Signore degli eserciti.<br />Chi sopporterà il giorno della sua venuta? Chi resisterà al suo apparire? Egli è come il fuoco del fonditore e come la lisciva dei lavandai.<br />Siederà per fondere e purificare; purificherà i figli di Levi, li affinerà come oro e argento, perché possano offrire al Signore un'oblazione secondo giustizia.<br />Allora l'offerta di Giuda e di Gerusalemme sarà gradita al Signore come nei giorni antichi, come negli anni lontani.<br />Ecco, io invierò il profeta Elia prima che giunga il giorno grande e terribile del Signore,<br />perché converta il cuore dei padri verso i figli e il cuore dei figli verso i padri; così che io venendo non colpisca il paese con lo sterminio».</p><h3>Salmi - 25(24),4bc-5ab.8-9.10.14.</h3><p>Fammi conoscere, Signore, le tue vie;<br />insegnami i tuoi sentieri.<br />Guidami nella tua verità e istruiscimi,<br />perché sei tu il Dio della mia salvezza.<br />Buono e retto è il Signore, <br />la via giusta addita ai peccatori;<br />guida gli umili secondo giustizia, <br />insegna ai poveri le sue vie.<br />Tutti i sentieri del Signore sono verità e grazia <br />per chi osserva il suo patto e i suoi precetti.<br />Il Signore si rivela a chi lo teme, <br />gli fa conoscere la sua alleanza.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,57-66.</h3><p>Per Elisabetta si compì il tempo del parto e diede alla luce un figlio.<br />I vicini e i parenti udirono che il Signore aveva esaltato in lei la sua misericordia, e si rallegravano con lei.<br />All'ottavo giorno vennero per circoncidere il bambino e volevano chiamarlo col nome di suo padre, Zaccaria.<br />Ma sua madre intervenne: «No, si chiamerà Giovanni».<br />Le dissero: «Non c'è nessuno della tua parentela che si chiami con questo nome».<br />Allora domandavano con cenni a suo padre come voleva che si chiamasse.<br />Egli chiese una tavoletta, e scrisse: «Giovanni è il suo nome». Tutti furono meravigliati.<br />In quel medesimo istante gli si aprì la bocca e gli si sciolse la lingua, e parlava benedicendo Dio.<br />Tutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose.<br />Coloro che le udivano, le serbavano in cuor loro: «Che sarà mai questo bambino?» si dicevano. Davvero la mano del Signore stava con lui.</p><hr /><h3>S. Jan (Giovanni) Kanty (sacerdote e teologo (1390-1473))</h3><h3>S. Antônio de Sant'Ana Galvão (sac. OFM e fond. (1739-1822))</h3>"
	}, {
		"id": "24",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro di Isaia - 9,1-6.</h3><p>Il popolo che camminava nelle tenebre vide una grande luce; su coloro che abitavano in terra tenebrosa una luce rifulse.<br />Hai moltiplicato la gioia, hai aumentato la letizia. Gioiscono davanti a te come si gioisce quando si miete e come si gioisce quando si spartisce la preda.<br />Poiché il giogo che gli pesava e la sbarra sulle sue spalle, il bastone del suo aguzzino tu hai spezzato come al tempo di Madian.<br />Poiché ogni calzatura di soldato nella mischia e ogni mantello macchiato di sangue sarà bruciato, sarà esca del fuoco.<br />Poiché un bambino è nato per noi, ci è stato dato un figlio. Sulle sue spalle è il segno della sovranità ed è chiamato: Consigliere ammirabile, Dio potente, Padre per sempre, Principe della pace;<br />grande sarà il suo dominio e la pace non avrà fine sul trono di Davide e sul regno, che egli viene a consolidare e rafforzare con il diritto e la giustizia, ora e sempre; questo farà lo zelo del Signore.</p><h3>Salmi - 96(95),1-2a.2b-3.11-12.13.</h3><p>Cantate al Signore un canto nuovo, <br />cantate al Signore da tutta la terra.<br />Cantate al Signore, benedite il suo nome.<br />Annunziate di giorno in giorno la sua salvezza;<br />In mezzo ai popoli raccontate la sua gloria, <br />a tutte le nazioni dite i suoi prodigi.<br />Gioiscano i cieli, esulti la terra, <br />frema il mare e quanto racchiude;<br />esultino i campi e quanto contengono, <br />si rallegrino gli alberi della foresta.<br />Esultino davanti al Signore che viene, <br />perché viene a giudicare la terra. <br />Giudicherà il mondo con giustizia <br />e con verità tutte le genti.</p><h3>Lettera di san Paolo apostolo a Tito - 2,11-14.</h3><p>Carissimo, è apparsa la grazia di Dio, apportatrice di salvezza per tutti gli uomini,<br />che ci insegna a rinnegare l'empietà e i desideri mondani e a vivere con sobrietà, giustizia e pietà in questo mondo,<br />nell'attesa della beata speranza e della manifestazione della gloria del nostro grande Dio e salvatore Gesù Cristo;<br />il quale ha dato se stesso per noi, per riscattarci da ogni iniquità e formarsi un popolo puro che gli appartenga, zelante nelle opere buone.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 2,1-14.</h3><p>In quei giorni un decreto di Cesare Augusto ordinò che si facesse il censimento di tutta la terra.<br />Questo primo censimento fu fatto quando era governatore della Siria Quirinio.<br />Andavano tutti a farsi registrare, ciascuno nella sua città.<br />Anche Giuseppe, che era della casa e della famiglia di Davide, dalla città di Nazaret e dalla Galilea salì in Giudea alla città di Davide, chiamata Betlemme,<br />per farsi registrare insieme con Maria sua sposa, che era incinta.<br />Ora, mentre si trovavano in quel luogo, si compirono per lei i giorni del parto.<br />Diede alla luce il suo figlio primogenito, lo avvolse in fasce e lo depose in una mangiatoia, perché non c'era posto per loro nell'albergo.<br />C'erano in quella regione alcuni pastori che vegliavano di notte facendo la guardia al loro gregge.<br />Un angelo del Signore si presentò davanti a loro e la gloria del Signore li avvolse di luce. Essi furono presi da grande spavento,<br />ma l'angelo disse loro: «Non temete, ecco vi annunzio una grande gioia, che sarà di tutto il popolo:<br />oggi vi è nato nella città di Davide un salvatore, che è il Cristo Signore.<br />Questo per voi il segno: troverete un bambino avvolto in fasce, che giace in una mangiatoia».<br />E subito apparve con l'angelo una moltitudine dell'esercito celeste che lodava Dio e diceva:<br />«Gloria a Dio nel più alto dei cieli e pace in terra agli uomini che egli ama».</p><hr /><h3>S. Paola Elisabetta Cerioli (vedova e fond. (1816-1865))</h3><h3>S. Giacobbe (figlio d'Isacco e Rebecca, patriarca)</h3>"
	}, {
		"id": "25",
		"imagen": "Sabato",
		"contenido": "<h3>Libro di Isaia - 52,7-10.</h3><p>Come sono belli sui monti i piedi del messaggero di lieti annunzi che annunzia la pace, messaggero di bene che annunzia la salvezza, che dice a Sion: \"Regna il tuo Dio\".<br />Senti? Le tue sentinelle alzano la voce, insieme gridano di gioia, poiché vedono con gli occhi il ritorno del Signore in Sion.<br />Prorompete insieme in canti di gioia, rovine di Gerusalemme, perché il Signore ha consolato il suo popolo, ha riscattato Gerusalemme.<br />Il Signore ha snudato il suo santo braccio davanti a tutti i popoli; tutti i confini della terra vedranno la salvezza del nostro Dio.</p><h3>Salmi - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />Tutti i confini della terra hanno veduto<br />la salvezza del nostro Dio.<br />Acclami al Signore tutta la terra, <br />gridate, esultate con canti di gioia.<br />Cantate inni al Signore con l'arpa, <br />con l'arpa e con suono melodioso;<br />con la tromba e al suono del corno <br />acclamate davanti al re, il Signore.</p><h3>Lettera agli Ebrei - 1,1-6.</h3><p>Dio, che aveva già parlato nei tempi antichi molte volte e in diversi modi ai padri per mezzo dei profeti, ultimamente,<br />in questi giorni, ha parlato a noi per mezzo del Figlio, che ha costituito erede di tutte le cose e per mezzo del quale ha fatto anche il mondo.<br />Questo Figlio, che è irradiazione della sua gloria e impronta della sua sostanza e sostiene tutto con la potenza della sua parola, dopo aver compiuto la purificazione dei peccati si è assiso alla destra della maestà nell'alto dei cieli,<br />ed è diventato tanto superiore agli angeli quanto più eccellente del loro è il nome che ha ereditato.<br />Infatti a quale degli angeli Dio ha mai detto: «Tu sei mio figlio; oggi ti ho generato? E ancora: Io sarò per lui padre ed egli sarà per me figlio»?<br />E di nuovo, quando introduce il primogenito nel mondo, dice: «Lo adorino tutti gli angeli di Dio».</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 1,1-18.</h3><p>In principio era il Verbo, il Verbo era presso Dio e il Verbo era Dio.<br />Egli era in principio presso Dio:<br />tutto è stato fatto per mezzo di lui, e senza di lui niente è stato fatto di tutto ciò che esiste.<br />In lui era la vita e la vita era la luce degli uomini;<br />la luce splende nelle tenebre, ma le tenebre non l'hanno accolta.<br />Venne un uomo mandato da Dio e il suo nome era Giovanni.<br />Egli venne come testimone per rendere testimonianza alla luce, perché tutti credessero per mezzo di lui.<br />Egli non era la luce, ma doveva render testimonianza alla luce.<br />Veniva nel mondo la luce vera, quella che illumina ogni uomo.<br />Egli era nel mondo, e il mondo fu fatto per mezzo di lui, eppure il mondo non lo riconobbe.<br />Venne fra la sua gente, ma i suoi non l'hanno accolto.<br />A quanti però l'hanno accolto, ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome,<br />i quali non da sangue, né da volere di carne, né da volere di uomo, ma da Dio sono stati generati.<br />E il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi vedemmo la sua gloria, gloria come di unigenito dal Padre, pieno di grazia e di verità.<br />Giovanni gli rende testimonianza e grida: «Ecco l'uomo di cui io dissi: Colui che viene dopo di me mi è passato avanti, perché era prima di me».<br />Dalla sua pienezza noi tutti abbiamo ricevuto e grazia su grazia.<br />Perché la legge fu data per mezzo di Mosè, la grazia e la verità vennero per mezzo di Gesù Cristo.<br />Dio nessuno l'ha mai visto: proprio il Figlio unigenito, che è nel seno del Padre, lui lo ha rivelato.</p><hr /><h3>S. Albertynki Chmielowski (religioso, fondatore (1845-1916))</h3><h3>S. Pierre il Venerabile di Cluny (F) (abate (ca. 1094-1156))</h3>"
	}, {
		"id": "26",
		"imagen": "Domenica",
		"contenido": "<h3>Primo libro di Samuele - 1,20-22.24-28.</h3><p>Così al finir dell'anno Anna concepì e partorì un figlio e lo chiamò Samuele. \"Perché - diceva - dal Signore l'ho impetrato\".<br />Quando poi Elkana andò con tutta la famiglia a offrire il sacrificio di ogni anno al Signore e a soddisfare il voto,<br />Anna non andò, perché diceva al marito: \"Non verrò, finché il bambino non sia divezzato e io possa condurlo a vedere il volto del Signore; poi resterà là per sempre\".<br />Dopo averlo divezzato, andò con lui, portando un giovenco di tre anni, un'efa di farina e un otre di vino e venne alla casa del Signore a Silo e il fanciullo era con loro.<br />Immolato il giovenco, presentarono il fanciullo a Eli<br />e Anna disse: \"Ti prego, mio signore. Per la tua vita, signor mio, io sono quella donna che era stata qui presso di te a pregare il Signore.<br />Per questo fanciullo ho pregato e il Signore mi ha concesso la grazia che gli ho chiesto.<br />Perciò anch'io lo dò in cambio al Signore: per tutti i giorni della sua vita egli è ceduto al Signore\". E si prostrarono là davanti al Signore.</p><h3>Salmi - 84(83),2-3.5-6.9-10.</h3><p>Quanto sono amabili le tue dimore, Signore degli eserciti!<br />L'anima mia languisce e brama gli atri del Signore. Il mio cuore e la mia carne esultano nel Dio vivente.<br />Beato chi abita la tua casa: <br />sempre canta le tue lodi!<br />Beato chi trova in te la sua forza <br />e decide nel suo cuore il santo viaggio.<br />Signore, Dio degli eserciti, ascolta la mia preghiera, porgi l'orecchio, Dio di Giacobbe.<br />Vedi, Dio, nostro scudo, <br />guarda il volto del tuo consacrato.</p><h3>Prima lettera di san Giovanni apostolo - 3,1-2.21-24.</h3><p>Carissimi, vedete quale grande amore ci ha dato il Padre per essere chiamati figli di Dio, e lo siamo realmente! La ragione per cui il mondo non ci conosce è perché non ha conosciuto lui.<br />Carissimi, noi fin d'ora siamo figli di Dio, ma ciò che saremo non è stato ancora rivelato. Sappiamo però che quando egli si sarà manifestato, noi saremo simili a lui, perché lo vedremo così come egli è.<br />Carissimi, se il nostro cuore non ci rimprovera nulla, abbiamo fiducia in Dio.<br />e qualunque cosa chiediamo la riceviamo da lui perché osserviamo i suoi comandamenti e facciamo quel che è gradito a lui.<br />Questo è il suo comandamento: che crediamo nel nome del Figlio suo Gesù Cristo e ci amiamo gli uni gli altri, secondo il precetto che ci ha dato.<br />Chi osserva i suoi comandamenti dimora in Dio ed egli in lui. E da questo conosciamo che dimora in noi: dallo Spirito che ci ha dato.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 2,41-52.</h3><p>I genitori di Gesù si recavano tutti gli anni a Gerusalemme per la festa di Pasqua.<br />Quando egli ebbe dodici anni, vi salirono di nuovo secondo l'usanza;<br />ma trascorsi i giorni della festa, mentre riprendevano la via del ritorno, il fanciullo Gesù rimase a Gerusalemme, senza che i genitori se ne accorgessero.<br />Credendolo nella carovana, fecero una giornata di viaggio, e poi si misero a cercarlo tra i parenti e i conoscenti;<br />non avendolo trovato, tornarono in cerca di lui a Gerusalemme.<br />Dopo tre giorni lo trovarono nel tempio, seduto in mezzo ai dottori, mentre li ascoltava e li interrogava.<br />E tutti quelli che l'udivano erano pieni di stupore per la sua intelligenza e le sue risposte.<br />Al vederlo restarono stupiti e sua madre gli disse: «Figlio, perché ci hai fatto così? Ecco, tuo padre e io, angosciati, ti cercavamo».<br />Ed egli rispose: «Perché mi cercavate? Non sapevate che io devo occuparmi delle cose del Padre mio?».<br />Ma essi non compresero le sue parole.<br />Partì dunque con loro e tornò a Nazaret e stava loro sottomesso. Sua madre serbava tutte queste cose nel suo cuore.<br />E Gesù cresceva in sapienza, età e grazia davanti a Dio e agli uomini.</p><hr /><h3>S. Stefano il Protomartire (festa) ()</h3><h3>S. Vicenta María López Y Vicuña (vergine e fond. (1847-1890))</h3>"
	}, {
		"id": "27",
		"imagen": "Lunedì",
		"contenido": "<h3>Prima lettera di san Giovanni apostolo - 1,1-4.</h3><p>Carissimi, ciò che era fin da principio, ciò che noi abbiamo udito, ciò che noi abbiamo veduto con i nostri occhi, ciò che noi abbiamo contemplato e ciò che le nostre mani hanno toccato, ossia il Verbo della vita<br />(poiché la vita si è fatta visibile, noi l'abbiamo veduta e di ciò rendiamo testimonianza e vi annunziamo la vita eterna, che era presso il Padre e si è resa visibile a noi),<br />quello che abbiamo veduto e udito, noi lo annunziamo anche a voi, perché anche voi siate in comunione con noi. La nostra comunione è col Padre e col Figlio suo Gesù Cristo.<br />Queste cose vi scriviamo, perché la nostra gioia sia perfetta.</p><h3>Salmi - 97(96),1-2.5-6.11-12.</h3><p>Il Signore regna, esulti la terra, <br />gioiscano le isole tutte.<br />Nubi e tenebre lo avvolgono, <br />giustizia e diritto sono la base del suo trono.<br />I monti fondono come cera davanti al Signore, <br />davanti al Signore di tutta la terra.<br />I cieli annunziano la sua giustizia <br />e tutti i popoli contemplano la sua gloria.<br />Una luce si è levata per il giusto, <br />gioia per i retti di cuore.<br />Rallegratevi, giusti, nel Signore, <br />rendete grazie al suo santo nome.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 20,2-8.</h3><p>Nel giorno dopo il sabato, Maria di Magdala corse e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».<br />Uscì allora Simon Pietro insieme all'altro discepolo, e si recarono al sepolcro.<br />Correvano insieme tutti e due, ma l'altro discepolo corse più veloce di Pietro e giunse per primo al sepolcro.<br />Chinatosi, vide le bende per terra, ma non entrò.<br />Giunse intanto anche Simon Pietro che lo seguiva ed entrò nel sepolcro e vide le bende per terra,<br />e il sudario, che gli era stato posto sul capo, non per terra con le bende, ma piegato in un luogo a parte.<br />Allora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette.</p><hr /><h3>S. Giovanni (apostolo ed evangelista (festa))</h3><h3>B. Odoardo Focherini (giornalista e martire (1907-1944))</h3>"
	}, {
		"id": "28",
		"imagen": "Martedì",
		"contenido": "<h3>Prima lettera di san Giovanni apostolo - 1,5-10.2,1-2.</h3><p>arissimi, questo è il messaggio che abbiamo udito da Gesù Cristo e che ora vi annunziamo: Dio è luce e in lui non ci sono tenebre.<br />Se diciamo che siamo in comunione con lui e camminiamo nelle tenebre, mentiamo e non mettiamo in pratica la verità.<br />Ma se camminiamo nella luce, come egli è nella luce, siamo in comunione gli uni con gli altri, e il sangue di Gesù, suo Figlio, ci purifica da ogni peccato.<br />Se diciamo che siamo senza peccato, inganniamo noi stessi e la verità non è in noi.<br />Se riconosciamo i nostri peccati, egli che è fedele e giusto ci perdonerà i peccati e ci purificherà da ogni colpa.<br />Se diciamo che non abbiamo peccato, facciamo di lui un bugiardo e la sua parola non è in noi.<br />Figlioli miei, vi scrivo queste cose perché non pecchiate; ma se qualcuno ha peccato, abbiamo un avvocato presso il Padre: Gesù Cristo giusto.<br />Egli è vittima di espiazione per i nostri peccati; non soltanto per i nostri, ma anche per quelli di tutto il mondo.</p><h3>Salmi - 124(123),2-3.4-5.7b-8.</h3><p>Se il Signore non fosse stato con noi, <br />quando uomini ci assalirono,<br />ci avrebbero inghiottiti vivi, <br />nel furore della loro ira.<br />Le acque ci avrebbero travolti; <br />un torrente ci avrebbe sommersi,<br />ci avrebbero travolti acque impetuose.<br />Noi siamo stati liberati come un uccello <br />dal laccio dei cacciatori: <br />il laccio si è spezzato <br />e noi siamo scampati.<br />Il nostro aiuto è nel nome del Signore <br />che ha fatto cielo e terra.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 2,13-18.</h3><p>I magi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse: «Alzati, prendi con te il bambino e sua madre e fuggi in Egitto, e resta là finché non ti avvertirò, perché Erode sta cercando il bambino per ucciderlo».<br />Giuseppe, destatosi, prese con sé il bambino e sua madre nella notte e fuggì in Egitto,<br />dove rimase fino alla morte di Erode, perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta:  Dall'Egitto ho chiamato il mio figlio.<br />Erode, accortosi che i Magi si erano presi gioco di lui, s'infuriò e mandò ad uccidere tutti i bambini di Betlemme e del suo territorio dai due anni in giù, corrispondenti al tempo su cui era stato informato dai Magi.<br />Allora si adempì quel che era stato detto per mezzo del profeta Geremia:<br />Un grido è stato udito in Rama,  un pianto e un lamento grande;  Rachele piange i suoi figli  e non vuole essere consolata, perché non sono più.</p><hr /><h3>SS. Innocenti (Martiri (festa))</h3><h3>S. Gaspare Del Bufalo (sacerdote e fondatore (1786-1837))</h3>"
	}, {
		"id": "29",
		"imagen": "Mercoledì",
		"contenido": "<h3>Prima lettera di san Giovanni apostolo - 2,3-11.</h3><p>Carissimi, da questo sappiamo d'avere conosciuto Gesù: se osserviamo i suoi comandamenti.<br />Chi dice: \"Lo conosco\" e non osserva i suoi comandamenti, è bugiardo e la verità non è in lui;<br />ma chi osserva la sua parola, in lui l'amore di Dio è veramente perfetto. Da questo conosciamo di essere in lui.<br />Chi dice di dimorare in Cristo, deve comportarsi come lui si è comportato.<br />Carissimi, non vi scrivo un nuovo comandamento, ma un comandamento antico, che avete ricevuto fin da principio. Il comandamento antico è la parola che avete udito.<br />E tuttavia è un comandamento nuovo quello di cui vi scrivo, il che è vero in lui e in voi, perché le tenebre stanno diradandosi e la vera luce già risplende.<br />Chi dice di essere nella luce e odia suo fratello, è ancora nelle tenebre.<br />Chi ama suo fratello, dimora nella luce e non v'è in lui occasione di inciampo.<br />Ma chi odia suo fratello è nelle tenebre, cammina nelle tenebre e non sa dove va, perché le tenebre hanno accecato i suoi occhi.</p><h3>Salmi - 96(95),1-2a.2b-3.5b-6.</h3><p>Cantate al Signore un canto nuovo, <br />cantate al Signore da tutta la terra.<br />Cantate al Signore, benedite il suo nome.<br />Annunziate di giorno in giorno la sua salvezza;<br />In mezzo ai popoli raccontate la sua gloria, <br />a tutte le nazioni dite i suoi prodigi.<br />Il Signore ha fatto i cieli;<br />Maestà e bellezza sono davanti a lui, <br />potenza e splendore nel suo santuario.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 2,22-35.</h3><p>Quando venne il tempo della loro purificazione secondo la Legge di Mosè, Maria e Giuseppe portarono il bambino a Gerusalemme per offrirlo al Signore,<br />come è scritto nella Legge del Signore: ogni maschio primogenito sarà sacro al Signore;<br />e per offrire in sacrificio una coppia di tortore o di giovani colombi, come prescrive la Legge del Signore.<br />Ora a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e timorato di Dio, che aspettava il conforto d'Israele;<br />lo Spirito Santo che era sopra di lui, gli aveva preannunziato che non avrebbe visto la morte senza prima aver veduto il Messia del Signore.<br />Mosso dunque dallo Spirito, si recò al tempio; e mentre i genitori vi portavano il bambino Gesù per adempiere la Legge,<br />lo prese tra le braccia e benedisse Dio:<br />«Ora lascia, o Signore, che il tuo servo vada in pace secondo la tua parola;<br />perché i miei occhi han visto la tua salvezza,<br />preparata da te davanti a tutti i popoli,<br />luce per illuminare le genti e gloria del tuo popolo Israele».<br />Il padre e la madre di Gesù si stupivano delle cose che si dicevano di lui.<br />Simeone li benedisse e parlò a Maria, sua madre: «Egli è qui per la rovina e la risurrezione di molti in Israele, segno di contraddizione<br />perché siano svelati i pensieri di molti cuori. E anche a te una spada trafiggerà l'anima».</p><hr /><h3>S. Thomas Becket (vescovo e martire (1118-1170))</h3><h3>B. Gerardo Cagnoli (religioso O.F.M. (1267-1342))</h3>"
	}, {
		"id": "30",
		"imagen": "Giovedì",
		"contenido": "<h3>Prima lettera di san Giovanni apostolo - 2,12-17.</h3><p>Scrivo a voi, figlioli, perché vi sono stati rimessi i peccati in virtù del suo nome.<br />Scrivo a voi, padri, perché avete conosciuto colui che è fin dal principio. Scrivo a voi, giovani, perché avete vinto il maligno.<br />Ho scritto a voi, figlioli, perché avete conosciuto il Padre. Ho scritto a voi, padri, perché avete conosciuto colui che è fin dal principio. Ho scritto a voi, giovani, perché siete forti, e la parola di Dio dimora in voi e avete vinto il maligno.<br />Non amate né il mondo, né le cose del mondo! Se uno ama il mondo, l'amore del Padre non è in lui;<br />perché tutto quello che è nel mondo, la concupiscenza della carne, la concupiscenza degli occhi e la superbia della vita, non viene dal Padre, ma dal mondo.<br />E il mondo passa con la sua concupiscenza; ma chi fa la volontà di Dio rimane in eterno!</p><h3>Salmi - 96(95),7-8a.8b-9.10.</h3><p>Date al Signore, o famiglie dei popoli, <br />date al Signore gloria e potenza,<br />date al Signore la gloria del suo nome.<br />Portate offerte ed entrate nei suoi atri.<br />prostratevi al Signore in sacri ornamenti. Tremi davanti a lui tutta la terra.<br />Dite tra i popoli: \"Il Signore regna!\". <br />Sorregge il mondo, perché non vacilli; <br />giudica le nazioni con rettitudine.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 2,36-40.</h3><p>In quel tempo, c'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto col marito sette anni dal tempo in cui era ragazza,<br />era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere.<br />Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.<br />Quando ebbero tutto compiuto secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nazaret.<br />Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era sopra di lui.</p><hr /><h3>S. Felice I (Papa (26°) dal 269 al 274)</h3><h3>B. Giovanni Maria Boccardo (sacerdote, fondatore (1848-1913))</h3>"
	}, {
		"id": "31",
		"imagen": "Venerdì",
		"contenido": "<h3>Prima lettera di san Giovanni apostolo - 2,18-21.</h3><p>Figlioli, questa è l'ultima ora. Come avete udito che deve venire l'anticristo, di fatto ora molti anticristi sono apparsi. Da questo conosciamo che è l'ultima ora.<br />Sono usciti di mezzo a noi, ma non erano dei nostri; se fossero stati dei nostri, sarebbero rimasti con noi; ma doveva rendersi manifesto che non tutti sono dei nostri.<br />Ora voi avete l'unzione ricevuta dal Santo e tutti avete la scienza.<br />Non vi ho scritto perché non conoscete la verità, ma perché la conoscete e perché nessuna menzogna viene dalla verità.</p><h3>Salmi - 96(95),1-2.11-12.13.</h3><p>Cantate al Signore un canto nuovo, <br />cantate al Signore da tutta la terra.<br />Cantate al Signore, benedite il suo nome, <br />annunziate di giorno in giorno la sua salvezza.<br />Gioiscano i cieli, esulti la terra, <br />frema il mare e quanto racchiude;<br />esultino i campi e quanto contengono, <br />si rallegrino gli alberi della foresta.<br />Esultino davanti al Signore che viene, <br />perché viene a giudicare la terra. <br />Giudicherà il mondo con giustizia <br />e con verità tutte le genti.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 1,1-18.</h3><p>In principio era il Verbo, il Verbo era presso Dio e il Verbo era Dio.<br />Egli era in principio presso Dio:<br />tutto è stato fatto per mezzo di lui, e senza di lui niente è stato fatto di tutto ciò che esiste.<br />In lui era la vita e la vita era la luce degli uomini;<br />la luce splende nelle tenebre, ma le tenebre non l'hanno accolta.<br />Venne un uomo mandato da Dio e il suo nome era Giovanni.<br />Egli venne come testimone per rendere testimonianza alla luce, perché tutti credessero per mezzo di lui.<br />Egli non era la luce, ma doveva render testimonianza alla luce.<br />Veniva nel mondo la luce vera, quella che illumina ogni uomo.<br />Egli era nel mondo, e il mondo fu fatto per mezzo di lui, eppure il mondo non lo riconobbe.<br />Venne fra la sua gente, ma i suoi non l'hanno accolto.<br />A quanti però l'hanno accolto, ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome,<br />i quali non da sangue, né da volere di carne, né da volere di uomo, ma da Dio sono stati generati.<br />E il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi vedemmo la sua gloria, gloria come di unigenito dal Padre, pieno di grazia e di verità.<br />Giovanni gli rende testimonianza e grida: «Ecco l'uomo di cui io dissi: Colui che viene dopo di me mi è passato avanti, perché era prima di me».<br />Dalla sua pienezza noi tutti abbiamo ricevuto e grazia su grazia.<br />Perché la legge fu data per mezzo di Mosè, la grazia e la verità vennero per mezzo di Gesù Cristo.<br />Dio nessuno l'ha mai visto: proprio il Figlio unigenito, che è nel seno del Padre, lui lo ha rivelato.</p><hr /><h3>S. Silvestro I (Papa (33°) dal 314 al 335)</h3><h3>S. Catherine (Caterina) Labourè (suora, veggente (1806-1876))</h3>"
	}]
}
