{
	"data": [{
		"id": "1",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de Isaías - 25,6-10a.</h3><p>En aquel día:<br />El Señor de los ejércitos <br />ofrecerá a todos los pueblos sobre esta montaña <br />un banquete de manjares suculentos, <br />un banquete de vinos añejados, <br />de manjares suculentos, medulosos, <br />de vinos añejados, decantados.<br />El arrancará sobre esta montaña <br />el velo que cubre a todos los pueblos, <br />el paño tendido sobre todas las naciones.<br />Destruirá la Muerte para siempre; <br />el Señor enjugará las lágrimas <br />de todos los rostros, <br />y borrará sobre toda la tierra el oprobio de su pueblo, <br />porque lo ha dicho él, el Señor.<br />Y se dirá en aquel día: <br />\"Ahí está nuestro Dios, <br />de quien esperábamos la salvación: <br />es el Señor, en quien nosotros esperábamos; <br />¡alegrémonos y regocijémonos de su salvación!\".<br />Porque la mano del Señor se posará sobre esta montaña.</p><h3>Salmo - 23(22),1-3a.3b-4.5.6.</h3><p>El Señor es mi pastor, <br />nada me puede faltar.<br />El me hace descansar en verdes praderas,<br />me conduce a las aguas tranquilas<br />y repara mis fuerzas.<br />Me guía por el recto sendero,<br />Aunque cruce por oscuras quebradas, <br />no temeré ningún mal, <br />porque Tú estás conmigo:<br />tu vara y tu bastón me infunden confianza.<br />Tú preparas ante mí una mesa,<br />frente a mis enemigos;<br />unges con óleo mi cabeza<br />y mi copa rebosa.<br />Tu bondad y tu gracia me acompañan<br />a lo largo de mi vida;<br />y habitaré en la Casa del Señor,<br />por muy largo tiempo.</p><h3>Evangelio según San Mateo - 15,29-37.</h3><p>Jesús llegó a orillas del mar de Galilea y, subiendo a la montaña, se sentó.<br />Una gran multitud acudió a él, llevando paralíticos, lisiados, ciegos, mudos y muchos otros enfermos. Los pusieron a sus pies y él los curó.<br />La multitud se admiraba al ver que los mudos hablaban, los inválidos quedaban curados, los paralíticos caminaban y los ciegos recobraban la vista. Y todos glorificaban al Dios de Israel.<br />Entonces Jesús llamó a sus discípulos y les dijo: \"Me da pena esta multitud, porque hace tres días que están conmigo y no tienen qué comer. No quiero despedirlos en ayunas, porque podrían desfallecer en el camino\".<br />Los discípulos le dijeron: \"¿Y dónde podríamos conseguir en este lugar despoblado bastante cantidad de pan para saciar a tanta gente?\".<br />Jesús les dijo: \"¿Cuántos panes tienen?\". Ellos respondieron: \"Siete y unos pocos pescados\".<br />El ordenó a la multitud que se sentara en el suelo;<br />después, tomó los panes y los pescados, dio gracias, los partió y los dio a los discípulos. Y ellos los distribuyeron entre la multitud.<br />Todos comieron hasta saciarse, y con los pedazos que sobraron se llenaron siete canastas.</p><hr /><h3>Beata Clementina Nengapeta Anuarite ()</h3><h3>Beato Carlos de Foucauld ()</h3>"
	}, {
		"id": "2",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de Isaías - 26,1-6.</h3><p>Aquel día, se entonará este canto en el país de Judá: <br />Tenemos una ciudad fuerte, <br />el Señor le ha puesto como salvaguardia <br />muros y antemuros.<br />Abran las puertas, <br />para que entre una nación justa, <br />que se mantiene fiel.<br />Su carácter es firme, <br />y tú la conservas en paz, <br />porque ella confía en ti.<br />Confíen en el Señor para siempre, <br />porque el Señor es una Roca eterna.<br />El doblegó a los que habitaban en la altura, <br />en la ciudad inaccesible; <br />la humilló hasta la tierra, <br />le hizo tocar el polvo.<br />Ella es pisoteada <br />por los pies del pobre, <br />por las pisadas de los débiles.</p><h3>Salmo - 118(117),1.8-9.19-21.25-27a.</h3><p>¡Den gracias al Señor, porque es bueno,<br />porque es eterno su amor!<br />Es mejor refugiarse en el Señor<br />que fiarse de los hombres;<br />es mejor refugiarse en el Señor<br />que fiarse de los poderosos.<br />«Abran las puertas de la justicia<br />y entraré para dar gracias al Señor.»<br />«Esta es la puerta del Señor:<br />sólo los justos entran por ella.»<br />Yo te doy gracias porque me escuchaste<br />y fuiste mi salvación.<br />Sálvanos, Señor, asegúranos la prosperidad.<br />¡Bendito el que viene en nombre del Señor! <br />Nosotros los bendecimos desde la Casa del Señor:<br />el Señor es Dios, y él nos ilumina».</p><h3>Evangelio según San Mateo - 7,21.24-27.</h3><p>Jesús dijo a sus discípulos:<br />\"No son los que me dicen: 'Señor, Señor', los que entrarán en el Reino de los Cielos, sino los que cumplen la voluntad de mi Padre que está en el cielo.<br />Así, todo el que escucha las palabras que acabo de decir y las pone en práctica, puede compararse a un hombre sensato que edificó su casa sobre roca.<br />Cayeron las lluvias, se precipitaron los torrentes, soplaron los vientos y sacudieron la casa; pero esta no se derrumbó porque estaba construida sobre roca.<br />Al contrario, el que escucha mis palabras y no las practica, puede compararse a un hombre insensato, que edificó su casa sobre arena.<br />Cayeron las lluvias, se precipitaron los torrentes, soplaron los vientos y sacudieron la casa: esta se derrumbó, y su ruina fue grande\".</p><hr /><h3>San Habacuc (A.T.) ()</h3><h3>Beato Rafael Chylinski ()</h3>"
	}, {
		"id": "3",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Isaías - 29,17-24.</h3><p>Así habla el Señor:<br />¿No falta poco, muy poco tiempo, <br />para que Líbano se vuelva un vergel <br />y el vergel parezca un bosque?<br />Aquel día, los sordos oirán las palabras del libro, <br />y verán los ojos de los ciegos, <br />libres de tinieblas y oscuridad.<br />Los humildes de alegrarán más y más en el Señor <br />y los más indigentes se regocijarán en el Santo de Israel.<br />Porque se acabarán los tiranos, <br />desaparecerá el insolente, <br />y serán extirpados los que acechan para hacer el mal,<br />los que con una palabra hacen condenar a un hombre, <br />los que tienden trampas al que actúa en un juicio, <br />y porque sí no más perjudican al justo.<br />Por eso, así habla el Señor, <br />el Dios de la casa de Jacob, <br />el que rescató a Abraham: <br />En adelante, Jacob no se avergonzará <br />ni se pondrá pálido su rostro.<br />Porque, al ver lo que hago en medio de Ël, <br />proclamarán que mi Nombre es santo, <br />proclamarán santo al Santo de Jacob <br />y temerán al Dios de Israel.<br />Los espíritus extraviados llegarán a entender <br />y los recalcitrantes aceptarán la enseñanza.</p><h3>Salmo - 27(26),1.4.13-14.</h3><p>El Señor es mi luz y mi salvación, <br />¿a quién temeré? <br />El Señor es el baluarte de mi vida, <br />¿ante quién temblaré?<br />Una sola cosa he pedido al Señor, <br />y esto es lo que quiero: <br />vivir en la Casa del Señor <br />todos los días de mi vida, <br />para gozar de la dulzura del Señor<br />y contemplar su Templo.<br />Yo creo que contemplaré la bondad del Señor<br />en la tierra de los vivientes.<br />Espera en el Señor y sé fuerte;<br />ten valor y espera en el Señor.</p><h3>Evangelio según San Mateo - 9,27-31.</h3><p>Cuando Jesús se fue, lo siguieron dos ciegos, gritando: \"Ten piedad de nosotros, Hijo de David\".<br />Al llegar a la casa, los ciegos se le acercaron y él les preguntó: \"¿Creen que yo puedo hacer lo que me piden?\". Ellos le respondieron: \"Sí, Señor\".<br />Jesús les tocó los ojos, diciendo: \"Que suceda como ustedes han creído\".<br />Y se les abrieron sus ojos. Entonces Jesús los conminó: \"¡Cuidado! Que nadie lo sepa\".<br />Pero ellos, apenas salieron, difundieron su fama por toda aquella región.</p><hr /><h3>San Francisco Javier ()</h3><h3>San Sofonías de Israel ()</h3>"
	}, {
		"id": "4",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de Isaías - 30,19-21.23-26.</h3><p>Así habla el Señor:<br />Sí, pueblo de Sión, que habitas en Jerusalén, ya no tendrás que llorar: él se apiadará de ti al oír tu clamor; apenas te escuche, te responderá.<br />Cuando el Señor les haya dado el pan de la angustia y el agua de la aflicción, aquel que te instruye no se ocultará más, sino que verás a tu maestro con tus propios ojos.<br />Tus oídos escucharán detrás de ti una palabra: \"Este es el camino, síganlo, aunque se hayan desviado a la derecha o a la izquierda\".<br />El Señor te dará lluvia para la semilla que siembres en el suelo, y el pan que produzca el terreno será rico y sustancioso. Aquel día, tu ganado pacerá en extensas praderas.<br />Los bueyes y los asnos que trabajen el suelo comerán forraje bien sazonado, aventado con el bieldo y la horquilla.<br />En todo monte elevado y en toda colina alta, habrá arroyos y corrientes de agua, el día de la gran masacre, cuando se derrumben las torres.<br />Entonces, la luz de la luna será como la luz del sol, y la luz del sol será siete veces más intensa -como la luz de siete días- el día en que el Señor vende la herida de su pueblo y sane las llagas de los golpes que le infligió.</p><h3>Salmo - 147(146),1-2.3-4.5-6.</h3><p>¡Qué bueno es cantar a nuestro Dios,<br />qué agradable y merecida es su alabanza!<br />El Señor reconstruye a Jerusalén<br />y congrega a los dispersos de Israel.<br />Sana a los que están afligidos<br />y les venda las heridas.<br />Él cuenta el número de las estrellas<br />y llama a cada una por su nombre.<br />Nuestro Señor es grande y poderoso,<br />su inteligencia no tiene medida.<br />El Señor eleva a los oprimidos<br />y humilla a los malvados hasta el polvo.</p><h3>Evangelio según San Mateo - 9,35-38.10,1.6-8.</h3><p>Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, proclamando la Buena Noticia del Reino y curando todas las enfermedades y dolencias.<br />Al ver a la multitud, tuvo compasión, porque estaban fatigados y abatidos, como ovejas que no tienen pastor.<br />Entonces dijo a sus discípulos: \"La cosecha es abundante, pero los trabajadores son pocos.<br />Rueguen al dueño de los sembrados que envíe trabajadores para la cosecha.\"<br />Jesús convocó a sus doce discípulos y les dio el poder de expulsar a los espíritus impuros y de curar cualquier enfermedad o dolencia.<br />\"Vayan, en cambio, a las ovejas perdidas del pueblo de Israel.<br />Por el camino, proclamen que el Reino de los Cielos está cerca.<br />Curen a los enfermos, resuciten a los muertos, purifiquen a los leprosos, expulsen a los demonios. Ustedes han recibido gratuitamente, den también gratuitamente.\"</p><hr /><h3>San Juan Damasceno ()</h3><h3>San Melecio del Ponto ()</h3>"
	}, {
		"id": "5",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Baruc - 5,1-9.</h3><p>Quítate tu ropa de duelo y de aflicción, Jerusalén, vístete para siempre con el esplendor de la gloria de Dios,<br />cúbrete con el manto de la justicia de Dios, coloca sobre tu cabeza la diadema de gloria del Eterno.<br />Porque Dios mostrará tu resplandor a todo lo que existe bajo el cielo.<br />Porque recibirás de Dios para siempre este nombre: \"Paz en la justicia\" y \"Gloria en la piedad\".<br />Levántate, Jerusalén, sube a lo alto y dirige tu mirada hacia el Oriente: mira a tus hijos reunidos desde el oriente al occidente por la palabra del Santo, llenos de gozo, porque Dios se acordó de ellos.<br />Ellos salieron de ti a pie, llevados por enemigos, pero Dios te los devuelve, traídos gloriosamente como en un trono real.<br />Porque Dios dispuso que sean aplanadas las altas montañas y las colinas seculares, y que se rellenen los valles hasta nivelar la tierra, para que Israel camine seguro bajo la gloria de Dios.<br />También los bosques y todas las plantas aromáticas darán sombra a Israel por orden de Dios,<br />porque Dios conducirá a Israel en la alegría, a la luz de su gloria, acompañándolo con su misericordia y su justicia.</p><h3>Salmo - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Cuando el Señor cambió la suerte de Sión,<br />nos parecía que soñábamos:<br />nuestra boca se llenó de risas<br />y nuestros labios, de canciones.<br />Hasta los mismos paganos decían:<br />“¡El Señor hizo por ellos grandes cosas!”.<br />¡Grandes cosas hizo el Señor por nosotros<br />y estamos rebosantes de alegría!<br />¡Cambia, Señor, nuestra suerte<br />como los torrentes del Négueb!<br />Los que siembran entre lágrimas<br />cosecharán entre canciones.<br />El sembrador va llorando<br />cuando esparce la semilla,<br />pero vuelve cantando<br />cuando trae las gavillas.</p><h3>Carta de San Pablo a los Filipenses - 1,4-6.8-11.</h3><p>Siempre y en todas mis oraciones pido con alegría por todos ustedes,<br />pensando en la colaboración que prestaron a la difusión del Evangelio, desde el comienzo hasta ahora.<br />Estoy firmemente convencido de que aquel que comenzó en ustedes la buena obra la irá completando hasta el Día de Cristo Jesús.<br />Dios es testigo de que los quiero tiernamente a todos en el corazón de Cristo Jesús.<br />Y en mi oración pido que el amor de ustedes crezca cada vez más en el conocimiento y en la plena comprensión,<br />a fin de que puedan discernir lo que es mejor. Así serán encontrados puros e irreprochables en el Día de Cristo,<br />llenos del fruto de justicia que proviene de Jesucristo, para la gloria y alabanza de Dios.</p><h3>Evangelio según San Lucas - 3,1-6.</h3><p>El año decimoquinto del reinado del emperador Tiberio, cuando Poncio Pilato gobernaba la Judea, siendo Herodes tetrarca de Galilea, su hermano Felipe tetrarca de Iturea y Traconítide, y Lisanias tetrarca de Abilene,<br />bajo el pontificado de Anás y Caifás, Dios dirigió su palabra a Juan, hijo de Zacarías, que estaba en el desierto.<br />Este comenzó entonces a recorrer toda la región del río Jordán, anunciando un bautismo de conversión para el perdón de los pecados,<br />como está escrito en el libro del profeta Isaías: Una voz grita en desierto: Preparen el camino del Señor, allanen sus senderos.<br />Los valles serán rellenados, las montañas y las colinas serán aplanadas. Serán enderezados los senderos sinuosos y nivelados los caminos desparejos.<br />Entonces, todos los hombres verán la Salvación de Dios.</p><hr /><h3>Beato Nicolás Stensen ()</h3><h3>Beato Bartolomé Fanti ()</h3>"
	}, {
		"id": "6",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de Isaías - 35,1-10.</h3><p>¡Regocíjese el desierto y la tierra reseca, alégrese y florezca la estepa!<br />¡Sí, florezca como el narciso, que se alegre y prorrumpa en cantos de júbilo! Le ha sido dada la gloria del Líbano, el esplendor del Carmelo y del Sarón. Ellos verán la gloria del Señor, el esplendor de nuestro Dios.<br />Fortalezcan los brazos débiles, robustezcan las rodillas vacilantes;<br />digan a los que están desalentados: \"¡Sean fuertes, no teman: ahí está su Dios! Llega la venganza, la represalia de Dios: él mismo viene a salvarlos!\".<br />Entonces se abrirán los ojos de los ciegos y se destaparán los oídos de los sordos;<br />entonces el tullido saltará como un ciervo y la lengua de los mudos gritará de júbilo. Porque brotarán aguas en el desierto y torrentes en la estepa;<br />el páramo se convertirá en un estanque y la tierra sedienta en manantiales; la morada donde se recostaban los chacales será un paraje de caña y papiros.<br />Allí habrá una senda y un camino que se llamará \"Camino santo\". No lo recorrerá ningún impuro ni los necios vagarán por él;<br />no habrá allí ningún león ni penetrarán en él las fieras salvajes. Por allí caminarán los redimidos,<br />volverán los rescatados por el Señor; y entrarán en Sión con gritos de júbilo, coronados de una alegría perpetua: los acompañarán el gozo y la alegría, la tristeza y los gemidos se alejarán.</p><h3>Salmo - 85(84),9ab-10.11-12.13-14.</h3><p>Voy a proclamar lo que dice el Señor:<br />el Señor promete la paz,<br />Su salvación está muy cerca de sus fieles,<br />y la Gloria habitará en nuestra tierra.<br />El Amor y la Verdad se encontrarán,<br />la Justicia y la Paz se abrazarán;<br />la Verdad brotará de la tierra<br />y la Justicia mirará desde el cielo.<br />El mismo Señor nos dará sus bienes<br />y nuestra tierra producirá sus frutos.<br />La Justicia irá delante de él,<br />y la Paz, sobre la huella de sus pasos.</p><h3>Evangelio según San Lucas - 5,17-26.</h3><p>Un día, mientras Jesús enseñaba, había entre los presentes algunos fariseos y doctores de la Ley, llegados de todas las regiones de Galilea, de Judea y de Jerusalén. La fuerza del Señor le daba poder para curar.<br />Llegaron entonces unas personas transportando a un paralítico sobre una camilla y buscaban el modo de entrar, para llevarlo ante Jesús.<br />Como no sabían por dónde introducirlo a causa de la multitud, subieron a la terraza y, desde el techo, lo bajaron con su camilla en medio de la concurrencia y lo pusieron delante de Jesús.<br />Al ver su fe, Jesús le dijo: \"Hombre, tus pecados te son perdonados\".<br />Los escribas y los fariseos comenzaron a preguntarse: \"¿Quién es este que blasfema? ¿Quién puede perdonar los pecados, sino sólo Dios?\".<br />Pero Jesús, conociendo sus pensamientos, les dijo: \"¿Qué es lo que están pensando?<br />¿Qué es más fácil decir: 'Tus pecados están perdonados', o 'Levántate y camina'?.<br />Para que ustedes sepan que el Hijo del hombre tiene sobre la tierra el poder de perdonar los pecados -dijo al paralítico- yo te lo mando, levántate, toma tu camilla y vuelve a tu casa\".<br />Inmediatamente se levantó a la vista de todos, tomó su camilla y se fue a su casa alabando a Dios.<br />Todos quedaron llenos de asombro y glorificaban a Dios, diciendo con gran temor: \"Hoy hemos visto cosas maravillosas\".</p><hr /><h3>San Nicolás de Mira ()</h3><h3>Santa María del Carmen Salles ()</h3>"
	}, {
		"id": "7",
		"imagen": "Martes",
		"contenido": "<h3>Libro de Isaías - 40,1-11.</h3><p>¡Consuelen, consuelen a mi Pueblo, dice su Dios!<br />Hablen al corazón de Jerusalén y anúncienle que su tiempo de servicio se ha cumplido, que su culpa está paga, que ha recibido de la mano del Señor doble castigo por todos sus pecados.<br />Una voz proclama: ¡Preparen en el desierto el camino del Señor, tracen en la estepa un sendero para nuestro Dios!<br />¡Que se rellenen todos los valles y se aplanen todas las montañas y colinas; que las quebradas se conviertan en llanuras y los terrenos escarpados, en planicies!<br />Entonces se revelará la gloria del Señor y todos los hombres la verán juntamente, porque ha hablado la boca del Señor.<br />Una voz dice: \"¡Proclama!\". Y yo respondo: \"¿Qué proclamaré?\". \"Toda carne es hierba y toda su consistencia, como la flor de los campos:<br />la hierba se seca, la flor se marchita cuando sopla sobre ella el aliento del Señor. Sí, el pueblo es la hierba.<br />La hierba se seca, la flor se marchita, pero la palabra de nuestro Dios permanece para siempre\".<br />Súbete a una montaña elevada, tú que llevas la buena noticia a Sión; levanta con fuerza tu voz, tú que llevas la buena noticia a Jerusalén. Levántala sin temor, di a las ciudades de Judá: \"¡Aquí está su Dios!\".<br />Ya llega el Señor con poder y su brazo le asegura el dominio: el premio de su victoria lo acompaña y su recompensa lo precede.<br />Como un pastor, él apacienta su rebaño, lo reúne con su brazo; lleva sobre su pecho a los corderos y guía con cuidado a las que han dado a luz.</p><h3>Salmo - 96(95),1-2.3.10ac.11-12.13.</h3><p>Canten al Señor un canto nuevo, <br />cante al Señor toda la tierra;<br />canten al Señor, bendigan su Nombre,<br />día tras día, proclamen su victoria.<br />Anuncien su gloria entre las naciones,<br />y sus maravillas entre los pueblos.<br />Digan entre las naciones: “¡El Señor reina!<br />El Señor juzgará a los pueblos con rectitud”.<br />Alégrese el cielo y exulte la tierra,<br />resuene el mar y todo lo que hay en él;<br />regocíjese el campo con todos sus frutos,<br />griten de gozo los árboles del bosque.<br />Griten de gozo delante del Señor,<br />porque él viene a gobernar la tierra:<br />Él gobernará al mundo con justicia,<br />y a los pueblos con su verdad.</p><h3>Evangelio según San Mateo - 18,12-14.</h3><p>Jesús dijo a sus discípulos:<br />\"¿Qué les parece? Si un hombre tiene cien ovejas, y una de ellas se pierde, ¿no deja las noventa y nueve restantes en la montaña, para ir a buscar la que se extravió?<br />Y si llega a encontrarla, les aseguro que se alegrará más por ella que por las noventa y nueve que no se extraviaron.<br />De la misma manera, el Padre que está en el cielo no quiere que se pierda ni uno solo de estos pequeños.\"</p><hr /><h3>San Ambrosio de Milán ()</h3><h3>San Atenodoro de Siria ()</h3>"
	}, {
		"id": "8",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de Génesis - 3,9-15.20.</h3><p>Después que Adán comió del árbol, el Señor Dios llamó al hombre y le dijo: \"¿Dónde estás?\".<br />\"Oí tus pasos por el jardín, respondió él, y tuve miedo porque estaba desnudo. Por eso me escondí\".<br />El replicó: \"¿Y quién te dijo que estabas desnudo? ¿Acaso has comido del árbol que yo te prohibí?\".<br />El hombre respondió: \"La mujer que pusiste a mi lado me dio el fruto y yo comí de él\".<br />El Señor Dios dijo a la mujer: \"¿Cómo hiciste semejante cosa?\". La mujer respondió: \"La serpiente me sedujo y comí\".<br />Y el Señor Dios dijo a la serpiente: \"Por haber hecho esto, maldita seas entre todos los animales domésticos y entre todos los animales del campo. Te arrastrarás sobre tu vientre, y comerás polvo todos los días de tu vida.<br />Pondré enemistad entre ti y la mujer, entre tu linaje y el suyo. El te aplastará la cabeza y tú le acecharás el talón\".<br />El hombre dio a su mujer el nombre de Eva, por ser ella la madre de todos los vivientes.</p><h3>Salmo - 98(97),1.2-3ab.3bc-4.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />El Señor manifestó su victoria,<br />reveló su justicia a los ojos de las naciones:<br />se acordó de su amor y su fidelidad<br />en favor del pueblo de Israel.<br />en favor del pueblo de Israel.<br />Los confines de la tierra han contemplado<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.</p><h3>Carta de San Pablo a los Efesios - 1,3-6.11-12.</h3><p>Bendito sea Dios, el Padre de nuestro Señor Jesucristo, que nos ha bendecido en Cristo con toda clase de bienes espirituales en el cielo,<br />y nos ha elegido en él, antes de la creación del mundo, para que fuéramos santos e irreprochables en su presencia, por el amor.<br />El nos predestinó a ser sus hijos adoptivos por medio de Jesucristo, conforme al beneplácito de su voluntad,<br />para alabanza de la gloria de su gracia, que nos dio en su Hijo muy querido.<br />En él hemos sido constituidos herederos, y destinados de antemano -según el previo designio del que realiza todas las cosas conforme a su voluntad-<br />a ser aquellos que han puesto su esperanza en Cristo, para alabanza de su gloria.</p><h3>Evangelio según San Lucas - 1,26-38.</h3><p>El Ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret,<br />a una virgen que estaba comprometida con un hombre perteneciente a la familia de David, llamado José. El nombre de la virgen era María.<br />El Ángel entró en su casa y la saludó, diciendo: \"¡Alégrate!, llena de gracia, el Señor está contigo\".<br />Al oír estas palabras, ella quedó desconcertada y se preguntaba qué podía significar ese saludo.<br />Pero el Ángel le dijo: \"No temas, María, porque Dios te ha favorecido.<br />Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús;<br />él será grande y será llamado Hijo del Altísimo. El Señor Dios le dará el trono de David, su padre,<br />reinará sobre la casa de Jacob para siempre y su reino no tendrá fin\".<br />María dijo al Ángel: \"¿Cómo puede ser eso, si yo no tengo relaciones con ningún hombre?\".<br />El Ángel le respondió: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso el niño será Santo y será llamado Hijo de Dios.<br />También tu parienta Isabel concibió un hijo a pesar de su vejez, y la que era considerada estéril, ya se encuentra en su sexto mes,<br />porque no hay nada imposible para Dios\".<br />María dijo entonces: \"Yo soy la servidora del Señor, que se cumpla en mí lo que has dicho\". Y el Ángel se alejó.</p><hr /><h3>Virgen de Caacupe ()</h3><h3>San Macario de Alejandría ()</h3>"
	}, {
		"id": "9",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de Isaías - 41,13-20.</h3><p>Yo, el Señor, soy tu Dios, el que te sostengo de la mano derecha y te digo: \"No temas, yo vengo en tu ayuda\".<br />Tú eres un gusano, Jacob, eres una lombriz, Israel, pero no temas, yo vengo en tu ayuda -oráculo del Señor- y tu redentor es el Santo de Israel.<br />Yo te convertiré en una trilladora, afilada, nueva, de doble filo: trillarás las montañas y las pulverizarás, y dejarás las colinas como rastrojo.<br />Las aventarás y el viento se las llevará, y las dispersará la tormenta; y tú te alegrarás en el Señor, te gloriarás en el Santo de Israel.<br />Los pobres y los indigentes buscan agua en vano, su lengua está reseca por la sed. Pero yo, el Señor, les responderé, yo, el Dios de Israel, no los abandonaré.<br />Haré brotar ríos en las cumbres desiertas y manantiales en medio de los valles; convertiré el desierto en estanques, la tierra árida en vertientes de agua.<br />Pondré en el desierto cedros, acacias, mirtos y olivos silvestres; plantaré en la estepa cipreses, junto con olmos y pinos,<br />para que ellos vean y reconozcan, para que reflexionen y comprendan de una vez que la mano del Señor ha hecho esto, que el Santo de Israel lo ha creado.</p><h3>Salmo - 145(144),1.9.10-11.12-13ab.</h3><p>Te alabaré, Dios mío, a ti, el único Rey,<br />y bendeciré tu Nombre eternamente;<br />el Señor es bueno con todos<br />y tiene compasión de todas sus criaturas.<br />Que todas tus obras te den gracias, Señor,<br />y tus fieles te bendigan;<br />que anuncien la gloria de tu reino<br />y proclamen tu poder.<br />Así manifestarán a los hombres tu fuerza <br />y el glorioso esplendor de tu reino:<br />tu reino es un reino eterno,<br />y tu dominio permanece para siempre.</p><h3>Evangelio según San Mateo - 11,11-15.</h3><p>Jesús dijo a la multitud:<br />\"Les aseguro que no ha nacido ningún hombre más grande que Juan el Bautista; y sin embargo, el más pequeño en el Reino de los Cielos es más grande que él.<br />Desde la época de Juan el Bautista hasta ahora, el Reino de los Cielos es combatido violentamente, y los violentos intentan arrebatarlo.<br />Porque todos los Profetas, lo mismo que la Ley, han profetizado hasta Juan.<br />Y si ustedes quieren creerme, él es aquel Elías que debe volver.<br />¡El que tenga oídos, que oiga!\"</p><hr /><h3>San Juan Diego Cuauhtlatoatzi ()</h3><h3>Beato Ricardo de los Ríos ()</h3>"
	}, {
		"id": "10",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Isaías - 48,17-19.</h3><p>Así habla el Señor, tu redentor, el Santo de Israel: Yo soy el Señor, tu Dios, el que te instruye para tu provecho, el que te guía por el camino que debes seguir.<br />¡Si tú hubieras atendido a mis mandamientos, tu prosperidad sería como un río y tu justicia, como las olas del mar!<br />Como la arena sería tu descendencia, como los granos de arena, el fruto de tus entrañas; tu nombre no habría sido extirpado ni borrado de mi presencia. Invitación a salir de Babilonia</p><h3>Salmo - 1,1-2.3.4.6.</h3><p>¡Feliz el hombre <br />que no sigue el consejo de los malvados,<br />ni se detiene en el camino de los pecadores,<br />ni se sienta en la reunión de los impíos,<br />sino que se complace en la ley del Señor<br />y la medita de día y de noche!<br />El es como un árbol<br />plantado al borde de las aguas,<br />que produce fruto a su debido tiempo,<br />y cuyas hojas nunca se marchitan:<br />todo lo que haga le saldrá bien.<br />No sucede así con los malvados:<br />ellos son como paja que se lleva el viento.<br />Porque el Señor cuida el camino de los justos,<br />pero el camino de los malvados termina mal. </p><h3>Evangelio según San Mateo - 11,16-19.</h3><p>¿Con quién puedo comparar a esta generación? Se parece a esos muchachos que, sentados en la plaza, gritan a los otros:<br />'¡Les tocamos la flauta, y ustedes no bailaron! ¡Entonamos cantos fúnebres, y no lloraron!'.<br />Porque llegó Juan, que no come ni bebe, y ustedes dicen: '¡Ha perdido la cabeza!'.<br />Llegó el Hijo del hombre, que come y bebe, y dicen: 'Es un glotón y un borracho, amigo de publicanos y pecadores'. Pero la Sabiduría ha quedado justificada por sus obras\".</p><hr /><h3>Santa Eulalia de Mérida ()</h3><h3>San Gregorio III ()</h3>"
	}, {
		"id": "11",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de Eclesiástico - 48,1-4.9-11.</h3><p>Surgió como un fuego el profeta Elías, <br />su palabra quemaba como una antorcha.<br />El atrajo el hambre sobre ellos <br />y con su celo los diezmó.<br />Por la palabra del Señor, cerró el cielo, <br />y también hizo caer tres veces fuego de lo alto.<br />¡Qué glorioso te hiciste, Elías, con tus prodigios! <br />¿Quién puede jactarse de ser igual a ti?<br />Tú fuiste arrebatado en un torbellino de fuego <br />en un carro con caballos de fuego.<br />De ti está escrito que en los castigos futuros <br />aplacarás la ira antes que estalle, <br />para hacer volver el corazón de los padres hacia los hijos <br />y restablecer las tribus de Jacob.<br />¡Felices los que te verán <br />y los que se durmieron en el amor, <br />porque también nosotros poseeremos la vida!</p><h3>Salmo - 80(79),2ac.3b.15-16.18-19.</h3><p>Escucha, Pastor de Israel,<br />Tú que tienes el trono sobre los querubines,<br />reafirma tu poder y ven a salvarnos.<br />Vuélvete, Señor de los ejércitos,<br />observa desde el cielo y mira:<br />ven a visitar tu vid,<br />la cepa que plantó tu mano,<br />el retoño que Tú hiciste vigoroso.<br />Que tu mano sostenga al que está a tu derecha,<br />al hombre que Tú fortaleciste,<br />y nunca nos apartaremos de ti:<br />devuélvenos la vida e invocaremos tu Nombre.</p><h3>Evangelio según San Mateo - 17,10-13.</h3><p>Al bajar del monte, los discípulos preguntaron a Jesús: \"¿Por qué dicen los escribas que primero debe venir Elías?\".<br />El respondió: \"Sí, Elías debe venir a poner en orden todas las cosas;<br />pero les aseguro que Elías ya ha venido, y no lo han reconocido, sino que hicieron con él lo que quisieron. Y también harán padecer al Hijo del hombre\".<br />Los discípulos comprendieron entonces que Jesús se refería a Juan el Bautista.</p><hr /><h3>Beatos Martín de San Nicolás ()</h3><h3>Beato Francisco Lippi ()</h3>"
	}, {
		"id": "12",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Sofonías - 3,14-18a.</h3><p>¡Grita de alegría, hija de Sión! ¡Aclama, Israel! ¡Alégrate y regocíjate de todo corazón, hija de Jerusalén!<br />El Señor ha retirado las sentencias que pesaban sobre ti y ha expulsado a tus enemigos. El Rey de Israel, el Señor, está en medio de ti: ya no temerás ningún mal.<br />Aquel día, se dirá a Jerusalén: ¡No temas, Sión, que no desfallezcan tus manos!<br />¡El Señor, tu Dios, está en medio de ti, es un guerrero victorioso! El exulta de alegría a causa de ti, te renueva con su amor y lanza por ti gritos de alegría,<br />como en los días de fiesta. Yo aparté de ti la desgracia, para que no cargues más con el oprobio.</p><h3>Libro de Isaías - 12,2-3.4bcd.5-6.</h3><p>Este es el Dios de mi salvación:<br />yo tengo confianza y no temo,<br />porque el Señor es mi fuerza y mi protección;<br />él fue mi salvación.<br />Ustedes sacarán agua con alegría <br />de las fuentes de la salvación.<br />Den gracias al Señor, invoquen su Nombre,<br />anuncien entre los pueblos sus proezas,<br />proclamen qué sublime es su Nombre.<br />Canten al Señor porque ha hecho algo grandioso:<br />¡que sea conocido en toda la tierra!<br />¡Aclama y grita de alegría, habitante de Sión,<br />porque es grande en medio de ti <br />el Santo de Israel!</p><h3>Carta de San Pablo a los Filipenses - 4,4-7.</h3><p>Alégrense siempre en el Señor. Vuelvo a insistir, alégrense.<br />Que la bondad de ustedes sea conocida por todos los hombres. El Señor está cerca.<br />No se angustien por nada, y en cualquier circunstancia, recurran a la oración y a la súplica, acompañadas de acción de gracias, para presentar sus peticiones a Dios.<br />Entonces la paz de Dios, que supera todo lo que podemos pensar, tomará bajo su cuidado los corazones y los pensamientos de ustedes en Cristo Jesús.</p><h3>Evangelio según San Lucas - 3,10-18.</h3><p>La gente le preguntaba: \"¿Qué debemos hacer entonces?\".<br />El les respondía: \"El que tenga dos túnicas, dé una al que no tiene; y el que tenga qué comer, haga otro tanto\".<br />Algunos publicanos vinieron también a hacerse bautizar y le preguntaron: \"Maestro, ¿qué debemos hacer?\".<br />El les respondió: \"No exijan más de lo estipulado\".<br />A su vez, unos soldados le preguntaron: \"Y nosotros, ¿qué debemos hacer?\". Juan les respondió: \"No extorsionen a nadie, no hagan falsas denuncias y conténtense con su sueldo\".<br />Como el pueblo estaba a la expectativa y todos se preguntaban si Juan no sería el Mesías,<br />él tomó la palabra y les dijo: \"Yo los bautizo con agua, pero viene uno que es más poderoso que yo, y yo ni siquiera soy digno de desatar la correa de sus sandalias; él los bautizará en el Espíritu Santo y en el fuego.<br />Tiene en su mano la horquilla para limpiar su era y recoger el trigo en su granero. Pero consumirá la paja en el fuego inextinguible\".<br />Y por medio de muchas otras exhortaciones, anunciaba al pueblo la Buena Noticia.</p><hr /><h3>San Corentino de Quimper ()</h3><h3>San Simón Phan Dác Hòa ()</h3>"
	}, {
		"id": "13",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de los Números - 24,2-7.15-17a.</h3><p>Cuando el profeta Balaam alzó los ojos y vio a Israel acampado por tribus, el espíritu de Dios vino sobre él<br />y pronunció su poema, diciendo: <br />Oráculo de Balaam hijo de Beor, <br />oráculo del hombre de mirada penetrante;<br />oráculo del que oye las palabras de Dios <br />y conoce el pensamiento del Altísimo; <br />del que recibe visiones del Todopoderoso, <br />en éxtasis, pero con los ojos abiertos.<br />¡Qué hermosas son tus carpas, Jacob, <br />y tus moradas, Israel!<br />Son como quebradas que se extienden, <br />como jardines junto a un río, <br />como áloes que plantó el Señor, <br />como cedros junto a las aguas.<br />El agua desborda de sus cántaros, <br />su simiente tiene agua en abundancia. <br />Su rey se eleva por encima de Agag <br />y su reino es exaltado.<br />Entonces pronunció su poema, diciendo: \"Oráculo de Balaam, hijo de Beor, oráculo del hombre de mirada penetrante;<br />oráculo del que oye las palabras de Dios y conoce el pensamiento del Altísimo; del que recibe visiones del Todopoderoso, en éxtasis pero con los ojos abiertos.<br />Lo veo, pero no ahora;</p><h3>Salmo - 25(24),4bc-5ab.6-7bc.8-9.</h3><p>Muéstrame, Señor, tus caminos,<br />enséñame tus senderos.<br />Guíame por el camino de tu fidelidad;<br />enséñame, porque tú eres mi Dios y mi salvador.<br />Acuérdate, Señor, de tu compasión y de tu amor,<br />porque son eternos.<br />Por tu bondad, Señor,<br />acuérdate de mi según tu fidelidad.<br />El Señor es bondadoso y recto:<br />por eso muestra el camino a los extraviados;<br />él guía a los humildes para que obren rectamente<br />y enseña su camino a los pobres.</p><h3>Evangelio según San Mateo - 21,23-27.</h3><p>Jesús entró en el Templo y, mientras enseñaba, se le acercaron los sumos sacerdotes y los ancianos del pueblo, para decirle: \"¿Con qué autoridad haces estas cosas? ¿Y quién te ha dado esa autoridad?\".<br />Jesús les respondió: \"Yo también quiero hacerles una sola pregunta. Si me responden, les diré con qué autoridad hago estas cosas.<br />¿De dónde venía el bautismo de Juan? ¿Del cielo o de los hombres?\". Ellos se hacían este razonamiento: \"Si respondemos: 'Del cielo', él nos dirá: 'Entonces, ¿por qué no creyeron en él?'.<br />Y si decimos: 'De los hombres', debemos temer a la multitud, porque todos consideran a Juan un profeta\".<br />Por eso respondieron a Jesús: \"No sabemos\". El, por su parte, les respondió: \"Entonces yo tampoco les diré con qué autoridad hago esto\".</p><hr /><h3>Santa Lucía de Siracusa ()</h3><h3>San Pedro Cho Hwa-so ()</h3>"
	}, {
		"id": "14",
		"imagen": "Martes",
		"contenido": "<h3>Libro de Sofonías - 3,1-2.9-13.</h3><p>¡Ay de la rebelde, de la impura, de la ciudad opresora!<br />Ella no escuchó el llamado, no aprendió la lección, no puso su confianza en el Señor ni se acercó a su Dios.<br />Entonces, yo haré que sean puros los labios de los pueblos, para que todos invoquen el nombre el Señor y lo sirvan con el mismo empeño.<br />Desde más allá de los ríos de Cus, <br />mis adoradores, los que están dispersos, <br />me traerán ofrendas.<br />Aquel día, <br />ya no tendrás que avergonzarte de las malas acciones <br />con las que me has ofendido, <br />porque yo apartaré a esos jactanciosos prepotentes <br />que están en medio de ti, <br />y ya no volverás a engreírte <br />sobre mi santa Montaña.<br />Yo dejaré en medio de ti <br />a un pueblo pobre y humilde, <br />que se refugiará en el nombre del Señor.<br />El resto de Israel <br />no cometerá injusticias <br />ni hablará falsamente; <br />y no se encontrarán en su boca <br />palabras engañosas. <br />Ellos pacerán y descansarán <br />sin que nadie los perturbe.</p><h3>Salmo - 34(33),2-3.6-7.17-18.19.23.</h3><p>Bendeciré al Señor en todo tiempo, <br />su alabanza estará siempre en mis labios.<br />Mi alma se gloría en el Señor: <br />que lo oigan los humildes y se alegren.<br />Miren hacia El y quedarán resplandecientes,<br />y sus rostros no se avergonzarán.<br />Este pobre hombre invocó al Señor:<br />El lo escuchó y lo salvó de sus angustias.<br />pero el Señor rechaza a los que hacen el mal<br />para borrar su recuerdo de la tierra.<br />Cuando ellos claman, el Señor los escucha<br />y los libra de todas sus angustias.<br />El Señor está cerca del que sufre<br />y salva a los que están abatidos.<br />Pero el Señor rescata a sus servidores,<br />y los que se refugian en El no serán castigados.</p><h3>Evangelio según San Mateo - 21,28-32.</h3><p>Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo:<br />\"¿Qué les parece? Un hombre tenía dos hijos y, dirigiéndose al primero, le dijo: 'Hijo, quiero que hoy vayas a trabajar a mi viña'.<br />El respondió: 'No quiero'. Pero después se arrepintió y fue.<br />Dirigiéndose al segundo, le dijo lo mismo y este le respondió: 'Voy, Señor', pero no fue.<br />¿Cuál de los dos cumplió la voluntad de su padre?\". \"El primero\", le respondieron. Jesús les dijo: \"Les aseguro que los publicanos y las prostitutas llegan antes que ustedes al Reino de Dios.<br />En efecto, Juan vino a ustedes por el camino de la justicia y no creyeron en él; en cambio, los publicanos y las prostitutas creyeron en él. Pero ustedes, ni siquiera al ver este ejemplo, se han arrepentido ni han creído en él\".</p><hr /><h3>San Nimattullah al-Hardini ()</h3><h3>San Juan de la Cruz ()</h3>"
	}, {
		"id": "15",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de Isaías - 45,6b-8.18.21b-25.</h3><p>para que se conozca, <br />desde el Oriente y el Occidente, <br />que no hay nada fuera de mí. <br />Yo soy el Señor, y no hay otro.<br />Yo formo la luz y creo las tinieblas, hago la felicidad y creo la desgracia: yo, el Señor, soy el que hago todo esto.<br />Destilen, cielos, desde lo alto, y que las nubes derramen la justicia! ¡Que se abra la tierra y produzca la salvación, y que también haga germinar la justicia! Yo, el Señor, he creado todo esto.<br />Porque así habla el Señor, el que creó el cielo y es Dios, el que modeló la tierra, la hizo y la afianzó, y no la creó vacía, sino que la formó para que fuera habitada: Yo soy el Señor, y no hay otro.<br />¡Declaren, expongan sus pruebas! ¡Sí, deliberen todos juntos! ¿Quién predijo esto antiguamente y lo anunció en los tiempos pasados? ¿No fui yo, el Señor? No hay otro Dios fuera de mí; un Dios justo y salvador, no lo hay, excepto yo.<br />Vuélvanse a mí, y serán salvados, todos los confines de la tierra, porque yo soy Dios, y no hay otro.<br />Lo he jurado por mí mismo, de mi boca ha salido la justicia, una palabra irrevocable: Ante mí se doblará toda rodilla, toda lengua jurará por mí,<br />diciendo: Sólo en el Señor están los actos de justicia y el poder. Hasta él llegarán avergonzados todos los que se enfurecieron contra él.<br />En el Señor hallará la justicia y se gloriará toda la descendencia de Israel.</p><h3>Salmo - 85(84),9ab-10.11-12.13-14.</h3><p>Voy a proclamar lo que dice el Señor:<br />el Señor promete la paz,<br />Su salvación está muy cerca de sus fieles,<br />y la Gloria habitará en nuestra tierra.<br />El Amor y la Verdad se encontrarán,<br />la Justicia y la Paz se abrazarán;<br />la Verdad brotará de la tierra<br />y la Justicia mirará desde el cielo.<br />El mismo Señor nos dará sus bienes<br />y nuestra tierra producirá sus frutos.<br />La Justicia irá delante de él,<br />y la Paz, sobre la huella de sus pasos.</p><h3>Evangelio según San Lucas - 7,19-23.</h3><p>los envió a decir al Señor: \"¿Eres tú el que ha de venir o debemos esperar a otro?\".<br />Cuando se presentaron ante él, le dijeron: \"Juan el Bautista nos envía a preguntarte: '¿Eres tú el que ha de venir o debemos esperar a otro?'\".<br />En esa ocasión, Jesús curó mucha gente de sus enfermedades, de sus dolencias y de los malos espíritus, y devolvió la vista a muchos ciegos.<br />Entonces respondió a los enviados: \"Vayan a contar a Juan lo que han visto y oído: los ciegos ven, los paralíticos caminan, los leprosos son purificados y los sordos oyen, los muertos resucitan, la Buena Noticia es anunciada a los pobres.<br />¡Y feliz aquel para quien yo no sea motivo de tropiezo!\".</p><hr /><h3>Santa Virginia Centurione Bracelli ()</h3><h3>Beato Carlos Steeb ()</h3>"
	}, {
		"id": "16",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de Isaías - 54,1-10.</h3><p>¡Grita de alegría, estéril, tú que no has dado a luz; prorrumpe en gritos de alegría, aclama, tú que no has conocido los dolores del parto! Porque los hijos de la mujer desamparada, son más numerosos que los de la desposada, dice el Señor.<br />¡Ensancha el espacio de tu carpa, despliega tus lonas sin mezquinar, alarga tus cuerdas, afirma tus estacas!<br />Porque te expandirás a derecha y a izquierda, tu descendencia poseerá naciones enteras y poblará ciudades desoladas.<br />No temas, porque no te avergonzarás: no te sonrojes, porque no serás confundida: olvidarás la ignominia de tu adolescencia y no te acordarás del oprobio de tu viudez.<br />Porque tu esposo es aquel que te hizo: su nombre es Señor de los ejércitos; tu redentor es el Santo de Israel: él se llama \"Dios de toda la tierra\".<br />Sí, como a una esposa abandonada y afligida te ha llamado el Señor: \"¿Acaso se puede despreciar a la esposa de la juventud?\". dice el Señor.<br />Por un breve instante te dejé abandonada, pero con gran ternura te uniré conmigo;<br />en un arrebato de indignación, te oculté mi rostro por un instante, pero me compadecí de ti con amor eterno, dice tu redentor, el Señor.<br />Me sucederá como en los días de Noé, cuando juré que las aguas de Noé ni inundarían de nuevo la tierra: así he jurado no irritarme más contra ti ni amenazarte nunca más.<br />Aunque se aparten las montañas y vacilen las colinas, mi amor no se apartará de ti, mi alianza de paz no vacilará, dice el Señor, que se compadeció de ti.</p><h3>Salmo - 30(29),2.4.5-6.11-12a.13b.</h3><p>Yo te glorifico, Señor, porque tú me libraste<br />y no quisiste que mis enemigos se rieran de mí.<br />Tú, Señor, me levantaste del Abismo<br />y me hiciste revivir,<br />cuando estaba entre los que bajan al sepulcro.<br />Canten al Señor, sus fieles;<br />den gracias a su santo Nombre,<br />porque su enojo dura un instante,<br />y su bondad, toda la vida:<br />si por la noche se derraman lágrimas,<br />por la mañana renace la alegría.<br />«Escucha, Señor, ten piedad de mí;<br />ven a ayudarme, Señor.»<br />Tú convertiste mi lamento en júbilo,<br />¡Señor, Dios mío, te daré gracias eternamente!</p><h3>Evangelio según San Lucas - 7,24-30.</h3><p>Cuando los enviados de Juan partieron, Jesús comenzó a hablar de él a la multitud, diciendo: \"¿Qué salieron a ver en el desierto? ¿Una caña agitada por el viento?<br />¿Qué salieron a ver? ¿Un hombre vestido con refinamiento? Los que llevan suntuosas vestiduras y viven en la opulencia, están en los palacios de los reyes.<br />¿Qué salieron a ver entonces? ¿Un profeta? Les aseguro que sí, y más que un profeta.<br />El es aquel de quien está escrito: Yo envío a mi mensajero delante de ti para prepararte el camino.<br />Les aseguro que no hay ningún hombre más grande que Juan, y sin embargo, el más pequeño en el Reino de Dios es más grande que él.<br />Todo el pueblo que lo escuchaba, incluso los publicanos, reconocieron la justicia de Dios, recibiendo el bautismo de Juan.<br />Pero los fariseos y los doctores de la Ley, al no hacerse bautizar por él, frustraron el designio de Dios para con ellos.</p><hr /><h3>Beata María de los Ángeles ()</h3><h3>Beato Felipe Siphong Onphitak ()</h3>"
	}, {
		"id": "17",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Génesis - 49,2.8-10.</h3><p>Reúnanse y escuchen, hijos de Jacob, oigan a Israel, su padre.<br />A ti, Judá, te alabarán tus hermanos, tomarás a tus enemigos por la nuca y los hijos de tu padre se postrarán ante ti.<br />Judá es un cachorro de león, - ¡Has vuelto de la matanza, hijo mío!- Se recuesta, se tiende como un león, como una leona: ¿quién lo hará levantar?<br />El cetro no se apartará de Judá ni el bastón de mando de entre sus piernas, hasta que llegue aquel a quien le pertenece y a quien los pueblos deben obediencia.\"</p><h3>Salmo - 72(71),2.3-4ab.7-8.17.</h3><p>Para que gobierne a tu pueblo con justicia<br />y a tus pobres con rectitud.<br />Que las montañas traigan al pueblo la paz,<br />y las colinas, la justicia;<br />que él defienda a los humildes del pueblo,<br />socorra a los hijos de los pobres.<br />Que en sus días florezca la justicia<br />y abunde la paz, mientras dure la luna;<br />que domine de un mar hasta el otro,<br />y desde el Río hasta los confines de la tierra.<br />Que perdure su nombre para siempre<br />y su linaje permanezca como el sol;<br />que él sea la bendición de todos los pueblos<br />y todas las naciones lo proclamen feliz.</p><h3>Evangelio según San Mateo - 1,1-17.</h3><p>Genealogía de Jesucristo, hijo de David, hijo de Abraham:<br />Abraham fue padre de Isaac; Isaac, padre de Jacob; Jacob, padre de Judá y de sus hermanos.<br />Judá fue padre de Fares y de Zará, y la madre de estos fue Tamar. Fares fue padre de Esrón;<br />Esrón, padre de Arám; Arám, padre de Aminadab; Aminadab, padre de Naasón; Naasón, padre de Salmón.<br />Salmón fue padre de Booz, y la madre de este fue Rahab. Booz fue padre de Obed, y la madre de este fue Rut. Obed fue padre de Jesé;<br />Jesé, padre del rey David. David fue padre de Salomón, y la madre de este fue la que había sido mujer de Urías.<br />Salomón fue padre de Roboám; Roboám, padre de Abías; Abías, padre de Asá;<br />Asá, padre de Josafat; Josafat, padre de Jorám; Jorám, padre de Ozías.<br />Ozías fue padre de Joatám; Joatám, padre de Acaz; Acaz, padre de Ezequías;<br />Ezequías, padre de Manasés. Manasés fue padre de Amón; Amón, padre de Josías;<br />Josías, padre de Jeconías y de sus hermanos, durante el destierro en Babilonia.<br />Después del destierro en Babilonia: Jeconías fue padre de Salatiel; Salatiel, padre de Zorobabel;<br />Zorobabel, padre de Abiud; Abiud, padre de Eliacím; Eliacím, padre de Azor.<br />Azor fue padre de Sadoc; Sadoc, padre de Aquím; Aquím, padre de Eliud;<br />Eliud, padre de Eleazar; Eleazar, padre de Matán; Matán, padre de Jacob.<br />Jacob fue padre de José, el esposo de María, de la cual nació Jesús, que es llamado Cristo.<br />El total de las generaciones es, por lo tanto: desde Abraham hasta David, catorce generaciones; desde David hasta el destierro en Babilonia, catorce generaciones; desde el destierro en Babilonia hasta Cristo, catorce generaciones.</p><hr /><h3>San Sturmo de Fulda ()</h3><h3>Santa Vivina de Brabante ()</h3>"
	}, {
		"id": "18",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de Jeremías - 23,5-8.</h3><p>Llegarán los días -oráculo del Señor- en que suscitaré para David un germen justo; él reinará como rey y será prudente, practicará la justicia y el derecho en el país.<br />En sus días, Judá estará a salvo e Israel habitará seguro. Y se lo llamará con este nombre: \"El Señor es nuestra justicia\".<br />Por eso, llegarán los días -oráculo del Señor- en que ya no se dirá: \"Por la vida del Señor que hizo subir a los israelitas del país de Egipto\",<br />sino más bien: \"por la vida del Señor que hizo subir a los descendientes de la casa de Israel, y los hizo llegar del país del Norte y de todos los países adonde los había expulsado, para que habiten en su propio suelo\".</p><h3>Salmo - 72(71),2.12-13.18-19.</h3><p>Para que gobierne a tu pueblo con justicia<br />y a tus pobres con rectitud.<br />Porque él librará al pobre que suplica<br />y al humilde que está desamparado.<br />Tendrá compasión del débil y del pobre,<br />y salvará la vida de los indigentes.<br />Bendito sea el Señor, Dios de Israel,<br />pues sólo él hace maravillas.<br />Sea bendito eternamente su Nombre glorioso<br />y que su gloria llene toda la tierra.<br />¡Amén! ¡Amén!</p><h3>Evangelio según San Mateo - 1,18-24.</h3><p>Este fue el origen de Jesucristo: <br />María, su madre, estaba comprometida con José y, cuando todavía no habían vivido juntos, concibió un hijo por obra del Espíritu Santo.<br />José, su esposo, que era un hombre justo y no quería denunciarla públicamente, resolvió abandonarla en secreto.<br />Mientras pensaba en esto, el Angel del Señor se le apareció en sueños y le dijo: \"José, hijo de David, no temas recibir a María, tu esposa, porque lo que ha sido engendrado en ella proviene del Espíritu Santo.<br />Ella dará a luz un hijo, a quien pondrás el nombre de Jesús, porque él salvará a su Pueblo de todos sus pecados\".<br />Todo esto sucedió para que se cumpliera lo que el Señor había anunciado por el Profeta:<br />La Virgen concebirá y dará a luz un hijo a quien pondrán el nombre de Emanuel, que traducido significa: \"Dios con nosotros\".<br />Al despertar, José hizo lo que el Angel del Señor le había ordenado: llevó a María a su casa,</p><hr /><h3>Beata Nemesia Valle ()</h3><h3>San Pablo Nguyen ()</h3>"
	}, {
		"id": "19",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Miqueas - 5,1-4a.</h3><p>Así habla el Señor:<br />Y tú, Belén Efratá, tan pequeña entre los clanes de Judá, de ti me nacerá el que debe gobernar a Israel: sus orígenes se remontan al pasado, a un tiempo inmemorial.<br />Por eso, el Señor los abandonará hasta el momento en que dé a luz la que debe ser madre; entonces el resto de sus hermanos volverá junto a los israelitas.<br />El se mantendrá de pie y los apacentará con la fuerza del Señor, con la majestad del nombre del Señor, su Dios. Ellos habitarán tranquilos, porque él será grande hasta los confines de la tierra.<br />¡Y él mismo será la paz!</p><h3>Salmo - 80(79),2ac.3b.15-16.18-19.</h3><p>Escucha, Pastor de Israel,<br />Tú que tienes el trono sobre los querubines,<br />reafirma tu poder y ven a salvarnos.<br />Vuélvete, Señor de los ejércitos,<br />observa desde el cielo y mira:<br />ven a visitar tu vid,<br />la cepa que plantó tu mano,<br />el retoño que Tú hiciste vigoroso.<br />Que tu mano sostenga al que está a tu derecha,<br />al hombre que Tú fortaleciste,<br />y nunca nos apartaremos de ti:<br />devuélvenos la vida e invocaremos tu Nombre.</p><h3>Carta a los Hebreos - 10,5-10.</h3><p>Por eso, Cristo, al entrar en el mundo, dijo: <br />\"Tú no has querido sacrificio ni oblación; en cambio, me has dado un cuerpo.<br />No has mirado con agrado los holocaustos ni los sacrificios expiatorios.<br />Entonces dije: <br />Aquí estoy, yo vengo -como está escrito de mí en el libro de la Ley- para hacer, Dios, tu voluntad.\"<br />El comienza diciendo: Tú no has querido ni has mirado con agrado los sacrificios, los holocaustos, ni los sacrificios expiatorios, a pesar de que están prescritos por la Ley.<br />Y luego añade: Aquí estoy, yo vengo para hacer tu voluntad. Así declara abolido el primer régimen para establecer el segundo.<br />Y en virtud de esta voluntad quedamos santificados por la oblación del cuerpo de Jesucristo, hecha de una vez para siempre.</p><h3>Evangelio según San Lucas - 1,39-45.</h3><p>María partió y fue sin demora a un pueblo de la montaña de Judá.<br />Entró en la casa de Zacarías y saludó a Isabel.<br />Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo,<br />exclamó: \"¡Tú eres bendita entre todas las mujeres y bendito es el fruto de tu vientre!<br />¿Quién soy yo, para que la madre de mi Señor venga a visitarme?<br />Apenas oí tu saludo, el niño saltó de alegría en mi seno.<br />Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor\".</p><hr /><h3>San Francisco Javier Hà ()</h3><h3>San Anastasio I ()</h3>"
	}, {
		"id": "20",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de Isaías - 7,10-14.</h3><p>Una vez más, el Señor habló a Ajaz en estos términos:<br />«Pide para ti un signo de parte del Señor, en lo profundo del Abismo, o arriba, en las alturas».<br />Pero Ajaz respondió: «No lo pediré ni tentaré al Señor.»<br />Isaías dijo: «Escuchen, entonces, casa de David: ¿Acaso no les basta cansar a los hombres, que cansan también a mi Dios?.<br />Por eso el Señor mismo les dará un signo. Miren, la joven está embarazada y dará a luz un hijo, y lo llamará con el nombre de Emmanuel.</p><h3>Salmo - 24(23),1-2.3-4ab.5-6.</h3><p>Del Señor es la tierra y todo lo que hay en ella,<br />el mundo y todos sus habitantes,<br />porque El la fundó sobre los mares,<br />Él la afirmó sobre las corrientes del océano.<br />¿Quién podrá subir a la Montaña del Señor<br />y permanecer en su recinto sagrado?<br />El que tiene las manos limpias<br />y puro el corazón;<br />él recibirá la bendición del Señor,<br />la recompensa de Dios, su Salvador.<br />Así son los que buscan al Señor,<br />los que buscan tu rostro, Dios de Jacob.</p><h3>Evangelio según San Lucas - 1,26-38.</h3><p>El Ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret,<br />a una virgen que estaba comprometida con un hombre perteneciente a la familia de David, llamado José. El nombre de la virgen era María.<br />El Ángel entró en su casa y la saludó, diciendo: \"¡Alégrate!, llena de gracia, el Señor está contigo\".<br />Al oír estas palabras, ella quedó desconcertada y se preguntaba qué podía significar ese saludo.<br />Pero el Ángel le dijo: \"No temas, María, porque Dios te ha favorecido.<br />Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús;<br />él será grande y será llamado Hijo del Altísimo. El Señor Dios le dará el trono de David, su padre,<br />reinará sobre la casa de Jacob para siempre y su reino no tendrá fin\".<br />María dijo al Ángel: \"¿Cómo puede ser eso, si yo no tengo relaciones con ningún hombre?\".<br />El Ángel le respondió: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso el niño será Santo y será llamado Hijo de Dios.<br />También tu parienta Isabel concibió un hijo a pesar de su vejez, y la que era considerada estéril, ya se encuentra en su sexto mes,<br />porque no hay nada imposible para Dios\".<br />María dijo entonces: \"Yo soy la servidora del Señor, que se cumpla en mí lo que has dicho\". Y el Ángel se alejó.</p><hr /><h3>San Domingo de Silos ()</h3><h3>Beato Anton Durcovici ()</h3>"
	}, {
		"id": "21",
		"imagen": "Martes",
		"contenido": "<h3>Cantar de los Cantares - 2,8-14.</h3><p>¡La voz de mi amado! Ahí viene, saltando por las montañas, brincando por las colinas.<br />Mi amado es como una gacela, como un ciervo joven. Ahí está: se detiene detrás de nuestro muro; mira por la ventana, espía por el enrejado.<br />Habla mi amado, y me dice: \"¡Levántate, amada mía, y ven, hermosa mía!<br />Porque ya pasó el invierno, cesaron y se fueron las lluvias.<br />Aparecieron las flores sobre la tierra, llegó el tiempo de las canciones, y se oye en nuestra tierra el arrullo de la tórtola.<br />La higuera dio sus primeros frutos y las viñas en flor exhalan su perfume. ¡Levántate, amada mía, y ven, hermosa mía!<br />Paloma mía, que anidas en las grietas de las rocas, en lugares escarpados, muéstrame tu rostro, déjame oír tu voz; porque tu voz es suave y es hermoso tu semblante\". Coro</p><h3>Salmo - 33(32),2-3.11-12.20-21.</h3><p>Alaben al Señor con la cítara, <br />toquen en su honor el arpa de diez cuerdas;<br />entonen para él un canto nuevo,<br />toquen con arte, profiriendo aclamaciones.<br />pero el designio del Señor <br />permanece para siempre, <br />y sus planes, a lo largo de las generaciones.<br />¡Feliz la nación cuyo Dios es el Señor, <br />el pueblo que él se eligió como herencia!<br />Nuestra alma espera en el Señor;<br />él es nuestra ayuda y nuestro escudo.<br />Nuestro corazón se regocija en él:<br />nosotros confiamos en su santo Nombre.</p><h3>Evangelio según San Lucas - 1,39-45.</h3><p>María partió y fue sin demora a un pueblo de la montaña de Judá.<br />Entró en la casa de Zacarías y saludó a Isabel.<br />Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo,<br />exclamó: \"¡Tú eres bendita entre todas las mujeres y bendito es el fruto de tu vientre!<br />¿Quién soy yo, para que la madre de mi Señor venga a visitarme?<br />Apenas oí tu saludo, el niño saltó de alegría en mi seno.<br />Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor\".</p><hr /><h3>San Pedro Canisio ()</h3><h3>San Miqueas AT ()</h3>"
	}, {
		"id": "22",
		"imagen": "Miercoles",
		"contenido": "<h3>Primer Libro de Samuel - 1,24-28.</h3><p>Cuando el niño dejó de mamar, lo subió con ella, llevando además un novillo de tres años, una medida de harina y un odre de vino, y lo condujo a la Casa del Señor en Silo. El niño era aún muy pequeño.<br />Y después de inmolar el novillo, se lo llevaron a Elí.<br />Ella dijo: \"Perdón, señor mío, ¡por tu vida, señor!, yo soy aquella mujer que estuvo aquí junto a ti, para orar al Señor.<br />Era este niño lo que yo suplicaba al Señor, y él me concedió lo que le pedía.<br />Ahora yo, a mi vez, se lo cedo a él; para toda su vida queda cedido al Señor\". Después se postraron delante del Señor.</p><h3>Primer Libro de Samuel - 2,1.4-5.6-7.8abcd.</h3><p>Mi corazón se regocija en el Señor, <br />tengo la frente erguida gracias a mi Dios. <br />Mi boca se ríe de mis enemigos, <br />porque tu salvación me ha llenado de alegría.<br />El arco de los valientes se ha quebrado, <br />y los vacilantes se ciñen de vigor;<br />los satisfechos se contratan por un pedazo de pan, <br />y los hambrientos dejan de fatigarse; <br />la mujer estéril da a luz siete veces, <br />y la madre de muchos hijos se marchita.<br />El Señor da la muerte y la vida, <br />hunde en el Abismo y levanta de él.<br />El Señor da la pobreza y la riqueza, <br />humilla y también enaltece.<br />El levanta del polvo al desvalido<br />y alza al pobre de la miseria,<br />para hacerlos sentar con los príncipes<br />y darles en herencia un trono de gloria.</p><h3>Evangelio según San Lucas - 1,46-56.</h3><p>María dijo entonces:<br />\"Mi alma canta la grandeza del Señor,<br />y mi espíritu se estremece de gozo en Dios, mi Salvador,<br />porque él miró con bondad la pequeñez de tu servidora. <br />En adelante todas las generaciones me llamarán feliz\".<br />Porque el Todopoderoso ha hecho en mí grandes cosas: <br />¡su Nombre es santo!<br />Su misericordia se extiende de generación en generación <br />sobre aquellos que lo temen.<br />Desplegó la fuerza de su brazo, dispersó a los soberbios de corazón.<br />Derribó a los poderosos de su trono y elevó a los humildes.<br />Colmó de bienes a los hambrientos <br />y despidió a los ricos con las manos vacías.<br />Socorrió a Israel, su servidor, <br />acordándose de su misericordia,<br />como lo había prometido a nuestros padres, <br />en favor de Abraham y de su descendencia para siempre\".<br />María permaneció con Isabel unos tres meses y luego regresó a su casa.</p><hr /><h3>Beato Francesco María di Francia ()</h3><h3>Santa Francisca Javiera Cabrini ()</h3>"
	}, {
		"id": "23",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de Malaquías - 3,1-4.23-24.</h3><p>Así habla el Señor Dios.<br />Yo envío a mi mensajero, para que prepare el camino delante de mí. Y en seguida entrará en su Templo el Señor que ustedes buscan; y el Angel de la alianza que ustedes desean ya viene, dice el Señor de los ejércitos.<br />¿Quién podrá soportar el Día de su venida? ¿Quién permanecerá de pie cuando aparezca? Porque él es como el fuego del fundidor y como la lejía de los lavanderos.<br />El se sentará para fundir y purificar: purificará a los hijos de Leví y los depurará como al oro y la plata; y ellos serán para el Señor los que presentan la ofrenda conforme a la justicia.<br />La ofrenda de Judá y de Jerusalén será agradable al Señor, como en los tiempos pasados, como en los primeros años.<br />Yo les voy a enviar a Elías, el profeta, antes que llegue el Día del Señor, grande y terrible.<br />El hará volver el corazón de los padres hacia sus hijos y el corazón de los hijos hacia sus padres, para que yo no venga a castigar el país con el exterminio total.</p><h3>Salmo - 25(24),4bc-5ab.8-9.10.14.</h3><p>Muéstrame, Señor, tus caminos,<br />enséñame tus senderos.<br />Guíame por el camino de tu fidelidad;<br />enséñame, porque tú eres mi Dios y mi salvador.<br />El Señor es bondadoso y recto:<br />por eso muestra el camino a los extraviados;<br />él guía a los humildes para que obren rectamente<br />y enseña su camino a los pobres.<br />Todos los senderos del Señor son amor y fidelidad,<br />para los que observan los preceptos de su alianza.<br />El Señor da su amistad a los que lo temen<br />y les hace conocer su alianza.</p><h3>Evangelio según San Lucas - 1,57-66.</h3><p>Cuando llegó el tiempo en que Isabel debía ser madre, dio a luz un hijo.<br />Al enterarse sus vecinos y parientes de la gran misericordia con que Dios la había tratado, se alegraban con ella.<br />A los ocho días, se reunieron para circuncidar al niño, y querían llamarlo Zacarías, como su padre;<br />pero la madre dijo: \"No, debe llamarse Juan\".<br />Ellos le decían: \"No hay nadie en tu familia que lleve ese nombre\".<br />Entonces preguntaron por señas al padre qué nombre quería que le pusieran.<br />Este pidió una pizarra y escribió: \"Su nombre es Juan\". Todos quedaron admirados.<br />Y en ese mismo momento, Zacarías recuperó el habla y comenzó a alabar a Dios.<br />Este acontecimiento produjo una gran impresión entre la gente de los alrededores, y se lo comentaba en toda la región montañosa de Judea.<br />Todos los que se enteraron guardaban este recuerdo en su corazón y se decían: \"¿Qué llegará a ser este niño?\". Porque la mano del Señor estaba con él.</p><hr /><h3>San Juan de Kety ()</h3><h3>Beato Hartman de Brixen ()</h3>"
	}, {
		"id": "24",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Isaías - 9,1-6.</h3><p>El pueblo que caminaba en las tinieblas ha visto una gran luz; sobre los que habitaban en el país de la oscuridad ha brillado una luz.<br />Tú has multiplicado la alegría, has acrecentado el gozo; ellos se regocijan en tu presencia. como se goza en la cosecha, como cuando reina la alegría por el reparto del botín.<br />Porque el yugo que pesaba sobre él, la barra sobre su espalda y el palo de su carcelero, todo eso lo has destrozado como en el día de Madián.<br />Porque todas las botas usadas en la refriega y las túnicas manchadas de sangre, serán presa de las llamas, pasto del fuego.<br />Porque un niño nos ha nacido, un hijo nos ha sido dado. La soberanía reposa sobre sus hombros y se le da por nombre: \"Consejero maravilloso, Dios fuerte, Padre para siempre, Príncipe de la paz\".<br />Su soberanía será grande, y habrá una paz sin fin para el trono de David y para su reino; él lo establecerá y lo sostendrá por el derecho y la justicia, desde ahora y para siempre. El celo del Señor de los ejércitos hará todo esto.</p><h3>Salmo - 96(95),1-2a.2b-3.11-12.13.</h3><p>Canten al Señor un canto nuevo, <br />cante al Señor toda la tierra;<br />canten al Señor, bendigan su Nombre.<br />Día tras día, proclamen su victoria.<br />Anuncien su gloria entre las naciones,<br />y sus maravillas entre los pueblos.<br />Alégrese el cielo y exulte la tierra,<br />resuene el mar y todo lo que hay en él;<br />regocíjese el campo con todos sus frutos,<br />griten de gozo los árboles del bosque.<br />Griten de gozo delante del Señor,<br />porque él viene a gobernar la tierra:<br />Él gobernará al mundo con justicia,<br />y a los pueblos con su verdad.</p><h3>Carta de San Pablo a Tito - 2,11-14.</h3><p>La gracia de Dios, que es fuente de salvación para todos los hombres, se ha manifestado.<br />Ella nos enseña a rechazar la impiedad y los deseos mundanos, para vivir en la vida presente con sobriedad, justicia y piedad,<br />mientras aguardamos la feliz esperanza y la Manifestación de la gloria de nuestro gran Dios y Salvador, Cristo Jesús.<br />El se entregó por nosotros, a fin de librarnos de toda iniquidad, purificarnos y crear para sí un Pueblo elegido y lleno de celo en la práctica del bien.</p><h3>Evangelio según San Lucas - 2,1-14.</h3><p>En aquella época apareció un decreto del emperador Augusto, ordenando que se realizara un censo en todo el mundo.<br />Este primer censo tuvo lugar cuando Quirino gobernaba la Siria.<br />Y cada uno iba a inscribirse a su ciudad de origen.<br />José, que pertenecía a la familia de David, salió de Nazaret, ciudad de Galilea, y se dirigió a Belén de Judea, la ciudad de David,<br />para inscribirse con María, su esposa, que estaba embarazada.<br />Mientras se encontraban en Belén, le llegó el tiempo de ser madre;<br />y María dio a luz a su Hijo primogénito, lo envolvió en pañales y lo acostó en un pesebre, porque no había lugar para ellos en el albergue.<br />En esa región acampaban unos pastores, que vigilaban por turno sus rebaños durante la noche.<br />De pronto, se les apareció el Angel del Señor y la gloria del Señor los envolvió con su luz. Ellos sintieron un gran temor,<br />pero el Angel les dijo: \"No teman, porque les traigo una buena noticia, una gran alegría para todo el pueblo:<br />Hoy, en la ciudad de David, les ha nacido un Salvador, que es el Mesías, el Señor.<br />Y esto les servirá de señal: encontrarán a un niño recién nacido envuelto en pañales y acostado en un pesebre\".<br />Y junto con el Angel, apareció de pronto una multitud del ejército celestial, que alababa a Dios, diciendo:<br />\"¡Gloria a Dios en las alturas, y en la tierra, paz a los hombres amados por él!\".</p><hr /><h3>Santos Antepasados de Jesús ()</h3><h3>Beato Bartolomé María del Monte ()</h3>"
	}, {
		"id": "25",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de Isaías - 52,7-10.</h3><p>¡Qué hermosos son sobre las montañas <br />los pasos del que trae la buena noticia, <br />del que proclama la paz, <br />del que anuncia la felicidad, <br />del que proclama la salvación, <br />y dice a Sión: \"¡Tu Dios reina!\".<br />¡Escucha! Tus centinelas levantan la voz, <br />gritan todos juntos de alegría, <br />porque ellos ven con sus propios ojos <br />el regreso del Señor a Sión,<br />¡Prorrumpan en gritos de alegría, <br />ruinas de Jerusalén, <br />porque el Señor consuela a su Pueblo, <br />Él redime a Jerusalén!<br />El Señor desnuda su santo brazo <br />a la vista de todas las naciones, <br />verán la salvación de nuestro Dios.</p><h3>Salmo - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />El Señor manifestó su victoria,<br />reveló su justicia a los ojos de las naciones:<br />se acordó de su amor y su fidelidad<br />en favor del pueblo de Israel.<br />Los confines de la tierra han contemplado<br />el triunfo de nuestro Dios.<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.<br />Canten al Señor con el arpa<br />y al son de instrumentos musicales;<br />con clarines y sonidos de trompeta<br />aclamen al Señor, que es Rey.</p><h3>Carta a los Hebreos - 1,1-6.</h3><p>Después de haber hablado antiguamente a nuestros padres por medio de los Profetas, en muchas ocasiones y de diversas maneras,<br />ahora, en este tiempo final, Dios nos habló por medio de su Hijo, a quien constituyó heredero de todas las cosas y por quien hizo el mundo.<br />El es el resplandor de su gloria y la impronta de su ser. El sostiene el universo con su Palabra poderosa, y después de realizar la purificación de los pecados, se sentó a la derecha del trono de Dios en lo más alto del cielo.<br />Así llegó a ser tan superior a los ángeles, cuanto incomparablemente mayor que el de ellos es el Nombre que recibió en herencia.<br />¿Acaso dijo Dios alguna vez a un ángel: \"Tú eres mi Hijo, yo te he engendrado hoy?\" ¿Y de qué ángel dijo: \"Yo seré un padre para él y él será para mi un hijo?\"<br />Y al introducir a su Primogénito en el mundo, Dios dice: \"Que todos los ángeles de Dios lo adoren.\"</p><h3>Evangelio según San Juan - 1,1-18.</h3><p>Al principio existía la Palabra, y la Palabra estaba junto a Dios, y la Palabra era Dios.<br />Al principio estaba junto a Dios.<br />Todas las cosas fueron hechas por medio de la Palabra y sin ella no se hizo nada de todo lo que existe.<br />En ella estaba la vida, y la vida era la luz de los hombres.<br />La luz brilla en las tinieblas, y las tinieblas no la percibieron.<br />Apareció un hombre enviado por Dios, que se llamaba Juan.<br />Vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él.<br />El no era la luz, sino el testigo de la luz.<br />La Palabra era la luz verdadera que, al venir a este mundo, ilumina a todo hombre.<br />Ella estaba en el mundo, y el mundo fue hecho por medio de ella, y el mundo no la conoció.<br />Vino a los suyos, y los suyos no la recibieron.<br />Pero a todos los que la recibieron, a los que creen en su Nombre, les dio el poder de llegar a ser hijos de Dios.<br />Ellos no nacieron de la sangre, ni por obra de la carne, ni de la voluntad del hombre, sino que fueron engendrados por Dios.<br />Y la Palabra se hizo carne y habitó entre nosotros. Y nosotros hemos visto su gloria, la gloria que recibe del Padre como Hijo único, lleno de gracia y de verdad.<br />Juan da testimonio de él, al declarar: \"Este es aquel del que yo dije: El que viene después de mí me ha precedido, porque existía antes que yo\".<br />De su plenitud, todos nosotros hemos participado y hemos recibido gracia sobre gracia:<br />porque la Ley fue dada por medio de Moisés, pero la gracia y la verdad nos han llegado por Jesucristo.<br />Nadie ha visto jamás a Dios; el que lo ha revelado es el Hijo único, que está en el seno del Padre.</p><hr /><h3>Beata María de los Apóstoles von Wüllenweber ()</h3><h3>Beata Antonia María Verna ()</h3>"
	}, {
		"id": "26",
		"imagen": "Domingo",
		"contenido": "<h3>Primer Libro de Samuel - 1,20-22.24-28.</h3><p>Ana concibió, y a su debido tiempo dio a luz un hijo, al que puso el nombre de Samuel, diciendo: \"Se lo he pedido al Señor\".<br />El marido, Elcaná, subió con toda su familia para ofrecer al Señor el sacrificio anual y cumplir su voto.<br />Pero Ana no subió, porque dijo a su marido: \"No iré hasta que el niño deje de mamar. Entonces lo llevaré, y él se presentará delante del Señor y se quedará allí para siempre\".<br />Cuando el niño dejó de mamar, lo subió con ella, llevando además un novillo de tres años, una medida de harina y un odre de vino, y lo condujo a la Casa del Señor en Silo. El niño era aún muy pequeño.<br />Y después de inmolar el novillo, se lo llevaron a Elí.<br />Ella dijo: \"Perdón, señor mío, ¡por tu vida, señor!, yo soy aquella mujer que estuvo aquí junto a ti, para orar al Señor.<br />Era este niño lo que yo suplicaba al Señor, y él me concedió lo que le pedía.<br />Ahora yo, a mi vez, se lo cedo a él; para toda su vida queda cedido al Señor\". Después se postraron delante del Señor.</p><h3>Salmo - 84(83),2-3.5-6.9-10.</h3><p>¡Qué amable es tu Morada,<br />Señor del Universo!<br />Mi alma se consume de deseos<br />por los atrios del Señor;<br />mi corazón y mi carne claman ansiosos<br />por el Dios viviente.<br />¡Felices los que habitan en tu Casa<br />y te alaban sin cesar!<br />¡Felices los que encuentran su fuerza en ti,<br />al emprender la peregrinación!<br />Señor del universo, oye mi plegaria,<br />escucha, Dios de Jacob;<br />protege, Dios, a nuestro Escudo<br />y mira el rostro de tu Ungido.</p><h3>Epístola I de San Juan - 3,1-2.21-24.</h3><p>Queridos hermanos:<br />¡Miren cómo nos amó el Padre! <br />Quiso que nos llamáramos hijos de Dios, <br />y nosotros lo somos realmente. <br />Si el mundo no nos reconoce, <br />es porque no lo ha reconocido a Él.<br />Queridos míos, <br />desde ahora somos hijos de Dios, <br />y lo que seremos no se ha manifestado todavía. <br />Sabemos que cuando se manifieste, <br />seremos semejantes a Él, <br />porque lo veremos tal cual es.<br />Queridos míos, si nuestro corazón no nos hace ningún reproche, podemos acercarnos a Dios con plena confianza,<br />y él nos concederá todo cuanto le pidamos, porque cumplimos sus mandamientos y hacemos lo que le agrada.<br />Su mandamiento es este: que creamos en el nombre de su Hijo Jesucristo, y nos amemos los unos a los otros como él nos ordenó.<br />El que cumple sus mandamientos permanece en Dios, y Dios permanece en él; y sabemos que él permanece en nosotros, por el Espíritu que nos ha dado.</p><h3>Evangelio según San Lucas - 2,41-52.</h3><p>Los padres de Jesús iban todos los años a Jerusalén en la fiesta de la Pascua.<br />Cuando el niño cumplió doce años, subieron como de costumbre,<br />y acabada la fiesta, María y José regresaron, pero Jesús permaneció en Jerusalén sin que ellos se dieran cuenta.<br />Creyendo que estaba en la caravana, caminaron todo un día y después comenzaron a buscarlo entre los parientes y conocidos.<br />Como no lo encontraron, volvieron a Jerusalén en busca de él.<br />Al tercer día, lo hallaron en el Templo en medio de los doctores de la Ley, escuchándolos y haciéndoles preguntas.<br />Y todos los que lo oían estaban asombrados de su inteligencia y sus respuestas.<br />Al verlo, sus padres quedaron maravillados y su madre le dijo: \"Hijo mío, ¿por qué nos has hecho esto? Piensa que tu padre y yo te buscábamos angustiados\".<br />Jesús les respondió: \"¿Por qué me buscaban? ¿No sabían que yo debo ocuparme de los asuntos de mi Padre?\".<br />Ellos no entendieron lo que les decía.<br />El regresó con sus padres a Nazaret y vivía sujeto a ellos. Su madre conservaba estas cosas en su corazón.<br />Jesús iba creciendo en sabiduría, en estatura y en gracia delante de Dios y de los hombres.</p><hr /><h3>Santa Vicenta María López y Vicuña ()</h3><h3>Beata Inés Phila ()</h3>"
	}, {
		"id": "27",
		"imagen": "Lunes",
		"contenido": "<h3>Epístola I de San Juan - 1,1-4.</h3><p>Queridos hermanos:<br />Lo que existía desde el principio, lo que hemos oído, lo que hemos visto con nuestros ojos, lo que hemos contemplado y lo que hemos tocado con nuestras manos acerca de la Palabra de Vida, es lo que les anunciamos.<br />Porque la Vida se hizo visible, y nosotros la vimos y somos testigos, y les anunciamos la Vida eterna, que existía junto al Padre y que se nos ha manifestado.<br />Lo que hemos visto y oído, se lo anunciamos también a ustedes, para que vivan en comunión con nosotros. Y nuestra comunión es con el Padre y con su Hijo Jesucristo.<br />Les escribimos esto para que nuestra alegría sea completa.</p><h3>Salmo - 97(96),1-2.5-6.11-12.</h3><p>¡El Señor reina! Alégrese la tierra,<br />regocíjense las islas incontables.<br />Nubes y Tinieblas lo rodean,<br />la Justicia y el Derecho son <br />la base de su trono.<br />Las montañas se derriten como cera<br />delante del Señor, que es el dueño de toda la tierra.<br />Los cielos proclaman su justicia<br />y todos los pueblos contemplan su gloria.<br />Nace la luz para el justo,<br />y la alegría para los rectos de corazón.<br />Alégrense, justos, en el Señor<br />y alaben su santo Nombre.</p><h3>Evangelio según San Juan - 20,2-8.</h3><p>El primer día de la semana, María Magdalena corrió al encuentro de Simón Pedro y del otro discípulo al que Jesús amaba, y les dijo: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto\".<br />Pedro y el otro discípulo salieron y fueron al sepulcro.<br />Corrían los dos juntos, pero el otro discípulo corrió más rápidamente que Pedro y llegó antes.<br />Asomándose al sepulcro, vio las vendas en el suelo, aunque no entró.<br />Después llegó Simón Pedro, que lo seguía, y entró en el sepulcro: vio las vendas en el suelo,<br />y también el sudario que había cubierto su cabeza; este no estaba con las vendas, sino enrollado en un lugar aparte.<br />Luego entró el otro discípulo, que había llegado antes al sepulcro: él también vio y creyó.</p><hr /><h3>San Juan (apóstol y evangelista)</h3><h3>Beato José María Corbín Ferrer ()</h3>"
	}, {
		"id": "28",
		"imagen": "Martes",
		"contenido": "<h3>Epístola I de San Juan - 1,5-10.2,1-2.</h3><p>La noticia que hemos oído de él y que nosotros les anunciamos, es esta: Dios es luz, y en él no hay tinieblas.<br />Si decimos que estamos en comunión con él y caminamos en las tinieblas, mentimos y no procedemos conforme a la verdad.<br />Pero si caminamos en la luz, como el mismo está en la luz, estamos en comunión unos con otros, y la sangre de su Hijo Jesús nos purifica de todo pecado.<br />Si decimos que no tenemos pecado, nos engañamos a nosotros mismos y la verdad no está en nosotros.<br />Si confesamos nuestros pecados, él es fiel y justo para perdonarnos y purificarnos de toda maldad.<br />Si decimos que no hemos pecado, lo hacemos pasar por mentiroso, y su palabra no está en nosotros.<br />Hijos míos, les he escrito estas cosas para que no pequen. Pero si alguno peca, tenemos un defensor ante el Padre: Jesucristo, el Justo.<br />El es la Víctima propiciatoria por nuestros pecados, y no sólo por los nuestros, sino también por los del mundo entero.</p><h3>Salmo - 124(123),2-3.4-5.7b-8.</h3><p>Si el Señor no hubiera estado de nuestra parte,<br />cuando los hombres se alzaron contra nosotros,<br />nos habrían devorado vivos.<br />Cuando ardió su furor contra nosotros,<br />las aguas nos habrían inundado,<br />un torrente nos habría sumergido,<br />nos habrían sumergido las aguas turbulentas.<br />de la trampa del cazador<br />Nuestra ayuda está en el nombre del Señor,<br />que hizo el cielo y la tierra.</p><h3>Evangelio según San Mateo - 2,13-18.</h3><p>Después de la partida de los magos, el Angel del Señor se apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre, huye a Egipto y permanece allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo\".<br />José se levantó, tomó de noche al niño y a su madre, y se fue a Egipto.<br />Allí permaneció hasta la muerte de Herodes, para que se cumpliera lo que el Señor había anunciado por medio del Profeta: Desde Egipto llamé a mi hijo.<br />Al verse engañado por los magos, Herodes se enfureció y mandó matar, en Belén y sus alrededores, a todos los niños menores de dos años, de acuerdo con la fecha que los magos le habían indicado.<br />Así se cumplió lo que había sido anunciado por el profeta Jeremías:<br />En Ramá se oyó una voz, hubo lágrimas y gemidos: es Raquel, que llora a sus hijos y no quiere que la consuelen, porque ya no existen.</p><hr /><h3>San Francisco de Sales ()</h3><h3>Santos Niños Inocentes ()</h3>"
	}, {
		"id": "29",
		"imagen": "Miercoles",
		"contenido": "<h3>Epístola I de San Juan - 2,3-11.</h3><p>Queridos hermanos:<br />La señal de que lo conocemos, es que cumplimos sus mandamientos.<br />El que dice: \"Yo lo conozco\", y no cumple sus mandamientos, es un mentiroso, y la verdad no está en él.<br />Pero en aquel que cumple su palabra, el amor de Dios ha llegado verdaderamente a su plenitud. Esta es la señal de que vivimos en él.<br />El que dice que permanece en él, debe proceder como él.<br />Queridos míos, no les doy un mandamiento nuevo, sino un mandamiento antiguo, el que aprendieron desde el principio: este mandamiento antiguo es la palabra que ustedes oyeron.<br />sin embargo, el mandamiento que les doy es nuevo. Y esto es verdad tanto en él como en ustedes, porque se disipan las tinieblas y ya brilla la verdadera luz.<br />El que dice que está en la luz y no ama a su hermano, está todavía en las tinieblas.<br />El que ama a su hermano permanece en la luz y nada lo hace tropezar.<br />Pero el que no ama a su hermano, está en las tinieblas y camina en ellas, sin saber a dónde va, porque las tinieblas lo han enceguecido.</p><h3>Salmo - 96(95),1-2a.2b-3.5b-6.</h3><p>Canten al Señor un canto nuevo, <br />cante al Señor toda la tierra;<br />canten al Señor, bendigan su Nombre.<br />Día tras día, proclamen su victoria.<br />Anuncien su gloria entre las naciones,<br />y sus maravillas entre los pueblos.<br />No son más que apariencia,<br />en su presencia hay esplendor y majestad,<br />en su Santuario, poder y hermosura.</p><h3>Evangelio según San Lucas - 2,22-35.</h3><p>Cuando llegó el día fijado por la Ley de Moisés para la purificación, llevaron al niño a Jerusalén para presentarlo al Señor,<br />como está escrito en la Ley: Todo varón primogénito será consagrado al Señor.<br />También debían ofrecer en sacrificio un par de tórtolas o de pichones de paloma, como ordena la Ley del Señor.<br />Vivía entonces en Jerusalén un hombre llamado Simeón, que era justo y piadoso, y esperaba el consuelo de Israel. El Espíritu Santo estaba en él<br />y le había revelado que no moriría antes de ver al Mesías del Señor.<br />Conducido por el mismo Espíritu, fue al Templo, y cuando los padres de Jesús llevaron al niño para cumplir con él las prescripciones de la Ley,<br />Simeón lo tomó en sus brazos y alabó a Dios, diciendo:<br />\"Ahora, Señor, puedes dejar que tu servidor muera en paz, como lo has prometido,<br />porque mis ojos han visto la salvación<br />que preparaste delante de todos los pueblos:<br />luz para iluminar a las naciones paganas y gloria de tu pueblo Israel\".<br />Su padre y su madre estaban admirados por lo que oían decir de él.<br />Simeón, después de bendecirlos, dijo a María, la madre: \"Este niño será causa de caída y de elevación para muchos en Israel; será signo de contradicción,<br />y a ti misma una espada te atravesará el corazón. Así se manifestarán claramente los pensamientos íntimos de muchos\".</p><hr /><h3>San David A.T. ()</h3><h3>San Tomás Becket ()</h3>"
	}, {
		"id": "30",
		"imagen": "Jueves",
		"contenido": "<h3>Epístola I de San Juan - 2,12-17.</h3><p>Hijos, les escribo porque sus pecados han sido perdonados por el nombre de Jesús.<br />Padres, les escribo porque ustedes conocen al que existe desde el principio. Jóvenes, les escribo porque ustedes han vencido al Maligno.<br />Hijos, les he escrito porque ustedes conocen al Padre. Padres, les he escrito porque ustedes conocen al que existe desde el principio. Jóvenes, les he escrito porque son fuertes, y la Palabra de Dios permanece en ustedes, y ustedes han vencido al Maligno.<br />No amen al mundo ni las cosas mundanas. Si alguien ama al mundo, el amor del Padre no está en él.<br />Porque todo lo que hay en el mundo -los deseos de la carne, la codicia de los ojos y la ostentación de la riqueza.- Todo esto no viene del Padre, sino del mundo.<br />Pero el mundo pasa, y con él, sus deseos. En cambio, el que cumple la voluntad de Dios permanece eternamente.</p><h3>Salmo - 96(95),7-8a.8b-9.10.</h3><p>Aclamen al Señor, familias de los pueblos,<br />aclamen la gloria y el poder del Señor;<br />aclamen la gloria del nombre del Señor.<br />Entren en sus atrios trayendo una ofrenda,<br />adoren al Señor al manifestarse su santidad:<br />¡que toda la tierra tiemble ante él!<br />Digan entre las naciones: “¡El Señor reina!<br />el mundo está firme y no vacilará.<br />El Señor juzgará a los pueblos con rectitud”.</p><h3>Evangelio según San Lucas - 2,36-40.</h3><p>Estaba también allí una profetisa llamada Ana, hija de Fanuel, de la familia de Aser, mujer ya entrada en años, que, casada en su juventud, había vivido siete años con su marido.<br />Desde entonces había permanecido viuda, y tenía ochenta y cuatro años. No se apartaba del Templo, sirviendo a Dios noche y día con ayunos y oraciones.<br />Se presentó en ese mismo momento y se puso a dar gracias a Dios. Y hablaba acerca del niño a todos los que esperaban la redención de Jerusalén.<br />Después de cumplir todo lo que ordenaba la Ley del Señor, volvieron a su ciudad de Nazaret, en Galilea.<br />El niño iba creciendo y se fortalecía, lleno de sabiduría, y la gracia de Dios estaba con él.</p><hr /><h3>Beato Juan María Boccardo ()</h3><h3>San Felix I ()</h3>"
	}, {
		"id": "31",
		"imagen": "Viernes",
		"contenido": "<h3>Epístola I de San Juan - 2,18-21.</h3><p>Hijos míos, ha llegado la última hora. Ustedes oyeron decir que vendría el Anticristo; en realidad, ya han aparecido muchos anticristos, y por eso sabemos que ha llegado la última hora.<br />Ellos salieron de entre nosotros, sin embargo, no eran de los nuestros. Si lo hubieran sido, habrían permanecido con nosotros. Pero debía ponerse de manifiesto que no todos son de los nuestros.<br />Ustedes recibieron la unción del que es Santo, y todos tienen el verdadero conocimiento.<br />Les he escrito, no porque ustedes ignoren la verdad, sino porque la conocen, y porque ninguna mentira procede de la verdad.</p><h3>Salmo - 96(95),1-2.11-12.13.</h3><p>Canten al Señor un canto nuevo, <br />cante al Señor toda la tierra;<br />canten al Señor, bendigan su Nombre,<br />día tras día, proclamen su victoria.<br />Alégrese el cielo y exulte la tierra,<br />resuene el mar y todo lo que hay en él;<br />regocíjese el campo con todos sus frutos,<br />griten de gozo los árboles del bosque.<br />Griten de gozo delante del Señor,<br />porque él viene a gobernar la tierra:<br />Él gobernará al mundo con justicia,<br />y a los pueblos con su verdad.</p><h3>Evangelio según San Juan - 1,1-18.</h3><p>Al principio existía la Palabra, y la Palabra estaba junto a Dios, y la Palabra era Dios.<br />Al principio estaba junto a Dios.<br />Todas las cosas fueron hechas por medio de la Palabra y sin ella no se hizo nada de todo lo que existe.<br />En ella estaba la vida, y la vida era la luz de los hombres.<br />La luz brilla en las tinieblas, y las tinieblas no la percibieron.<br />Apareció un hombre enviado por Dios, que se llamaba Juan.<br />Vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él.<br />El no era la luz, sino el testigo de la luz.<br />La Palabra era la luz verdadera que, al venir a este mundo, ilumina a todo hombre.<br />Ella estaba en el mundo, y el mundo fue hecho por medio de ella, y el mundo no la conoció.<br />Vino a los suyos, y los suyos no la recibieron.<br />Pero a todos los que la recibieron, a los que creen en su Nombre, les dio el poder de llegar a ser hijos de Dios.<br />Ellos no nacieron de la sangre, ni por obra de la carne, ni de la voluntad del hombre, sino que fueron engendrados por Dios.<br />Y la Palabra se hizo carne y habitó entre nosotros. Y nosotros hemos visto su gloria, la gloria que recibe del Padre como Hijo único, lleno de gracia y de verdad.<br />Juan da testimonio de él, al declarar: \"Este es aquel del que yo dije: El que viene después de mí me ha precedido, porque existía antes que yo\".<br />De su plenitud, todos nosotros hemos participado y hemos recibido gracia sobre gracia:<br />porque la Ley fue dada por medio de Moisés, pero la gracia y la verdad nos han llegado por Jesucristo.<br />Nadie ha visto jamás a Dios; el que lo ha revelado es el Hijo único, que está en el seno del Padre.</p><hr /><h3>Santa Catalina Labouré ()</h3><h3>santa Catalina Labouré ()</h3>"
	}]
}
