{
	"data": [{
			"id": "1",
			"imagen": "miercoles",
			"contenido": "<p><strong>MIÉRCOLES 1</strong></p><p><strong>Morado De Feria, miércoles de la semana I de Adviento MR, p. 124 (148) / Lecc. I, p. 363 LH, semana I del Salterio</strong></p><p><strong>Otros santos: Eligio o Eloy de Noyón, o bispo. Beatas: María Clara del Niño Jesús, cofundadora; María Clementina Anwaritc, religiosa de la Congregación de las Hermanas de la Sagrada Familia y mártir.</strong></p><p><strong> ESPERA LO INESPERADO   Is 25,6-10; Sa1 22; Mt 15, 29-37</strong></p><p>Al antiguo pensador griego Heráclito (ca. 500 a. C.) le gustaba formular aforismos sapienciales para ayudar a sus discípulos a vivir bien. Entre ellos encontramos uno que resume perfectamente las lecturas bíblicas de hoy: Espera lo inesperado o no lo encontrarás. La primera lectura, por ejemplo, nos invita a esperar un cosmos en el que la muerte será aniquilada para siempre (v. 9). El Salmo nos invita a esperar un mundo sin violencia y maldad, un mundo dotado de aguas tranquilas (v. 2) y senderos de justicia (v. 3). El Evangelio inspira la esperanza hacia una existencia en la que todas las enfermedades, corporales y espirituales, que han afligido la humanidad a lo largo de los siglos tendrán simplemente que desaparecer. Son estas esperanzas imposibles, despistadas, decepcionantes? Tal vez algunos dirían que sí. No obstante, la fe, acompañada de esperanza, cree que las encontraremos un día.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hab 2, 3; 1 Cor 4, 5</strong></p><p><em>Ven, Señor, y no tardes; ilumina lo que esconden las tinieblas y manifiéstate a todas las naciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor Dios nuestro, que con tu divino poder dispongas nuestros corazones, a fin de que, al venir tu Hijo Jesucristo, nos encuentre preparados a tomar parte en el banquete de la vida eterna y merezcamos recibir de él mismo el alimento celestial. Él que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor preparará un banquete y enjugará las lágrimas de todos los rostros.</em></p><p><strong>Del libro del profeta Isaías: 25, 6-10</strong></p><p>En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos; un banquete con vinos exquisitos y manjares sustanciosos. El arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones. Destruirá la muerte para siempre; el Señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor. En aquel día se dirá: Aquí está nuestro Dios, de quien esperábamos que nos salvara. Alegrémonos y gocemos con la salvación que nos trae, porque la mano del Señor reposará en este monte.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 22, 1-3a. 3b-4. 5. 6.<em>R/. Habitaré en la casa del Señor toda la vida.</em></strong></p><p><strong><em></em></strong>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas.<em><strong>R/.</strong></em>  Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad.<em><strong>R/.</strong></em>  Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes.<em><strong>R/.</strong></em>  Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Ya viene el Señor para salvar a su pueblo. Dichosos los que estén preparados para salir a su encuentro.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús sana a muchos enfermos y multiplica los panes.</em></p><p><strong>Del santo Evangelio según san Mateo: 15, 29-37</strong></p><p>En aquel tiempo, llegó Jesús a la orilla del mar de Galilea, subió al monte y se sentó. Acudió a él mucha gente, que llevaba consigo tullidos, ciegos, lisiados, sordomudos y muchos otros enfermos. Los tendieron a sus pies y él los curó. La gente se llenó de admiración, al ver que los lisiados estaban curados, que los ciegos veían, que los mudos hablaban y los tullidos caminaban; por lo que glorificaron al Dios de Israel. Jesús llamó a sus discípulos y les dijo: Me da lástima esta gente, porque llevan ya tres días conmigo y no tienen qué comer. No quiero despedirlos en ayunas, porque pueden desmayarse en el camino. Los discípulos le preguntaron: Dónde vamos a conseguir, en este lugar despoblado, panes suficientes para saciar a tal muchedumbre?. Jesús les preguntó: Cuántos panes tienen?. Ellos contestaron: Siete, y unos cuantos pescados. Después de ordenar a la gente que se sentara en el suelo, Jesús tomó los siete panes y los pescados, y habiendo dado gracias a Dios, los partió y los fue entregando a los discípulos, y los discípulos a la gente. Todos comieron hasta saciarse, y llenaron siete canastos con los pedazos que habían sobrado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. 15 40, 10; 35, 5</strong></p><p><em>El Señor vendrá con gran poder e iluminará los ojos de sus siervos.</em></p><p><strong>ORACIÓN DESPUES LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "2",
			"imagen": "jueves",
			"contenido": "<p><strong>JUEVES 2</strong></p><p><strong>Morado De Feria, jueves de la semana I de Adviento MR, p. 125 (149) / Lecc. I, p. 365</strong></p><p><strong>Otros santos: Bibiana de Roma, virgen y mártir. Beatos: Bernardin Palaj, sacerdote franciscano y mártir; Juan (Iván) Slezyuk, presbítero, obispo y mártir.</strong></p><p><strong> ÁBRANME LAS PUERTAS! Is 26,1-6; Sal l17; Mt 21,24-27</strong></p><p> El salmo 117 es, ante todo, un cántico litúrgico, que parece haber sido compuesto después de la cautividad en Babilonia, y que bien pudo ser cantado en la Fiesta de los Tabernáculos, celebrada cuando fue concluida la muralla de Jerusalén (Neh 8, 13-18) o cuando se efectuó la dedicación del nuevo Templo (Esd 6, 15-18). Este cántico probablemente acompañaba una larga procesión festiva que era destinada a llegar al Altar de los Holocaustos, donde los fieles, alegres, sacrificaban animales como ofrendas para Dios. Para muchos judíos de esa época, el Altar fue no sólo un lugar sagrado, sino la fuerza y la fidelidad de Dios mismo. Colocado en la temporada de Adviento, este cántico se profundiza, convirtiéndose en una proclamación escatológica en que el destino de la procesión alegre (de nuestras vidas) es nada menos que el reino de Dios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 118, 151-152</strong></p><p><em>Tú estás cerca, Señor, y todos tus caminos son rectos. Desde el principio comprendí que tu alianza la estableciste para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Despierta, Señor, tu poder y ven con gran fuerza en nuestra ayuda, para que, lo que nuestros pecados habían impedido, lo apresure la gracia de tu benignidad. Por nuestro Señor Jesucristo ...</p><p><strong> LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El pueblo justo se mantiene fiel al Señor.</em></p><p><strong>Del libro del profeta Isaías: 26, 1-6</strong></p><p>Aquel día se cantará este canto en el país de Judá: Tenemos una ciudad fuerte; ha puesto el Señor, para salvarla, murallas y baluartes. Abran las puertas para que entre el pueblo justo, el que se mantiene fiel, el de ánimo firme para conservar la paz, porque en ti confió. Confíen siempre en el Señor, porque el Señor es nuestra fortaleza para siempre; porque él doblegó a los que habitaban en la altura; a la ciudad excelsa la humilló, la humilló hasta el suelo, la arrojó hasta el polvo donde la pisan los pies, los pies de los humildes, los pasos de los pobres.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 117, 1. 9. 19-21. 25-27a.<em>R/. Bendito el que viene en el nombre del Señor.</em></strong></p><p>Te damos gracias, Señor, porque eres bueno, porque tu misericordia es eterna. Más vale refugiarse en el Señor, que poner en los hombres la confianza; más vale refugiarse en el Señor, que buscar con los fuertes una alianza.<em><strong>R/.</strong></em>  Ábranme las puertas del templo, que quiero entrar a dar gracias a Dios. Esta es la puerta del Señor y por ella entrarán los que le viven fieles. Te doy gracias, Señor, pues me escuchaste y fuiste para mí la salvación.<em><strong>R/.</strong></em>  Libéranos, Señor, y danos tu victoria. Bendito el que viene en nombre del Señor. Que Dios desde su templo nos bendiga. Que el Señor, nuestro Dios, nos ilumine.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 55, 6<em>R/. Aleluya, aleluya.</em></strong></p><p>Busquen al Señor mientras lo pueden encontrar, invóquenlo mientras está cerca.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que cumple la voluntad de mi Padre entrará en el Reino de los cielos.</em></p><p><strong>Del santo Evangelio según san Mateo: 7, 21. 24-27</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No todo el que me diga: Señor, Señor!, entrará en el Reino de los cielos, sino el que cumpla la voluntad de mi Padre, que está en los cielos. El que escucha estas palabras mías y las pone en práctica, se parece a un hombre prudente, que edificó su casa sobre roca. Vino la lluvia, bajaron las crecientes, se desataron los vientos y dieron contra aquella casa; pero no se cayó, porque estaba construida sobre roca. El que escucha estas palabras mías y no las pone en práctica, se parece a un hombre imprudente, que edificó su casa sobre arena. Vino la lluvia, bajaron las crecientes, se desataron los vientos, dieron contra aquella casa y la arrasaron completamente.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Tit 2,12-13</strong></p><p><em>Vivamos ya desde ahora de una manera sobria, justa y fiel, en espera de la gloriosa venida del gran Dios y Salvador.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "3",
			"imagen": "viernes",
			"contenido": "<p><strong>VIERNES 3</strong></p><p><strong>Blanco Memoria de san Francisco Javier, presbítero MR, p. 888 (878) / Lecc. I, p. 365</strong></p><p><strong>Otros santos: Beatos: Julián Marcelino Rebollar, Hermano Marista y mártir; Ladislao Bukowinski, presbítero.</strong></p><p>Oriundo de Navarra, Francisco Javier es uno de los primeros compañeros de san Ignacio de Loyola en la Universidad de París. En 1541 lo designan para predicar el Evangelio en las Indias Orientales (portuguesas): evangeliza la India, Ceilán (Sri Lanka), las Islas Molucas y el Japón. Muere a la vista de China, totalmente consumido por la pasión de buscar la gloria de Dios y la salvación de todos los hombres. Él quería comunicar a la humanidad esta pasión soberana.</p><p><strong>RENCOR O PERDÓN? Is 29,17-24; Sal 26; Mt 9, 27-31</strong></p><p>Dios no parece capaz de enojarse por mucho tiempo. Por ejemplo, mucho antes de la primera lectura de hoy, ha pronunciado una maldición contra un Israel testarudo: Endurece el corazón de esta gente, dijo en 6, 10, que sus ojos no vean, que sus oídos no oigan. Unos versos antes de nuestra primera lectura, la maldición se cumple: El Señor ha derramado sobre ustedes un sueño profundo que cierra sus ojos a los profetas y les impide ver a los videntes (29, 10). Pero después de unos versículos en nuestra lectura, la maldición se ha deshecho y los sordos oirán ... los ojos de los ciegos verán (v. 19). Qué pasó? Es que Dios no guarda rencor, sino que, como vemos en nuestro Evangelio de hoy, perdona rápidamente siempre y cuando haya verdadero arrepentimiento. Y nosotros, guardamos rencor o perdonamos rápidamente?</p><p><strong>ANTÍFONA DE ENTRADA Sal 17, 50; 21. 23</strong></p><p><em>Te alabaré entre las naciones, Señor, y anunciaré tu nombre a mis hermanos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por la predicación de san Francisco Javier adquiriste para ti muchos pueblos, concede que el corazón de tus fieles arda con ese mismo celo por la fe, para que así tu Iglesia santa se alegre al ver crecer, en todas partes, el número de tus hijos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>En aquel día los ojos de los ciegos se abrirán.</em></p><p><strong>Del libro del profeta Isaías: 29, 17-24</strong></p><p> Esto dice el Señor: Acaso no está el Líbano a punto de convertirse en un vergel y el vergel en un bosque? Aquel día los sordos oirán las palabras de un libro; los ojos de los ciegos verán sin tinieblas ni oscuridad; los oprimidos volverán a alegrarse en el Señor y los pobres se gozarán en el Santo de Israel; porque ya no habrá opresores y los altaneros habrán sido exterminados. Serán aniquilados los que traman iniquidades, los que con sus palabras echan la culpa a los demás, los que tratan de enredar a los jueces y sin razón alguna hunden al justo.   Esto dice a la casa de Jacob el Señor que rescató a Abraham: Ya no se avergonzará Jacob, ya no se demudará su rostro, porque al ver mis acciones en medio de los suyos, santificará mi nombre, santificará al Santo de Jacob y temerá al Dios de Israel. Los extraviados de espíritu entrarán en razón y los inconformes aceptarán la enseñanza.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 26, 1. 4. 13-14.<em>R/. El Señor es mi luz y mi salvación.</em></strong></p><p>El Señor es mi luz y mi salvación, a quién voy a tenerle miedo? El Señor es la defensa de mi vida, quién podrá hacerme temblar?<strong><em>R/.</em></strong>  Lo único que pido, lo único que busco, es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia.<em><strong>R/.</strong></em>  La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el Señor, nuestro Dios, con todo su poder para iluminar los ojos de sus hijos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Quedaron curados dos ciegos que creyeron en Jesús.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 27-31</strong></p><p>Cuando Jesús salía de Cafarnaúm, lo siguieron dos ciegos, que gritaban: Hijo de David, compadécete de nosotros!. Al entrar Jesús en la casa, se le acercaron los ciegos y Jesús les preguntó: Creen que puedo hacerla?. Ellos le contestaron: Sí, Señor. Entonces les tocó los ojos, diciendo: Que se haga en ustedes conforme a su fe. Y se les abrieron los ojos. Jesús les advirtió severamente: Que nadie lo sepa. Pero ellos, al salir, divulgaron su fama por toda la región.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que te presentamos en la conmemoración de san Francisco Javier, y concédenos que, así como él partió hacia lejanas tierras con el deseo de llevar la salvación a los hombres, así también nosotros, dando eficazmente testimonio del Evangelio, sintamos la urgencia de llegar a ti, en unión de todos los hermanos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 10, 27</strong></p><p><em>Lo que les digo de noche, repítanlo en pleno día, dice el Señor; y lo que les digo al oído, pregónenlo desde las azoteas.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que tus sacramentos, Dios nuestro, enciendan en nosotros aquella misma ardiente caridad que inflamó a san Francisco Javier por la salvación de las almas, para que, viviendo más dignamente nuestra vocación, consigamos con él el premio prometido a los buenos servidores. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "4",
			"imagen": "sabado",
			"contenido": "<p><strong>SÁBADO 4</strong></p><p><strong>Morado / Blanco De Feria, sábado I de Adviento o san Juan Damasceno, presbítero y doctor de la Iglesia * MR, p. 127 (151) / Lecc. I, p. 370</strong></p><p><strong>Otros santos: Bárbara de Nicomedia, virgen y mártir. Beato Juan Hara Mondo No Suke, Samurái y terciario franciscano y mártir.</strong></p><p><strong> TENEMOS QUE SER ADULTOS EN LA FE Is 30,19-21.23-26; Sal 146; Mt 9,35-10, l. 6-8</strong></p><p> Los versículos 35-38 de Mateo cierran una sección y abren otra. Antes, Jesús ha sido activo y sus discípulos han sido pasivos. Jesús ha anunciado el comienzo del reinado de Dios y su primer discurso, el sermón del monte, ha sido confirmado por signos y milagros. El éxito de su poder liberador de toda clase de enfermedades ha atraído una multitud. Éste es el escenario donde se desarrolla nuestro Evangelio: la del envío misionero de los Doce. En este momento, los Doce deben dejar de ser pasivos y empezar a ser activos. No siempre es fácil hacer tal transición y cambio. A lo largo de los siglos ha habido cristianos que insisten en la pasividad, como por ejemplo en el movimiento místico del quietismo en el siglo XVII. Pero Jesús no nos ha llamado a ser niños pasivos, sino adultos en la fe.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 79, 4. 2</strong></p><p><em>Tú que habitas en lo alto, Señor, muéstranos tu rostro y nos salvaremos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que, para liberar al género humano de la antigua condición de pecado, enviaste a este mundo a tu Unigénito, favorece con la gracia de tu celestial amor a quienes fervorosamente lo esperamos, para que alcancemos el premio de la verdadera libertad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor se compadece de ti al oír el clamor de tu voz.</em></p><p><strong>Del libro del profeta Isaías: 30, 19-21. 23-26</strong></p><p>Esto dice el Señor Dios de Israel: Pueblo de Sión, que habitas en Jerusalén, ya no volverás a llorar. El Señor misericordioso, al oír tus gemidos, se apiadará de ti y te responderá, apenas te oiga. Aunque te dé el pan de las adversidades y el agua de la congoja, ya no se esconderá el que te instruye; tus ojos lo verán. Con tus oídos oirás detrás de ti una voz que te dirá: Éste es el camino. Síguelo sin desviarte, ni a la derecha, ni a la izquierda.   El Señor mandará su lluvia para la semilla que siembres y el pan que producirá la tierra será abundante y sustancioso. Aquel día, tus ganados pastarán en dilatadas praderas. Los bueyes y los burros que trabajan el campo, comerán forraje sabroso, aventado con pala y bieldo.   En todo monte elevado y toda colina alta, habrá arroyos y corrientes de agua el día de la gran matanza, cuando se derrumben las torres. El día en que el Señor vende las heridas de su pueblo y le sane las llagas de sus golpes, la luz de la luna será como la luz del sol; será siete veces mayor, como si fueran siete días en uno.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 146,1-2.3-4.5-6.<em>R/. Alabemos al Señor, nuestro Dios.</em></strong></p><p>Alabemos al Señor, nuestro Dios, porque es hermoso y justo el alabarlo. El Señor ha reconstruido a Jerusalén y a los dispersos de Israel los ha reunido.<em><strong>R/.</strong></em>  El Señor sana los corazones quebrantados y venda las heridas. Tiende su mano a los humildes y humilla hasta el polvo a los malvados.<em><strong>R/.</strong></em>  Él puede contar el número de estrellas y llama a cada una por su nombre. Grande es nuestro Dios, todo lo puede; su sabiduría no tiene límites.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 33, 22<em>R/. Aleluya, aleluya.</em></strong></p><p>El Señor es nuestro juez, nuestro legislador y nuestro rey; él vendrá a salvarnos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Al ver a la multitud se compadeció de ella.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 35-10, 1. 6-8</strong></p><p>En aquel tiempo, Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, predicando el Evangelio del Reino y curando toda enfermedad y dolencia. Al ver a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas, como ovejas sin pastor. Entonces dijo a sus discípulos: La cosecha es mucha y los trabajadores, pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos.   Después, llamando a sus doce discípulos, les dio poder para expulsar a los espíritus impuros y curar toda clase de enfermedades y dolencias. Les dijo: Vayan en busca de las ovejas perdidas de la casa de Israel. Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios. Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Apoc 22, 12</strong></p><p><em>Pronto vendré y traeré conmigo la recompensa, dice el Señor, y daré a cada uno según sus obras.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Juan Damasceno, presbítero y doctor de la Iglesia MR, p. 889 (879)</strong></em>Cuando colaboraba con la administración árabe, Juan escuchó el llamamiento a la vida monástica (hacía 710). Se estableció en el monasterio de san Sabás, situado en el desierto de Judea, de donde sólo salía para predicar en Jerusalén. De estas predicaciones proviene su libro Exposición de la fe ortodoxa. Fue un decidido defensor del culto a las sagradas imágenes (hacia 675-749). Del Común de pastores: para un pastor, p. 947 (939), o del Común de doctores de la Iglesia, p. 956 (948).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 131, 9</strong></p><p><em>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, que nos sirvan de ayuda las oraciones del presbítero san Juan Damasceno, para que la verdadera fe, que él enseño de manera tan eminente, sea siempre nuestra luz y nuestra fortaleza. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Juan Damasceno, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 24,46-47</strong></p><p><em>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Juan Damasceno, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "5",
			"imagen": "domingo",
			"contenido": "<p><strong>DOMINGO 5</strong></p><p><strong>Morado Domingo II de Adviento MR, p. 128 (152) / Lecc. I, p. 239</strong></p><p><strong>Otros santos: Sabas de Capadocia, eremita y abad. Beatos: Nicolás Stensen el Padre de la Geología, presbítero y obispo; Jean-Baptiste Fouque, sacerdote.</strong></p><p><strong> EL TIEMPO, UNA REALIDAD SAGRADA Bar 5, 1-9; Sal 125; Flp 1, 4-6. 8-11; Lc 3, 1-6</strong></p><p> Para Lucas es muy importante resaltar el momento histórico cuando la Palabra del Señor se dirige a Juan Bautista. Esta tendencia del evangelista no sólo proporciona una oportunidad de exhibir a sus lectores originales la elegancia de su estilo literario (los versículos 1 al 2 del Evangelio constituyen una sola frase elegante en el griego), sino que revela su actitud hacia el tiempo. El tiempo para él no es un mero flujo de momentos sucesivos, un contexto abstracto necesario para que ciertos acontecimientos sucedan, sino que puede ser algo sagrado, una herramienta que Dios utiliza. El tiempo está en la mente de Dios, porque forma parte de su plan de salvación, y en la voluntad divina, porque Dios quiere salvar a los seres humanos en los momentos más oportunos. En síntesis, el tiempo es una realidad sagrada.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 30.19.30</strong></p><p>Pueblo de Sión, mira que el Señor va a venir para salvar a todas las naciones y dejará oír la majestad de su voz para alegría de tu corazón.</p><p><em>No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, haz que ninguna ocupación terrena sirva de obstáculo a quienes van presurosos al encuentro de tu Hijo, antes bien, que el aprendizaje de la sabiduría celestial, nos lleve a gozar de su presencia. El, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Dios mostrará su grandeza.</em></p><p><strong>Del libro del profeta Baruc: 5, 1-9</strong></p><p>Jerusalén, despójate de tus vestidos de luto y aflicción, y vístete para siempre con el esplendor de la gloria que Dios te da; envuélvete en el manto de la justicia de Dios y adorna tu cabeza con la diadema de la gloria del Eterno, porque Dios mostrará tu grandeza a cuantos viven bajo el cielo. Dios te dará un nombre para siempre: Paz en la justicia y gloria en la piedad. Ponte de pie, Jerusalén, sube a la altura, levanta los ojos y contempla a tus hijos, reunidos de oriente y de occidente, a la voz del espíritu, gozosos porque Dios se acordó de ellos. Salieron a pie, llevados por los enemigos; pero Dios te los devuelve llenos de gloria, como príncipes reales. Dios ha ordenado que se abajen todas las montañas y todas las colinas, que se rellenen todos los valles hasta aplanar la tierra, para que Israel camine seguro bajo la gloria de Dios. Los bosques y los árboles fragantes le darán sombra por orden de Dios. Porque el Señor guiará a Israel en medio de la alegría y a la luz de su gloria, escoltándolo con su misericordia y su justicia.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 125, 1-2ab. 2cd-3. 4-5. 6.<em>R/. Grandes cosas has hecho por nosotros, Señor.</em></strong></p><p>Cuando el Señor nos hizo volver del cautiverio, creíamos soñar; entonces no cesaba de reír nuestra boca, ni se cansaba entonces la lengua de cantar.<em><strong>R/.</strong></em>  Aun los mismos paganos con asombro decían: Grandes cosas ha hecho por ellos el Señor!. Y estábamos alegres, pues ha hecho grandes cosas por su pueblo el Señor.<em><strong>R/.</strong></em>  Como cambian los ríos la suerte del desierto, cambia también ahora nuestra suerte, Señor, y entre gritos de júbilo cosecharán aquellos que siembran con dolor.<em><strong>R/.</strong></em>  Al ir, iban llorando, cargando la semilla; al regresar, cantando vendrán con sus gavillas.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Manténganse limpios e irreprochables para el día de Cristo.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 1, 4-6. 8-11</strong></p><p>Hermanos: Siempre que pido por ustedes, lo hago con gran alegría, porque han colaborado conmigo en la causa del Evangelio, desde el primer día hasta ahora. Estoy convencido de que aquel que comenzó en ustedes esta obra, la irá perfeccionando siempre hasta el día de la venida de Cristo Jesús.   Dios es testigo de cuánto los amo a todos ustedes con el amor entrañable con que los ama Cristo Jesús. Y ésta es mi oración por ustedes: Que su amor siga creciendo más y más y se traduzca en un mayor conocimiento y sensibilidad espiritual. Así podrán escoger siempre lo mejor y llegarán limpios e irreprochables al día de la venida de Cristo, llenos de los frutos de la justicia, que nos viene de Cristo Jesús, para gloria y alabanza de Dios.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 3, 4.6<em>R/. Aleluya, aleluya.</em></strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán la salvación de Dios.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Todos verán la salvación de Dios.</em></p><p><strong>Del santo Evangelio según san Lucas: 3, 1-6</strong></p><p>En el año décimo quinto del reinado del César Tiberio, siendo Poncio Pilato procurador de Judea; Herodes, tetrarca de Galilea; su hermano Filipo, tetrarca de las regiones de Iturea y Traconítide; y Lisanias, tetrarca de Abilene; bajo el pontificado de los sumos sacerdotes Anás y Caifás, vino la palabra de Dios en el desierto sobre Juan, hijo de Zacarías. Entonces comenzó a recorrer toda la comarca del Jordán, predicando un bautismo de penitencia para el perdón de los pecados, como está escrito en el libro de las predicciones del profeta Isaías: Ha resonado una voz en el desierto: Preparen el camino del Señor, hagan rectos sus senderos. Todo valle será rellenado, toda montaña y colina, rebajada; lo tortuoso se hará derecho, los caminos ásperos serán allanados y todos los hombres verán la salvación de Dios.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Salgamos al encuentro del Señor, que se acerca a nosotros con designios de paz, y presentémosle confiados nuestra plegaria. Digamos confiadamente: Ven Señor Jesús. (R/. Ven Señor Jesús.)</em>Para que la Iglesia viva alegre, sin inquietarse por nada, y, llena de esperanza, crea que el Señor está cerca de ella,<em>roguemos al Señor.</em>  Para que nuestro tiempo, con la ayuda de Dios, goce de seguridad, de alegría y de paz,<em>roguemos al Señor.</em>  Para que el Señor, con su venida, conforte los corazones abatidos y fortalezca las rodillas que se doblan,<em>roguemos al Señor.</em>  Para que nuestra fe crea firmemente en los dones que Dios nos promete y, ayudados por la gracia divina, nos dispongamos a recibir los auxilios que él nos envía,<em>roguemos al Señor.</em> <em>Señor Dios, grande en el amor, que llamas a los humildes al esplendor de tu reino, escucha nuestra oración y endereza nuestro camino hacia ti; abaja los montes elevados de nuestra soberbia, para que celebremos con fe ardiente la venida de Jesucristo, tu Hijo. Él, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 484-486 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Bar 5, 5; 4, 36</strong></p><p><em>Levántate, Jerusalén, sube a lo alto, para que contemples la alegría que te viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p><p> Puede utilizarse la fórmula de bendición solemne, MR, pp. 603-604 (598).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>De entre todos los Tiempos litúrgicos del año, Adviento es el que más dirige nuestra atención al tiempo mismo, pues habla del pasado de Israel, del presente de la Iglesia y del futuro de la humanidad. Nos recuerda que el tiempo es trascendental. No intenta dar una definición filosófica del tiempo (san Agustín de Hipona proclamó, de manera famosa, la dificultad de hacerlo), sino que nos estimula a meditar sobre nuestra actitud. Cómo disponemos del tiempo que Dios nos ha otorgado? Lo desperdiciamos, olvidándonos de su importancia, subestimándolo como una pertenencia de la que siempre gozaremos, haciéndonos flojos? Lo guardamos con celo, acaparando nuestros momentos sólo para nosotros, negando nuestro tiempo a los demás que nos necesitan? O lo consagramos por medio de nuestras plegarias, nuestra atención asidua y nuestra generosidad? El tiempo es un don divino. Hay que usarlo sabiamente.</p><p><strong></strong></p>"
		},
		{
			"id": "6",
			"imagen": "lunes",
			"contenido": "<p><strong>LUNES 6</strong></p><p><strong>Morado / Blanco Feria, lunes II de Adviento, o Memoria de san Nicolás, obispo* MR, p. 129 (153) / Lecc. I, p. 372</strong></p><p><strong>Otros santos: José Nguyen Duy Khang, catequista mártir. Beato Janos Scheffier, obispo y mártir.</strong></p><p><strong> LA PROSPERIDAD MATERIAL Y ESPIRITUAL Is 35, 1-10; Sal 85; Lc 5, 17-26</strong></p><p>La lectura de Isaías, con su serie de buenos augurios para Jerusalén, debe entenderse como un producto de los tiempos postexílicos (después del exilio). Efectivamente, todo el capítulo 35 del profeta está en relación con el Segundo Isaías, profeta postexílico. Para este autor, el estado material de Israel es un tema de importancia: escribe para los Israelitas que han vuelto de Babilonia con grandes esperanzas y que han hallado, en cambio, una ciudad en ruinas, una tierra estéril, y un territorio tan restringido que casi no podían vivir dentro de sus límites. Para alentarlos, el profeta proclama la prosperidad, la felicidad y la integridad física, pero éstas no son lo más importante. Deben estar acompañadas de progreso espiritual, es decir, de la capacidad de andar por las sendas del Señor. También hoy la prosperidad material no es nada sin el progreso espiritual.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jer 31, 10; Is 35, 4</strong></p><p><em>Escuchen, pueblos, la palabra del Señor y anúncienla en todos los rincones de la tierra: He aquí que vendrá nuestro Salvador, ya no tengan miedo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Vayan hasta tu presencia, Señor, nuestras humildes súplicas, para que te lleguen, del todo purificados, nuestros anhelos de servirte, honrando el gran misterio de la encarnación de tu Unigénito. Él que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><strong>Dios mismo viene a salvarnos. Del libro del profeta Isaías: 35, 1-10</strong></p><p>Esto dice el Señor: Regocíjate, yermo sediento. Que se alegre el desierto y se cubra de flores, que florezca como un campo de lirios, que se alegre y dé gritos de júbilo, porque le será dada la gloria del Líbano, el esplendor del Carmelo y del Sarón. Ellos verán la gloria del Señor, el esplendor de nuestro Dios. Fortalezcan las manos cansadas, afiancen las rodillas vacilantes. Digan a los de corazón apocado: Ánimo! No teman. He aquí que su Dios, vengador y justiciero, viene ya para salvarlos. Se iluminarán entonces los ojos de los ciegos y los oídos de los sordos se abrirán. Saltará como un venado el cojo y la lengua del mudo cantará. Brotarán aguas en el desierto y correrán torrentes en la estepa. El páramo se convertirá en estanque y la tierra sedienta, en manantial. En la guarida donde moran los chacales, verdearán la caña y el papiro. Habrá allí una calzada ancha, que se llamará Camino Santo; los impuros no la transitarán, ni los necios vagarán por ella.  No habrá por ahí leones ni se acercarán las fieras. Por ella caminarán los redimidos. Volverán a casa los rescatados por el Señor, vendrán a Sión con cánticos de júbilo, coronados de perpetua alegría; serán su escolta el gozo y la dicha, porque la pena y la aflicción habrán terminado.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 84, 9ab-JO.11-12. 13-14.<em>R/. Nuestro Dios viene a salvarnos.</em></strong></p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra.<em><strong>R/.</strong></em>  La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo.<em><strong>R/.</strong></em>  Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el rey, el Señor de la tierra; él nos librará de nuestra esclavitud.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Hoy hemos visto maravillas.</em></p><p><strong>Del santo Evangelio según san Lucas: 5, 17-26</strong></p><p>Un día Jesús estaba enseñando y estaban también sentados ahí algunos fariseos y doctores de la ley, venidos de todas las aldeas de Galilea, de Judea y de Jerusalén. El poder del Señor estaba con él para que hiciera curaciones. Llegaron unos hombres que traían en una camilla a un paralítico y trataban de entrar, para colocarlo delante de él; pero como no encontraban por dónde meterlo a causa de la muchedumbre, subieron al techo y por entre las tejas lo descolgaron en la camilla y se lo pusieron delante a Jesús. Cuando él vio la fe de aquellos hombres, dijo al paralítico: Amigo mío, se te perdonan tus pecados.   Entonces los escribas y fariseos comenzaron a pensar: Quién es este individuo que así blasfema? Quién, sino sólo Dios, puede perdonar los pecados?. Jesús, conociendo sus pensamientos, les replicó: Qué están pensando? Qué es más fácil decir: Se te perdonan tus pecados o Levántate y anda? Pues para que vean que el Hijo del hombre tiene poder en la tierra para perdonar los pecados -dijo entonces al paralítico-: Yo te lo mando: levántate, toma tu camilla y vete a tu casa. El paralítico se levantó inmediatamente, en presencia de todos, tomó la camilla donde había estado tendido y se fue a su casa glorificando a Dios. Todos quedaron atónitos y daban gloria a Dios, y llenos de temor, decían: Hoy hemos visto maravillas.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 105, 4-5; Is38,3</strong></p><p><em>Ven, Señor, a visitarrnos con tu paz, para que nos alegremos delante de ti, de todo corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Nicolás, obispo MR, pp. 890 (880). 943 (935)</strong></em>Fue obispo de Mira (Asia Menor) en la primera mitad del siglo IV. Ya en el siglo VI su sepulcro quedó abrigado por una iglesia. Pero, en 1087, unos marineros de Bari se apoderaron de sus reliquias y las condujeron a su tierra, por lo cual Bari se ha convertido en el centro del culto a san Nicolás.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ez 34, 11. 23-24</strong></p><p><em>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Imploramos, Señor, tu misericordia y te pedimos que por la intercesión del obispo san Nicolás, nos protejas de todo peligro en el camino que nos conduce a la salvación.   Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Nicolás, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 16</strong></p><p><em>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de san Nicolás, nos esforcemos en profesar lo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "7",
			"imagen": "martes",
			"contenido": "<p><strong>MARTES 7</strong></p><p><strong>Blanco Memoria de san Ambrosio, obispo y doctor de la Iglesia MR, p. 890 (880) / Lecc. I, p. 375</strong></p><p><strong>Otros santos: Fara de Meaux, abadesa; Carlos Garnier, presbítero de la Compañía de Jesús y mártir.</strong></p><p>Nació en Tréveris. Ambrosio era gobernador de Emilia y Liguria; vivía en Milán cuando fue elegido como obispo de esta ciudad (374). Es uno de los tipos más bien dibujados de pastor de almas. Resiste energéticamente las usurpaciones del poder imperial y al mismo tiempo se dedica a catequizar al pueblo, comentando las Sagradas Escrituras y difundiendo los cánticos religiosos.</p><p><strong>DIOS TIENE SUS BRAZOS ABIERTOS Es 40,1-11; Sal 95; Mt 16,12-1 1</strong></p><p>En el primer siglo, varios movimientos religiosos alentaban hacia una actitud exclusiva. Para grupos como los esenios, por ejemplo, la persona que no cumplía con las reglas estrictas de comida, vestidura y comportamiento debía ser excluida del grupo. Quizá una tal actitud otorga un sentido de privilegio a los miembros, pero no fue esa la actitud de Jesús. Nuestro Evangelio de Mateo, acerca del pastor que sale en busca de la oveja extraviada, expresa su actitud. Respecto a su Padre, la experiencia de Jesús no era la de un Dios excluyente. Él sabía que Dios se definía como Padre, precisamente por preocuparse por lo perdido, por hacer una oferta de amor al que estaba en la peor de las circunstancias. Para él, amar a la persona perdida no era dejar de amar a las otras, sino abrir los brazos tan ampliamente como fuese posible.</p><p><strong>ANTIFONA DE ENTRADA Cfr. Sir 15, 5</strong></p><p><em>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, lo revistió de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que hiciste del obispo san Ambrosio un insigne maestro de la fe católica y un admirable ejemplo de fortaleza apostólica suscita en tu Iglesia pastores según tu corazón, que la guíen con firmeza y sabiduría.   Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><strong>Dios consuela a su pueblo. Del libro del profeta Isaías: 40, 1-11</strong></p><p>Consuelen, consuelen a mi pueblo, dice nuestro Dios. Hablen al corazón de Jerusalén y díganle a gritos que ya terminó el tiempo de su servidumbre y que ya ha satisfecho por sus iniquidades, porque ya ha recibido de manos del Señor castigo doble por todos sus pecados. Una voz clama: Preparen el camino del Señor en el desierto, construyan en el páramo una calzada para nuestro Dios. Que todo valle se eleve, que todo monte y colina se rebajen; que lo torcido se enderece y lo escabroso se allane. Entonces se revelará la gloria del Señor y todos los hombres la verán. Así ha hablado la boca del Señor.   Una voz dice: Griten!, y yo le respondo: Qué debo gritar?. Todo hombre es como la hierba y su grandeza es como flor del campo. Se seca la hierba y la flor se marchita, pero la palabra de nuestro Dios permanece para siempre. Sube a lo alto del monte, mensajero de buenas nuevas para Sión; alza con fuerza la voz, tú que anuncias noticias alegres a Jerusalén. Alza la voz y no temas; anuncia a los ciudadanos de Judá: Aquí está su Dios. Aquí llega el Señor, lleno de poder, el que con su brazo lo domina todo. El premio de su victoria lo acompaña y sus trofeos lo anteceden. Como pastor apacentará a su rebaño; llevará en sus brazos a los corderitos recién nacidos y atenderá solícito a sus madres.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 95,1-2. 3. 10ac. 11-12a. 12b-13.<em>R/. Ya viene el Señor a renovar el mundo.</em></strong></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo, proclamemos su amor día tras día.<em><strong> R/.</strong></em>  Su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas. Reina el Señor, digamos a los pueblos, gobierna a las naciones con justicia.<em><strong>R/.</strong></em>  Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo.<em><strong>R/.</strong></em>  Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya está cerca el día del Señor. Ya viene el Señor a salvarnos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dios no quiere que se pierda uno de los pequeños</em></p><p><strong>Del santo Evangelio según san Mateo: 18, 12-14</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Qué les parece? Si un hombre tiene cien ovejas y se le pierde una, acaso no deja las noventa y nueve en los montes, y se va a buscar a la que se le perdió? Y si llega a encontrarla, les aseguro que se alegrará más por ella que por las noventa y nueve que no se le perdieron. De igual modo, el Padre celestial no quiere que se pierda uno solo de estos pequeños.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó a san Ambrosio para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 1, 2. 3</strong></p><p><em>El que día y noche medita la ley del Señor, al debido tiempo dará su fruto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalecidos por la eficacia de este sacramento, te pedimos, Señor, aprovechar de tal manera las enseñanzas de san Ambrosio, que avanzamos con firmeza por tus sendas, nos dispongamos a disfrutar la suavidad del banquete eterno. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "8",
			"imagen": "miercoles",
			"contenido": "<p><strong>MIÉRCOLES 8</strong></p><strong>Solemnidad de la Inmaculada Concepción de la santísima Virgen María</strong><p><strong>Blanco / Azul MR, p. 891 (881) / Lecc. I, p. 974</strong></p><p><strong>Otros santos: Narcisa de Jesús Martillo y Morán, virgen laica. Beato Benedicto Andrés, Hermano Marista mártir.</strong></p><p>Desde el primer instante de su vida, la santísima Virgen María, por una gracia derivada anticipadamente de la muerte de su Hijo, es preservada de todo pecado. Así pues, la concepción inmaculada de la Virgen María se funda en su maternidad divina. La asunción y la concepción inmaculada de María santísima son la imagen anticipada de la Iglesia, la cual no tiene mancha, ni arruga, sino que es santa e inmaculada, por voluntad de Dios.</p><p><strong>MARIA EJEMPLIFICA LA NUEVA HUMANIDAD Gén 3, 9-15.20; Sal 97; Ef 1,3-6.11-12. Lc 1, 26-38</strong></p><p> Nuestra lectura del Génesis es una meditación sobre el origen del mal. En contraste con los textos de otras religiones antiguas, en éste se insiste en que el mal no se crea por ciertas divinidades mitológicas que maliciosamente quieren afligir la humanidad. Mucho menos es creado por el único Dios verdadero. Al contrario, los seres humanos son los autores del mal. El pecado es la distorsión de la humanidad efectuada trágicamente por los humanos mismos. Por lo tanto, la concepción de María Santísima sin pecado y su continua actitud de evitar el mal y estar dispuesta a lo que Dios pide (es decir, su disposición de decide sí, como en nuestro Evangelio), no nos están diciendo que tenemos que ser superhombres, sino que nos está mostrando cómo podemos ser plenamente humanos, siguiendo el ejemplo de la Virgen María.</p><p><strong>ANTÍFONA DE ENTRADA Is 61, 10</strong></p><p><em>Me alegro en el Señor con toda el alma y me lleno de júbilo en mi Dios, porque me revistió con vestiduras de salvación y me cubrió con un manto de justicia, como la novia se adorna con sus joyas.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por la Inmaculada Concepción de la Virgen María preparaste una digna morada para tu Hijo y, en previsión de la muerte redentora de Cristo, la preservaste de toda mancha de pecado, concédenos que, por su intercesión, nosotros también, purificados de todas nuestras culpas, lleguemos hacia ti. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya.</em></p><p><strong>Del libro del Génesis: 3, 9-15. 20</strong></p><p>Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: Dónde estás?. Este le respondió: Oí tus pasos en el jardín y tuve miedo, porque estoy desnudo, y me escondí. Entonces le dijo Dios: Y quién te ha dicho que estabas desnudo? Has comido acaso del árbol del que te prohibí comer?. Respondió Adán: La mujer que me diste por compañera me ofreció del fruto del árbol y comí. El Señor Dios dijo a la mujer: Por qué has hecho esto?. Repuso la mujer: La serpiente me engañó y comí. Entonces dijo el Señor Dios a la serpiente: Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talón. El hombre le puso a su mujer el nombre de Eva, porque ella fue la madre de todos los vivientes.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97, 1. 2-3ab. 3cd-4.<em>R/. Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><strong>R/.</strong></em>  El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<em><strong>R/.</strong></em>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios nos eligió en Cristo, antes de crear el mundo.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 1, 3-6.11-12</strong></p><p>Bendito sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en él con toda clase de bienes espirituales y celestiales. Él nos eligió en Cristo, antes de crear el mundo, para que fuéramos santos e irreprochables a sus ojos, por el amor, y determinó, porque así lo quiso, que, por medio de Jesucristo, fuéramos sus hijos, para que alabemos y glorifiquemos la gracia con que nos ha favorecido, por medio de su Hijo amado. Con Cristo somos herederos también nosotros. Para esto estábamos destinados, por decisión del que lo hace todo según su voluntad: para que fuéramos una alabanza continua de su gloria, nosotros, los que ya antes esperábamos en Cristo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Dios te salve, María, llena de gracia, el Señor está contigo, bendita tú entre las mujeres.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Alégrate, llena de gracia, el Señor está contigo.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María. Entró el ángel a donde ella estaba y le dijo: Alégrate, llena de gracia, el Señor está contigo. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo. El ángel le dijo: No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. El será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin. María le dijo entonces al ángel: Cómo podrá ser esto, puesto que yo permanezco virgen?. El ángel le contestó: El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios. María contestó: Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho. Y el ángel se retiró de su presencia.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe favorablemente, Señor, la ofrenda que te presentamos en la solemnidad de la Inmaculada Concepción de la santísima Virgen María, y concédenos que, así como profesamos que tu gracia la preservo de toda mancha de pecado, así también nosotros, por su intercesión. quedemos libres de toda culpa. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: El misterio de María y la Iglesia.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque preservarte a la santísima Virgen María de toda mancha de pecado original, para preparar en ella, enriquecida con la plenitud de tu gracia, una digna madre para tu hijo y significar el nacimiento de su Esposa, la Iglesia, toda hermosa y sin mancha ni arruga. Pues purísima debía ser la Virgen que diera a luz a tu Hijo, el Cordero inocente que quita el pecado del mundo, y así a ella misma, para bien de todos, la preparabas como abogada para tu pueblo, modelo de gracia y de santidad. Por eso, unidos a los coros angélicos, te alabamos, proclamando con alegría. Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Grandes cosas cantan a ti, María porque de ti ha nacido el sol de justicia, Cristo nuestro Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el sacramento que acabamos de recibir, Señor Dios nuestro, repare en nosotros las consecuencias de aquella culpa de la cual preservaste singularmente a la Virgen María en su Inmaculada Concepción. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "9",
			"imagen": "jueves",
			"contenido": "<p><strong>JUEVES 9</strong></p><strong>Memoria de san Juan Diego (En la República Mexicana)</strong><p><strong>Blanco MR, p. 893 (884) / Lecc. I, p. 380</strong></p><p><strong>Otros santos: Pedro Fourier, presbítero de la Orden de los canónigos regulares de San Agustín, educador y fundador. Beata Dolores Broseta Bonet, laica mártir.</strong></p><p>Nació en Cuautitlán, hacia 1474. Se convirtió a la fe por la predicación de los primeros misioneros. Buen cristiano y temeroso de Dios, fue escogido por él para ser el mensajero de la siempre Virgen Santa María, Madre del verdadero Dios por quien se vive, misión que cumplió fielmente. Vivió junto a la ermita de nuestra Señora de Guadalupe unos 17 años, hasta su muerte, acaecida en 1548. El Papa Juan Pablo II lo canonizó el 31 de julio de 2002.</p><p><strong>UN MUNDO PATAS ARRIBA Is 41. 13-20: Sal 144; Mt 11,11-15</strong></p><p>Algunos autores bíblicos retratan a Dios como si fuese irónico en un cierto sentido. Según ellos, al Señor le gusta poner de cabeza los valores de un mundo cegado por la soberbia, el egoísmo y el engreimiento. Nuestra primera lectura de Isaías exhibe esta tendencia. De acuerdo con el profeta, las demás naciones, poderosas y ricas, consideran a la gente de Israel como insignificante, débil y despreciable: Israel es un gusano, una oruga (v. 14). Pero Dios hará que este gusano trille las montañas hasta molerlas y que esta oruga reduzca las colinas como rastrojo (v. 15). En otras palabras, la gente despreciada llegará a ser la más honrada, no por medio de lo que el mundo aprecia (la violencia y la riqueza), sino mediante la gracia de Dios. Hoy, qué valores de nuestro mundo deben ponerse patas arriba?</p><p><strong>ANTÍFONA DE ENTRADA Is 52, 7</strong></p><p><em>Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, trae buenas noticias, que anuncia la salvación.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, por medio del bienaventurado Juan Diego, manifestaste a tu pueblo el amor de la santísima Virgen María, concédenos, por su intercesión, que, obedientes a las recomendaciones de nuestra Madre de Guadalupe, podamos cumplir siempre tu voluntad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Yo soy tu redentor, el Dios de Israel.</em></p><p><strong>Del libro del profeta Isaías: 41, 13-20</strong></p><p>Yo, el Señor, te tengo asido por la diestra y yo mismo soy el que te ayuda. No temas, gusanito de Jacob, oruga de Israel, que soy yo, dice el Señor, el que te ayuda; tu redentor es el Dios de Israel. Mira: te he convertido en rastrillo nuevo de dientes dobles; triturarás y pulverizarás los montes, convertirás en paja menuda las colinas. Las aventarás y se irán con el viento y el torbellino las dispersará. Tú, en cambio, te regocijarás en el Señor, te gloriarás en el Dios de Israel. Los miserables y los pobres buscan agua, pero es en vano; tienen la lengua reseca por la sed. Pero yo, el Señor, les daré una respuesta; yo, el Dios de Israel, no los abandonaré. Haré que broten ríos en las cumbres áridas y fuentes en medio de los valles; transformaré el desierto en estanque y el yermo, en manantiales.   Pondré en el desierto cedros, acacias, mirtos y olivos; plantaré juncos en la estepa, cipreses, oyameles y olmos; para que todos vean y conozcan, adviertan y entiendan de una vez por todas, que es la mano del Señor la que hace esto, que es el Señor de Israel quien lo crea.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144, 1. 9. 10-11. 12-13ab.<em>R/. Bueno es el Señor para con todos.</em></strong></p><p>Dios y rey mío, yo te alabaré, bendeciré tu nombre siempre y para siempre. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas.<em><strong>R/.</strong></em>  Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas.<em> R/.</em>  Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, por todas las generaciones.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Is 45, 8<em>R/. Aleluya, aleluya.</em></strong></p><p>Dejen, cielos, caer su rocío y que las nubes lluevan al Justo; que la tierra se abra y haga germinar al Salvador.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No ha habido ninguno más grande que Juan el Bautista.</em></p><p><strong>Del santo Evangelio según san Mateo: 11, 11-15</strong></p><p>En aquel tiempo, Jesús dijo a la gente: Yo les aseguro que no ha surgido entre los hijos de una mujer ninguno más grande que Juan el Bautista. Sin embargo, el más pequeño en el Reino de los cielos, es todavía más grande que él. Desde los días de Juan el Bautista hasta ahora, el Reino de los cielos exige esfuerzo, y los esforzados lo conquistarán. Porque todos los profetas y la ley profetizaron, hasta Juan; y si quieren creerlo, él es Elías, el que habría de venir. El que tenga oídos que oiga.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios y Padre nuestro, que el sacrificio que vamos a ofrecerte, en memoria de tu siervo san Juan Diego, sea agradable en tu presencia como la ofrenda de su humilde y sencilla fe, para alabanza y gloria de tu nombre y para la salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 40</strong></p><p><em>Yo les aseguro que todo lo que hicieron con uno de estos mis hermanos más pequeños, conmigo lo hicieron, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre celestial, te damos gracias por este memorial de la muerte y resurrección de tu Hijo que hemos celebrado; concédenos, por intercesión de san Juan Diego, que, bajo la protección de la Virgen María, nos mantengamos siempre unidos en una fe sincera y en una ardiente caridad. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "10",
			"imagen": "viernes",
			"contenido": "<p><strong>VIERNES 10</strong></p><strong>Nuestra Señora de Loreto, Patrona de la Aeronáutica</strong><p><strong>Morado Feria, viernes II de Adviento MR, p. 133 (157) / Lecc. I, p. 383</strong></p><p><strong>Otros santos: Beatos: Arsenio da Trigolo, sacerdote de la Orden de los Frailes Menores Capuchinos y fundador; Anton Durcovici, obispo y mártir.</strong></p><p><strong> LA RETROSPECTIVA NOS AYUDA A VER CLARAMENTE Is 48,17-19; Sal 1; Mt 11, 16-19</strong></p><p> Cuando miramos nuestra vida en retrospectiva, podemos averiguar nuestros logros y nuestros errores. Esto es lo que parece estar detrás de la lectura de Isaías de hoy. Israel mira su historia pasada, cargada de bendiciones y promesas, comenzando por aquellas hechas a Abrahán (Gén 13, 16; 15,5), y no sólo promesa y bendiciones, sino también acciones a su favor: liberación de Egipto, compañía en el desierto, don de la tierra. Israel solamente tenía que ser fiel al compromiso de tener sólo al Señor por Dios y mantener el firme propósito de no volver a caer en la experiencia de Egipto. Cuando se dejó tentar siguiendo otros dioses, cuando decidió organizarse como monarquía, cuando prefirió aliarse con otras naciones, demostró que el Señor no le interesaba y por ahí entró su fracaso histórico.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>El Señor vendrá con esplendor a visitar a su pueblo, para traerle la paz y la vida eterna.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Dios todopoderoso, que concedas a tu pueblo esperar en constante vigilancia la venida de tu Unigénito, para que, conforme a lo que nos enseñó el autor mismo de nuestra salvación, podamos correr presurosos a su encuentro con nuestras lámparas encendidas. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ojalá hubieras obedecido mis mandatos!</em></p><p><strong>Del libro del profeta Isaías: 46, 17-19</strong></p><p>Esto dice el Señor, tu redentor, el Dios de Israel: Yo soy el Señor, tu Dios, el que te instruye en lo que es provechoso, el que te guía por el camino que debes seguir. Ojalá hubieras obedecido mis mandatos! Sería tu paz como un río y tu justicia, como las olas del mar. Tu descendencia sería como la arena y como granos de arena, los frutos de tus entrañas. Nunca tu nombre hubiera sido borrado ni arrancado de mi presencia.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 1, 1-2. 3. 4. 6.<em>R/. Dichoso el hombre que confía en el Señor.</em></strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos.<em><strong>R/.</strong></em>  Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito<em>.<strong>R/.</strong></em>  En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el Señor, salgamos a su encuentro; él es el príncipe de la paz.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No escuchan ni a Juan ni al Hijo del hombre.</em></p><p><strong>Del santo Evangelio según san Mateo: 11, 16-19</strong></p><p>En aquel tiempo, Jesús dijo: Con qué podré comparar a esta gente? Es semejante a los niños que se sientan en las plazas y se vuelven a sus compañeros para gritarles: Tocamos la flauta y no han bailado; cantamos canciones tristes y no han llorado. Porque vino Juan, que ni comía ni bebía, y dijeron: Tiene un demonio. Viene el Hijo del hombre, y dicen: Ése es un glotón y un borracho, amigo de publicanos y gente de mal vivir. Pero la sabiduría de Dios se justifica a sí misma por sus obras.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Flp 3, 20-21</strong></p><p><em>Esperamos como salvador a Jesucristo, el Señor; él transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "11",
			"imagen": "sabado",
			"contenido": "<p><strong>SÁBADO 11</strong></p><p><strong>Morado / Blanco Feria, sábado II de Adviento, o san Dámaso I, Papa* MR, p. 134 (158) / Lecc. I, p. 385 LH, Vísperas I de la Solemnidad</strong></p><p><strong>Otros santos: Maravillas de Jesús, religiosa de la Orden de las Carmelitas Descalzas. Beato Jerónimo de San Ángelo, presbítero de la Orden de los Siervos de María.</strong></p><p><strong> NADIE PUEDE REEMPLAZAR A JESÚS Sir 48, 1-4. 9-11; Sal 79; Mt 11, 10-13</strong></p><p> En algunas comunidades primitivas preocupaba la cuestión sobre el puesto de Juan el Bautista respecto a Jesús. Juan había bautizado a Jesús, como se lee en los Evangelios (Mt 3, 13-17; Mc 1,9-11; Lc 3, 21-23; Jn 1,29-33), Y podía parecer que Juan era más importante que Jesús. Había que clarificar la relación entre los dos. Algo de ello se refleja en nuestra perícopa (fragmento de la Biblia). Jesús responde, apuntando primero a los milagros de Juan. Después llega a la cuestión principal, definiendo la misión de Juan: él es el Elías anunciado (Mal 3, 1; Sir 48, 10), el último de los profetas. Pero Jesús es el cumplimiento de todas las profecías, el que inaugura el reino del cual el más pequeño..., es más grande que Juan (v. 11). Hay muchas personas impresionantes, pero el centro de nuestra salvación es Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 79, 4. 2</strong></p><p><em>Tú que habitas en lo alto, Señor, muéstranos tu rostro y nos salvaremos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Dios todopoderoso, que brille en nuestros corazones el resplandor de tu gloria, para que, disipada toda oscuridad de la noche, la venida de tu Unigénito ponga de manifiesto que somos hijos de la luz. El, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Elías volverá.</em></p><p><strong>Del libro del Sirácide (Eclesiástico): 48, 1-4. 9-11</strong></p><p>En aquel tiempo, surgió Elías, un profeta de fuego; su palabra quemaba como una llama. El hizo caer sobre los israelitas el hambre y con celo los diezmó. En el nombre del Señor cerró las compuertas del cielo e hizo que descendiera tres veces fuego de lo alto. Qué glorioso eres, Elías, por tus prodigios! Quién puede jactarse de ser igual a ti? En un torbellino de llamas fuiste arrebatado al cielo, sobre un carro tirado por caballos de fuego. Escrito está de ti que volverás, cargado de amenazas, en el tiempo señalado, para aplacar la cólera antes de que estalle. para hacer que el corazón de los padres se vuelva hacia los hijos y congregar a las tribus de Israel. Dichosos los que te vieron y murieron gozando de tu amistad; pero más dichosos los que estén vivos cuando vuelvas.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 79, 2a. 3bc.15-16.18-19.<em>R/. Ven, Señor, a salvarnos.</em></strong></p><p>Escúchanos, pastor de Israel; tú que estás rodeado de querubines, manifiéstate, despierta tu poder y ven a salvarnos.<em><strong>R/.</strong></em>  Señor, Dios de los ejércitos, vuelve tus ojos, mira tu viña y visítala; protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste.<em><strong>R/.</strong></em>  Que tu diestra defienda al que elegiste, al hombre que has fortalecido. Ya no nos alejaremos de ti; consérvanos la vida y alabaremos tu poder.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Lc 3. 4. 6<em>R/. Aleluya, aleluya.</em></strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán al Salvador.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Elías ha venido ya, pero no lo reconocieron.</em></p><p><strong>Del santo Evangelio según san Mateo: 17,10-13</strong></p><p>En aquel tiempo, los discípulos le preguntaron a Jesús: Por qué dicen los escribas que primero tiene que venir Elías?. Él les respondió: Ciertamente Elías ha de venir y lo pondrá todo en orden. Es más, yo les aseguro a ustedes que Elías ha venido ya, pero no lo reconocieron e hicieron con él cuanto les vino en gana. Del mismo modo, el Hijo del hombre va a padecer a manos de ellos. Entonces entendieron los discípulos que les hablaba de Juan el Bautista.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Apoc 22, 12</strong></p><p><em>Pronto vendré y traeré conmigo la recompensa, dice el Señor, y daré a cada uno según sus obras.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>* San Dámaso I, Papa MR, pp. 895 (885). 941 (933)</strong></em>  Fue Papa de 366 a 384. Es célebre por su fervor en promover el culto a los mártires de Roma. Restauró los antiguos cementerios, consignó en las inscripciones los recuerdos de las grandes persecuciones, con lo cual impulsó definitivamente el culto de esos santos. Además, por petición del Papa Dámaso, san Jerónimo tradujo la Biblia al latín.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>El Señor lo eligió sumo sacerdote, le abrió sus tesoros y derramó sobre él toda clase de bendiciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, celebrar siempre los méritos de tus mártires a ejemplo del Papa san Dámaso, que tanto los amó y veneró. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de san Dámaso I, y concédenos alcanzar la eterna salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 10, 11</strong></p><p><em>El buen Pastor da la vida por sus ovejas.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, los sacramentos que hemos recibido fortalezcan en nosotros el fuego de la caridad que encendió con ímpetu a san Dámaso I y lo llevó a entregarse siempre por tu Iglesia. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "12",
			"imagen": "domingo",
			"contenido": "<p><strong>DOMINGO 12</strong></p><strong>Solemnidad, Nuestra Señora de Guadalupe, Patrona de América</strong> <p><strong>Blanco / Azul MR, p. 895 (886) / Lecc. I, p. 978 LH, todo propio. Misa de precepto en la República Mexicana</strong></p><p><strong>Otros santos: Simón Phan Dác H&ograve;a, padre de familia, médico y mártir. Beato Pío Bartosik, presbítero de la Orden de los Hermanos Menores Conventuales y mártir.</strong></p><p> Era el mes de diciembre de 1531, diez años solamente después de conquistada Tenochtitlan por los españoles, cuando la santísima Virgen se apareció al indígena Juan Diego en el cerro del Tepeyac. Lo nombró su embajador ante el obispo. fray Juan de Zumárraga, para que le construyeran un templo. La prueba de que las palabras de Juan Diego eran ciertas fueron las rosas que llevó en su tilma y la preciosa imagen que apareció dibujada en ella. La santísima Virgen es nuestra Madre. Toda la historia de Juan Diego y de las apariciones de la Virgen están fundadas en una constante y sólida tradición.</p><p><strong> LOS PROTAGONISTAS DE LA HISTORIA Is 7. 10-14; Sal 66, Gál 4, 4-7 Lc l 39-48</strong></p><p>Casi nunca la historia nos narra los acontecimientos simples de los pobres. En el texto de Lucas encontramos una excepción. A pesar de ser este evangelista un historiador, no se ha dejado arrastrar por la tendencia a resaltar las obras de los poderosos de la tierra; él ha querido mostrar los detalles simples de una realidad que aparentemente no tiene ningún puesto en el desarrollo histórico de una sociedad que sólo considera importante lo que hacen los grandes. Aquí el protagonismo es de un par de mujeres, personajes ya de por sí devaluados en una sociedad machista patriarcal, dos niños que aún sin nacer ya están llamando la atención del autor y el Espíritu Santo, que llena de gozo a Isabel para bendecir a su parienta María y el fruto de su vientre y para cantar la grandeza del Señor.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Apoc 12,1</strong></p><p>Una gran señal apareció en el cielo: una mujer vestida de sol, con la luna bajo sus pies y una corona de doce estrellas sobre su cabeza. Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, Padre de misericordia, que has puesto a este pueblo tuyo bajo la especial protección de la siempre Virgen María de Guadalupe, Madre de tu Hijo, concédenos, por su intercesión, profundizar en nuestra fe y buscar el progreso de nuestra patria por caminos de justicia y de paz. Por nuestro Señor Jesucristo ...</p><p><strong> LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>He aquí que la virgen concebirá y dará a luz un hijo.</em></p><p><strong>Del libro del profeta Isaías: 7, 10-14</strong></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: Pide al Señor, tu Dios, una señal de abajo, en lo profundo o de arriba, en lo alto. Contestó Ajaz: No la pediré. No tentaré al Señor.   Entonces dijo Isaías: Oye, pues, casa de David: No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><em>Yo soy la madre del amor. Vengan a mí los que me aman.</em></p><p><strong>Del libro del Sirácide (Eclesiástico): 24, 23-31</strong></p><p>Yo soy como una vid de fragantes hojas y mis flores son producto de gloria y de riqueza. Yo soy la madre del amor, del temor, del conocimiento y de la santa esperanza. En mí está toda la gracia del camino y de la verdad, toda esperanza de vida y de virtud. Vengan a mí, ustedes, los que me aman y aliméntense de mis frutos. Porque mis palabras son más dulces que la miel y mi heredad, mejor que los panales. Los que me coman seguirán teniendo hambre de mí, los que me beban seguirán teniendo sed de mí; los que me escuchan no tendrán de qué avergonzarse y los que se dejan guiar por mí no pecarán. Los que me honran tendrán una vida eterna.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 66, 2-3. 5. 7-8.<em>R/. Que te alaben, Señor, todos los pueblos.</em></strong></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvadora.<em><strong>R/.</strong></em>  Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones.<em><strong>R/.</strong></em>  Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero.<em><strong>R/.</strong></em></p><p><strong> SEGUNDA LECTURA</strong></p><p><em>Dios envió a su Hijo, nacido de una mujer.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 4, 4-7</strong></p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacernos hijos suyos. Puesto que ya son ustedes hijos, Dios envió a sus corazones el Espíritu de su Hijo, que clama: Abbá!, es decir, Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 1, 47<em>R/. Aleluya, aleluya.</em></strong></p><p>Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Bendita tú entre las mujeres y bendito el fruto de tu vientre.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 39-48</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno. Entonces Isabel quedó llena del Espíritu Santo y, levantando la voz, exclamó: Bendita tú entre las mujeres y bendito el fruto de tu vientre! Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor. Entonces dijo María: Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pongamos, hermanos, nuestros ojos en Jesús, que, para salvar al mundo, quiso nacer de santa María Virgen, y oremos por nuestra nación, por los pueblos de América Latina y por el bien de todos los hombres:</em>Para que el Señor, que quiso que la santidad de la Iglesia se prefigurara y culminara en la perfección de María, conceda a los cristianos de México y a sus pastores ser vivo reflejo de aquella santidad que resplandece en la santa Madre de Dios,<em>roguemos al Señor.</em>  Para que nuestra nación, que hoy venera con solemnidad a María, bajo la advocación de Guadalupe, alcance una paz verdadera y estable y vea alejada de sus ciudadanos las injusticias y los egoísmos mutuos,<em>roguemos al Señor.</em>  Para que el ejemplo de la fortaleza de María, que sufrió crueles dolores al pie de la cruz, sea consuelo para los que sufren y esperanza para quienes se sienten decaídos,<em>roguemos al Señor.</em>  Para que los cristianos de México que hoy celebramos la Solemnidad de Nuestra Señora de Guadalupe, demos a los ciudadanos de nuestra nación un claro testimonio de fe cristiana y una colaboración eficaz a la prosperidad de nuestro pueblo,<em>roguemos al Señor.</em> <em>Dios nuestro, que has querido que santa María de Guadalupe fuera ayuda y patrona del pueblo mexicano, escucha nuestras plegarias y haz que, confiando en su ayuda poderosa, obtengamos los bienes que te hemos pedido. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, los dones que te presentamos en esta solemnidad de nuestra Señora de Guadalupe, y haz que este sacrificio nos dé fuerza para cumplir tus mandamientos, como verdaderos hijos de la Virgen María. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La Virgen María, signo materno del amor de Dios.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque en tu inmensa bondad has querido que la Madre de tu Hijo, bajo el título de Guadalupe, fuera especial Madre nuestra, refugio y Señora, presencia viva en la historia de este pueblo tuyo. Ella, mensajera de tu verdad y signo materno de tu amor, nos brindó compasión, auxilio y defensa, y hoy nos invita a reconciliarnos contigo y entre nosotros, y a proclamar el Evangelio de tu Hijo, para hacer que florezcan en nuestras tierras la fraternidad y la paz. Por eso, con todos los ángeles y los santos, te alabamos, proclamando sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 147, 20</strong></p><p><em>No ha hecho nada semejante con ningún otro pueblo; a ninguno le ha manifestado tan claramente su amor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el Cuerpo y la Sangre de tu Hijo, que acabamos de recibir en este sacramento, nos ayuden, Señor, por intercesión de santa María de Guadalupe, a reconocernos y amarnos todos como verdaderos hermanos. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> La Solemnidad de Nuestra Señora de Guadalupe nos proporciona una magnífica oportunidad de reflexionar sobre nuestra historia. La historia no es sólo un tema para los historiadores que enseñan cursos sobre ella en las universidades ni tampoco para los políticos que quieren ganar votos para las próximas elecciones. Es un tema importante para cada persona, porque la historia nos hizo lo que somos. De dónde venimos? Cómo llegamos hasta aquí? Si no podemos contestar éstas y otras preguntas similares acerca de nuestra nación o de toda América Latina, por qué no reflexionar sobre la historia de nuestra ciudad o nuestro barrio o nuestra familia? Lo importante es resaltar el papel de los pobres y sencillos porque, como nos ha enseñado La Morenita, con sabiduría y ternura infinita, son ellos los preferidos de Dios y son ellos los que protagonizan la historia.</p><p><strong></strong></p>"
		},
		{
			"id": "13",
			"imagen": "lunes",
			"contenido": "<p><strong>LUNES 13</strong></p><p><strong>Morado/Rojo Feria, o Memoria de santa Lucía, virgen y mártir* MR, p. 136 (160) / Lecc. I, p. 387</strong></p><p><strong>Otros santos: Beatos: Juan Marinoni, presbítero de la Orden de Clérigos Regulares y fundador; Antonio Grassi, presbítero de la Congregación del Oratorio.</strong></p><p><strong> RECIBIENDO LOS DONES DE DIOS SIN PREJUICIOS Núm 24, 2-7. 15-17; Sal 24; Mt 21, 23-27</strong></p><p>La actuación de Jesús en el templo lo conduce a una especie de interrogatorio ante los oficiales religiosos y civiles. Ellos le preguntan: Con qué autoridad haces estas cosas? (v. 23). No logran entender a Jesús porque no cabe dentro de sus prejuicios: no es sacerdote judío ni tampoco un miembro de la tribu de Leví ni tampoco integrante de otros grupos oficialmente autorizados. Entonces, cómo puede predicar y hacer milagros? Jesús transforma la pregunta en controversia al estilo rabínico; responde preguntando a su vez. La controversia se prolonga en tres parábolas de gran alcance: Los dos hijos, Los viñadores y Los convidados a la boda. Al final, la respuesta de los oficiales revela su ignorancia de las cosas de Dios: No sabemos (v. 27). Hoy, para reverenciar a todos los que Dios nos manda, tenemos que superar nuestros estereotipos y prejuicios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jer 31, 10; 15 35, 4</strong></p><p><em>Escuchen, pueblos, la palabra del Señor y anúncienla en todos los rincones de la tierra: He aquí que vendrá nuestro Salvador, ya no tengan miedo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Atiende con piedad, Señor, nuestras súplicas, e ilumina las tinieblas de nuestro corazón con la gracia de la visita de tu Hijo. Él que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>De Jacob se levanta una estrella.</em></p><p><strong>Del libro de los Números: 24, 2-7.15-17</strong></p><p>En aquellos días, Balaam levantó los ojos y divisó a Israel acampado por tribus. Entonces el espíritu del Señor vino sobre él y pronunció este oráculo: Oráculo de Balaam, hijo de Beor, palabra del varón de ojos penetrantes; oráculo del que escucha la palabra de Dios y contempla en éxtasis, con los ojos abiertos, la visión del Todopoderoso. Qué bellas son tus tiendas, Jacob, y tus moradas, Israel. Son como extensos valles, como jardines junto al río, como áloes que plantó el Señor, como cedros junto a la corriente. De su descendencia nace un héroe que domina sobre pueblos numerosos. Y de nuevo dijo: Oráculo de Balaam, hijo de Beor, palabra del varón de ojos penetrantes, oráculo del que escucha la palabra de Dios y conoce la ciencia del Altísimo y contempla en éxtasis, con los ojos abiertos, la visión del Todopoderoso. Yo lo veo, pero no en el presente; yo lo contemplo, pero no cercano: de Jacob se levanta una estrella y un cetro surge de Israel.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 24, 4bc-5ab. 6-7bc. 8-9.<em>R/. Descúbrenos, Señor, tus caminos.</em></strong></p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza.<em><strong>R/.</strong></em>  Acuérdate, Señor, que son eternos tu amor y tu ternura. Según ese amor y esa ternura, acuérdate de nosotros.<em><strong>R/.</strong></em>  Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Sal 84, 8<em>R/. Aleluya, aleluya.</em></strong></p><p>Muéstranos, Señor, tu misericordia y danos tu salvación.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p>El bautismo de Juan venía del cielo o de la tierra?</p><p><strong>Del santo Evangelio según san Mateo: 21, 23-27</strong></p><p>En aquellos días, mientras Jesús enseñaba en el templo, se le acercaron los sumos sacerdotes y los ancianos del pueblo y le preguntaron: Con qué derecho haces todas estas cosas? Quién te ha dado semejante autoridad?.   Jesús les respondió: Yo también les voy a hacer una pregunta, y si me la responden, les diré con qué autoridad hago lo que hago: De dónde venía el bautismo de Juan, del cielo o de la tierra?. Ellos pensaron para sus adentros: Si decimos que del cielo, él nos va a decir: Entonces, por qué no le creyeron?. Si decimos que de los hombres, se nos va a echar encima el pueblo, porque todos tienen a Juan por un profeta. Entonces respondieron: No lo sabemos.   Jesús les replicó: Pues tampoco yo les digo con qué autoridad hago lo que hago.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, esos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 105, 4-5; Is 38,3</strong></p><p><em>Ven, Señor, a visitarnos con tu paz, para que nos alegremos delante de ti, de todo corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><strong><em>*Santa Lucía, virgen y mártir MR, p. 897 (889)</em></strong>Muere en Siracusa (Sicilia) en el tiempo de la sangrienta persecución desatada por el emperador Diocleciano (304). Imagen de la luz y patrona de los ciegos, Lucía es venerada en todo el mundo, gracias a los incansables sicilianos.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Dichosa aquella virgen que, negándose a sí misma y tomando su cruz, sigue al Señor, esposo de las vírgenes y príncipe de los mártires.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que nos ayude la gloriosa intercesión de santa Lucía, virgen y mártir, para que, quienes celebramos su fiesta en la tierra, podamos contemplar su gloria en el cielo. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Lucía, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Apoc 7, 17</strong></p><p><em>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que coronaste entre los santos a la bienaventurada Lucía por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "14",
			"imagen": "martes",
			"contenido": "<p><strong>MARTES 14</strong></p><p><strong>Blanco Memoria de san Juan de la Cruz, presbítero y doctor de la Iglesia MR, p. 898 (889) / Lecc. I, p. 390</strong></p><p><strong>Otros santos: Nemetalah El-Hardini, presbítero maronita.</strong></p><p>Nació en Fontiveros, cerca de Salamanca. Religioso carmelita, a los 25 años se encontró con santa Teresa de Jesús, que por entonces emprendía la reforma de la Orden carmelita. Conquistado para la reforma, la inició con dos compañeros. Es el doctor clásico de la teología mística. Incomprendido y humillado, murió en Úbeda en 1591.</p><p><strong>LA TRANSFORMACIÓN DE LA LENGUA Sof 3,1-2.9-13; Sal 33; Mt 21,28-32</strong></p><p>El texto de Sofonías presenta un oráculo profético contra Jerusalén: describe la corrupción de la ciudad y de las clases responsables. Quizá estamos acostumbrados a tales oráculos porque se encuentran frecuentemente en otros libros proféticos. Pero Sofonías resalta de manera sutil un delito especial, el del abuso de la lengua. Por ejemplo, se refiere a las mentiras y lenguas embusteras (v. 13) e insiste en purificar los labios (v. 9). La transformación de la lengua ha sido reconocida como una urgencia desde hace siglos en la tradición judía, remontando al relato de la Torre de Babel (Gén 11, 1-9), en donde los problemas con la lengua crean serias divisiones en el mundo. La lectura de hoy puede ser una ocasión para reflexionar sobre nuestro uso de la lengua: somos chismosos?, mentimos a nuestros seres queridos?, difundimos fake news (noticias falsas) en las redes sociales?</p><p><strong>ANTÍFONA DE ENTRADA Gál 6, 14</strong></p><p><em>No permita Dios que yo me gloríe en algo que no sea la cruz de nuestro Señor Jesucristo, por la cual el mundo está crucificado para mí y yo para el mundo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, nuestro, que hiciste de san Juan de la Cruz, presbítero, un modelo perfecto de negación de sí mismo y de amor a la cruz, concédenos que, imitándolo siempre, lleguemos a contemplar tu gloria en el cielo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Se promete a todos los pobres la salvación por medio del Mesías.</em></p><p><strong>Del libro del profeta Sofonías: 3, 1-2. 9-13</strong></p><p>Ay de la ciudad rebelde y contaminada, de la ciudad potente y opresora! No ha escuchado la voz, ni ha aceptado la corrección. No ha confiado en el Señor, ni se ha vuelto hacia su Dios. Pero hacia el fin daré otra vez a los pueblos labios puros, para que todos invoquen el nombre del Señor y lo sirvan todos bajo el mismo yugo. Desde más allá de los ríos de Etiopía, hasta las últimas regiones del norte, los que me sirven me traerán ofrendas. Aquel día no sentirás ya verg&uuml;enza de haberme sido infiel, porque entonces yo quitaré de en medio de ti a los orgullosos y engreídos, y tú no volverás a ensoberbecerte en mi monte santo. Aquel día, dice el Señor, yo dejaré en medio de ti, pueblo mío, un puñado de gente pobre y humilde. Este resto de Israel confiará en el nombre del Señor. No cometerá maldades ni dirá mentiras; no se hallará en su boca una lengua embustera. Permanecerán tranquilos y descansarán sin que nadie los moleste.<strong> Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 33, 2-3. 6-7. 17-18. 19. 23.<em>R/. El Señor escucha el clamor de los pobres.</em></strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo.<em><strong>R/.</strong></em>  Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias.<em><strong>R/.</strong></em>  En contra del malvado está el Señor, para borrar de la tierra su recuerdo. Escucha, en cambio, al hombre justo y lo libra de todas sus congojas.<em><strong>R/.</strong></em>  El Señor no está lejos de sus fieles y levanta a las almas abatidas. Salva el Señor la vida de sus siervos; no morirán quienes en él esperan<em><strong>. R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ven, Señor, no te tardes; ven a perdonar los delitos de tu pueblo.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vino Juan y los pecadores sí le creyeron.</em></p><p><strong>Del santo Evangelio según san Mateo: 21, 28-32</strong></p><p>En aquel tiempo, Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo: Qué opinan de esto? Un hombre que tenía dos hijos fue a ver al primero y le ordenó: Hijo, ve a trabajar hoy en la viña. Él le contestó: Ya voy, señor, pero no fue. El padre se dirigió al segundo y le dijo lo mismo. Éste le respondió: No quiero ir, pero se arrepintió y fue. Cuál de los dos hizo la voluntad del padre?. Ellos le respondieron: El segundo. Entonces Jesús les dijo: Yo les aseguro que los publicanos y las prostitutas se les han adelantado en el camino del Reino de Dios. Porque vino a ustedes Juan, predicó el camino de la justicia y no le creyeron; en cambio, los publicanos y las prostitutas sí le creyeron; ustedes, ni siquiera después de haber visto, se han arrepentido ni han creído en él.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Dios todopoderoso, las ofrendas que te presentemos en la conmemoración de san Juan, y concédenos expresar en la vida los misterios de la pasión del Señor, que ahora celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que en san Juan manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "15",
			"imagen": "miercoles",
			"contenido": "<p><strong>MIÉRCOLES 15</strong></p><p><strong>Morado De Feria, miércoles III de Adviento MR, p. 138 (162) / Lecc. I, p. 392</strong></p><p><strong>Otros santos: María Crucificada de Rosa, virgen fundadora; Virginia Centurione, viuda y fundadora. Beato Carlos Steeb, presbítero y fundador.</strong></p><p><strong> YO SOY EL SEÑOR Y NO HAY OTROS FUERA DE MÍ Is 45, 6-8. 18. 21-25; Sal 84; Lc 7, 19-23</strong></p><p> En nuestra primera lectura escuchamos las palabras que, en la imaginación artística del Segundo Isaías, Dios pronuncia para la investidura del rey persa Ciro como liberador de israelitas de su cautividad en Babilonia. Claro que este rey pagano no tiene la más mínima intención de escuchar las palabras del Dios israelita, pero los israelitas sí pueden escucharlas. Dichas palabras divinas les recuerdan insistentemente a ellos, acostumbrados a un contexto politeísta, que Yo soy el Señor y no hay otros fuera de mí (v. 6, 18,21,22). Tal concepción monoteísta, ya aceptada por siglos por la actuación divina en la historia, está respaldada aquí por la fe en Dios como el único creador. De hecho, el término crear es característico del profeta. Esta exclusividad absoluta del Señor se pone en contraste con los ídolos de la antig&uuml;edad y también de nuestros días.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hab 2,3; 1 Cor 4,5</strong></p><p><em>Ven, Señor, y no tardes; ilumina lo que esconden las tinieblas y manifiéstate a todas las naciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que la cercana celebración del nacimiento de tu Hijo nos obtenga un remedio en la vida presente y tu premio en la eternidad. Por nuestro Señor Jesucristo ...</p><p><strong> LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><strong>Dejen, cielos, caer su rocío.<em>Del libro del profeta Isaías: 45, 6-8. 18. 21-25</em></strong></p><p>Yo soy el Señor y no hay otro. Yo soy el artífice de la luz y el creador de las tinieblas, el autor de la felicidad y el hacedor de la desgracia; yo, el Señor, hago todo esto. Dejen, cielos, caer su rocío y que las nubes lluevan al justo; que la tierra se abra y haga germinar la salvación y que brote juntamente la justicia. Yo, el Señor, he creado todo esto. Esto dice el Señor, el que creó los cielos, el mismo Dios que plasmó y consolidó la tierra; Él no la hizo para que quedara vacía, sino para que fuera habitada: Yo soy el Señor y no hay otro. Quién fue el que anunció esto desde antiguo? Quién lo predijo entonces? No fui yo, el Señor? Fuera de mí no hay otro Dios. Soy un Dios justo y salvador y no hay otro fuera de mí. Vuélvanse a mí y serán salvados, pueblos todos de la tierra, porque yo soy Dios y no hay otro. Lo juro por mí mismo, de mi boca sale la verdad, las palabras irrevocables: ante mí se doblará toda rodilla y por mí jurará toda lengua, diciendo: Sólo el Señor es justo y poderoso. A él se volverán avergonzados todos los que lo combatían con rabia. Gracias al Señor, triunfarán gloriosamente todos los descendientes de Israel.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 84, 9ab. 10. 11-12. 13-14.<em>R/. Dejen, cielos, caer su rocío y que las nubes lluevan al justo!</em></strong></p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra.<em><strong>R/.</strong></em>  La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo.<em><strong>R/.</strong></em>  Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Is 40, 9.10<em>R/. Aleluya, aleluya.</em></strong></p><p>Levanta tu voz para anunciar la buena nueva: ya viene el Señor, nuestro Dios, con todo su poder.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vayan a contarle a Juan lo que han visto y oído.</em></p><p><strong>Del santo Evangelio según san Lucas: 7,19-23</strong></p><p>En aquel tiempo, Juan envió a dos de sus discípulos a preguntar a Jesús: Eres tú el que ha de venir o tenemos que esperar a otro?. Cuando llegaron a donde estaba Jesús, le dijeron: Juan el Bautista nos ha mandado a preguntarte si eres tú el que ha de venir o tenemos que esperar a otro.   En aquel momento, Jesús curó a muchos de varias enfermedades y dolencias y de espíritus malignos, y a muchos ciegos les concedió la vista. Después contestó a los enviados: Vayan a contarle a Juan lo que han visto y oído: los ciegos ven, los cojos andan, los leprosos quedan limpios, los sordos oyen, los muertos resucitan y a los pobres se les anuncia el Evangelio. Dichoso el que no se escandalice de mí.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I a IV de Adviento, MR, pp. 489-492 (485-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Is 40, 10; 35, 5</strong></p><p><em>El Señor vendrá con gran poder e iluminará los ojos de sus siervos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "16",
			"imagen": "jueves",
			"contenido": "<p><strong>JUEVES 16</strong></p><p><strong>Morado De Feria, jueves III de Adviento MR, p. 139 (163) / Lecc. I, p. 395</strong></p><p><strong>Otros santos: Alicia o Adelaida o Adelina de Alemania, emperatriz. Beatos: Jean Wauthier, presbítero misionero de la Congregación de los Oblatos de María Inmaculada y mártir; Felipe Siphong Onphitak, Padre de familia y Protomártir de Tailandia.</strong></p><p><strong> LA PERSECUCIÓN, NUESTRO DESTINO Is 54,1-10; Sal 29; Lc 7, 24-30</strong></p><p>Durante el tiempo de Adviento, Juan Bautista es una figura destacada. Concebido cual frontera entre el Antiguo y el Nuevo Testamentos, como los antiguos escritores cristianos lo denominaron, Juan es naturalmente resaltado durante esta temporada litúrgica que oscila entre el pasado y el futuro. Por lo tanto, muchos pasajes bíblicos que se refieren a él son usados como lecturas de Adviento. Hoy, en contraste con otras lecturas, las palabras de Jesús, en Lucas, implican una continuidad entre él y Juan. Es cierto que el más pequeño en el Reino de Dios (v. 28), que Jesús anuncia, es más grande que Juan. Sin embargo, Juan tiene que sufrir algo que también Jesús tendría que sufrir, es decir, la persecución insensata por parte del mal. Tal es el destino de todos los que luchan por la justicia, también en nuestro tiempo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 118, 151-152</strong></p><p><em>Tú estás cerca, Señor, y todos tus caminos son derechos. Desde el principio comprendí que tu alianza la estableciste para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que con la venida salvadora de tu Unigénito colmes de alegría a estos indignos siervos tuyos, que estamos afligidos a causa de nuestras culpas.   Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Como a mujer abandonada y abatida, vuelve a llamarte tu Señor.</em></p><p><strong>Del libro del profeta Isaías: 54, 1-10</strong></p><p>Alégrate, tú, la estéril, que no dabas a luz; rompe a cantar de júbilo, tú que no habías sentido los dolores de parto; porque la abandonada tendrá más hijos que la casada, dice el Señor. Ensancha el espacio de tu tienda, despliega sin miedo las lonas, alarga las cuerdas, clava bien las estacas, porque te extenderás a derecha y a izquierda: tu estirpe heredará las naciones y poblará las ciudades desiertas.   No temas, porque ya no tendrás que avergonzarte; no te sonrojes, pues ya no te afrentarán; antes bien, olvidarás la verg&uuml;enza de tus años jóvenes y no volverás a recordar el deshonor de tu viudez. El que te creó, te tomará por esposa; su nombre es Señor de los ejércitos. Tu redentor es el Santo de Israel; será llamado Dios de toda la tierra. Como a una mujer abandonada y abatida te vuelve a llamar el Señor. Acaso repudia uno a la esposa de la juventud?, dice tu Dios. Por un instante te abandoné, pero con inmensa misericordia te volveré a tomar. En un arrebato de ira te oculté un instante mi rostro, pero con amor eterno me he apiadado de ti, dice el Señor, tu redentor. Me pasa ahora como en los días de Noé: entonces juré que las aguas del diluvio no volverían a cubrir la tierra; ahora juro no enojarme ya contra ti ni volver a amenazarte. Podrán desaparecer los montes y hundirse las colinas, pero mi amor por ti no desaparecerá y mi alianza de paz quedará firme para siempre. Lo dice el Señor, el que se apiada de ti.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 29, 2. 4. 5-6. 11-12a. 13b.<em>R/. Te alabaré, Señor, eternamente.</em></strong></p><p>Te alabaré, Señor, pues no dejaste que se rieran de mí mis enemigos. Tú, Señor, me salvaste de la muerte y a punto de morir, me reviviste.<em><strong>R/.</strong></em>  Alaben al Señor quienes lo aman, den gracias a su nombre, porque su ira dura un solo instante y su bondad, toda la vida. El llanto nos visita por la tarde; por la mañana, el júbilo.<em><strong>R/.</strong></em>  Escúchame, Señor, y compadécete; Señor, ven en mi ayuda. Convertiste mi duelo en alegría, te alabaré por eso eternamente<em>.<strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 3, 4. 6<em>R/. Aleluya, aleluya.</em></strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán la salvación de Dios.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Juan es el mensajero que prepara el camino del Señor.</em></p><p><strong>Del santo Evangelio según san Lucas: 7, 24-30</strong></p><p>Cuando se fueron los mensajeros de Juan, Jesús comenzó a hablar de él a la gente, diciendo: Qué salieron a ver en el desierto? Una caña sacudida por el viento? O qué salieron a ver? Un hombre vestido con telas preciosas? Los que visten fastuosamente y viven entre placeres,   están en los palacios. Entonces, qué salieron a ver? Un profeta? Sí, y yo les aseguro que es más que profeta. Es aquel de quien está escrito: Yo envío mi mensajero delante de ti para que te prepare el camino. Yo les digo que no hay nadie más grande que Juan entre todos los que han nacido de una mujer. Y con todo, el más pequeño en el Reino de Dios es mayor que él. Todo el pueblo que lo escuchó, incluso los publicanos, aceptaron el designio de justicia de Dios, haciéndose bautizar por el bautismo de Juan. Pero los fariseos y los escribas no aceptaron ese bautismo y frustraron, en su propio daño, el plan de Dios.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I a IV de Adviento, MR, pp. 489-492 (485-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Tit 2, 12-13</strong></p><p><em>Vivamos ya desde ahora de una manera sobria, justa y fiel, en espera de la gloriosa venida del gran Dios y Salvador.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p><p><strong>LAS ANTÍFONAS DE LA &laquo;OH!&raquo;</strong></p><p>Las antífonas de Adviento, también conocidas como antífonas mayores o antífonas de la &laquo;Oh!&raquo; -por la letra con la que comienzan- son utilizadas en la Liturgia de las Horas, durante las Vísperas entre el 17 y el 23 de diciembre. Cada antífona evoca uno de los nombres o atributos de Cristo más mencionados en las Escrituras y le dan su sentido a la liturgia del día ... Las primeras letras de los títulos leídas en sentido inverso forman el acróstico latino: &laquo;Ero eras&raquo;, que significa &laquo;Mañana vendré&raquo; ... A través de ellas seguimos recordando las dos venidas del Señor, que caracterizan el espíritu de Adviento... La celebración del Adviento -como la de la Navidad- se centra en el Misterio Pascual, que expresa la obra de nuestra Salvación en la muerte y resurrección de Cristo.</p><p><strong></strong></p>"
		},
		{
			"id": "17",
			"imagen": "viernes",
			"contenido": "<p><strong>VIERNES 17</strong></p><p><strong>Morado Feria Mayor de Adviento O sapientia * Oh, sabiduría! MR, p. 142 (166) / Lecc. I, p. 401 Estas ferias prevalecen sobre las memorias de los Santos</strong></p><p><strong>Otros santos: Juan de Mata, presbítero y fundador; Jacinto María Cormier, presbítero de la Orden de Predicadores; José Manyanet y Vives, sacerdote y fundador. </strong></p><p><strong> LOS PLANES DE DIOS PARA NOSOTROS Gén 49 2.8-10; Sal 71; Mt l, 1-17</strong></p><p> El texto del Génesis se presenta como la bendición otorgada por el patriarca Jacob, antes de su muerte, a sus 12 hijos. Según la mayoría de comentaristas, es un poema que recoge tradiciones muy antiguas sobre los núcleos humanos que dieron origen a lo que se conoce como las tribus de Israel. El poema recoge definiciones de nombres, rasgos de comportamiento y hasta sanciones. La primera lectura de hoy hace hincapié en un sólo hijo, Judá, el antecesor de Jesucristo. Esta sección es un eco, que nos llega de un tiempo lejano, del plan que Dios ha formulado antes de los siglos para enviar a su hijo al mundo como nuestro salvador, como el que tiene el cetro y el bastón, a quien las naciones prestan obediencia (v. 10). Qué planes ha formulado Dios para nosotros desde toda la eternidad?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 49, 1;3</strong></p><p><em>Alégrense los cielos y regocíjese la tierra, porque vendrá el Señor y tendrá compasión de sus pobres.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, creador y redentor del género humano, que quisiste que tu Palabra se encarnara en el seno purísimo de la siempre Virgen María, atiende, propicio, a nuestras súplicas, y haz que tu Unigénito, revestido de nuestra humanidad, se digne hacemos partícipes de su vida divina. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>No se apartará de Judá el cetro.</em></p><p><strong>Del libro del Génesis: 49,2.8-10</strong></p><p>En aquellos días, Jacob llamó a sus hijos y les habló así: Acérquense y escúchenme, hijos de Jacob; escuchen a su padre, Israel. A ti, Judá, te alabarán tus hermanos; pondrás la mano sobre la cabeza de tus enemigos; se postrarán ante ti los hijos de tu padre. Cachorro de león eres, Judá: has vuelto de matar la presa, hijo mío, y te has echado a reposar, como un león. Quién se atreverá a provocarte? No se apartará de Judá el cetro, ni de sus descendientes, el bastón de mando, hasta que venga aquel a quien pertenece y a quien los pueblos le deben obediencia.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 71, 1-2. 3-4ab. 7-8.17.<em>R/. Ven, Señor, rey de justicia y de paz.</em></strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.<em> R/.</em>  Justicia y paz ofrecerán al pueblo las colinas y los montes. El rey hará justicia al oprimido y salvará a los hijos de los pobres.<em><strong>R/.</strong></em>  Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra.<em><strong>R/.</strong></em>  Que bendigan al Señor eternamente, y tanto como el sol, viva su nombre. Que él sea la bendición del mundo entero y lo aclamen dichoso las naciones.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Sabiduría del Altísimo, que dispones todas las cosas con fortaleza y con suavidad, ven a enseñarnos el camino de la vida.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Genealogía de Jesucristo, hijo de David.</em></p><p><strong>Del santo Evangelio según san Mateo: 1, 1-17</strong></p><p>Genealogía de Jesucristo, hijo de David, hijo de Abraham: Abraham engendró a Isaac, Isaac a Jacob, Jacob a Judá ya sus hermanos; Judá engendró de Tamar a Fares y a Zará; Fares a Esrom, Esrom a Aram, Aram, a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró de Rajab a Booz; Booz engendró de Rut a Obed, Obed a Jesé, y Jesé al rey David. David engendró de la mujer de Urías a Salomón, Salomón a Roboam, Roboam a Abiá, Abiá a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatam, Joatam a Acaz, Acaz a Ezequías, Ezequías a Manasés, Manasés a Amón, Amón a Josías, Josías engendró a Jeconías y a sus hermanos durante el destierro en Babilonia. Después del destierro en Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquim, Eliaquim a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob, y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.   De modo que el total de generaciones, desde Abraham hasta David, es de catorce; desde David hasta la deportación a Babilonia, es de catorce, y desde la deportación a Babilonia hasta Cristo, es de catorce.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, estos dones de tu Iglesia y concédenos que, por estos venerables misterios, merezcamos ser plenamente reanimados por este pan celestial. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Ag 2, 8</strong></p><p><em>Miren que vendrá el deseado de todas las naciones, y la casa del Señor se llenará de gloria.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Dios todopoderoso, que saciados ya por estos sagrados dones, hagamos nuestro el anhelo de resplandecer, encendidos en la luz de tu Espíritu, como estrellas luminosas, ante la mirada de tu Hijo Jesucristo, que ya viene a nosotros. El, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "18",
			"imagen": "sabado",
			"contenido": "<p><strong>SÁBADO 18</strong></p><strong>Nuestra Señora de Zapopan</strong><p><strong>Morado Feria Mayor de Adviento O Adonai * Oh, Señor poderoso! MR, p. 143 (167) / Lecc. I, p. 403</strong></p><p><strong>Otros santos: La Expectación del Parto de la Virgen o Nuestra Señora de la Esperanza o Santa María de la &laquo;O&raquo;. Malaquías, profeta.</strong></p><p><strong> LA CONCEPCIÓN VIRGINAL Jer 23, 5-8; Sal 71; Mt 1, 18-24</strong></p><p> Siete días antes de la Navidad y del nacimiento del Salvador, leemos el relato de lo que el evangelista llama el origen de Jesús, el Mesías. En términos más conocidos, se trata de la concepción virginal. Mateo se apoya en la profecía de Is 7, 14, leída en un sentido especificado ya por la tradición judía. Siguiendo esa tradición, la reinterpreta desde una perspectiva cristiana y desarrolla con toda claridad lo más importante del relato: el origen de Jesús no es obra de José, sino del Espíritu Santo. De esta manera, Mateo afirma la concepción virginal de Jesús y la creencia asociada, que es la maternidad divina de la Virgen María, pero no las explica más. Son verdades que tuvieron que ser meditadas y mejor entendidas por la comunidad eclesial a lo largo de los siglos, hasta el día de hoy.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Vendrá Cristo, nuestro Rey, el Cordero cuya venida fue anunciada por Juan.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que a quienes gemimos oprimidos bajo el peso del antiguo yugo del pecado, nos libere el nuevo nacimiento de tu Unigénito, que estamos esperando. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Yo haré surgir un renuevo en el tronco de David.</em></p><p><strong>Del libro del profeta Jeremías: 23, 5-8</strong></p><p>Miren: Viene un tiempo, dice el Señor, en que haré surgir un renuevo en el tronco de David: será un rey justo y prudente y hará que en la tierra se observen la ley y la justicia. En sus días será puesto a salvo Judá, Israel habitará confiadamente y a él lo llamarán con este nombre: El Señor es nuestra justicia. Por eso, miren que vienen tiempos, palabra del Señor, en los que no se dirá: Bendito sea el Señor, que sacó a los israelitas de Egipto, sino que se dirá: Bendito sea el Señor, que sacó a los hijos de Israel del país del norte y de los demás países donde los había dispersado, y los trajo para que habitaran de nuevo su propia tierra .<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 71, 2, 12-13.18-19.<em>R/. Ven, Señor, rey de justicia y de paz.</em></strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.<em><strong> R/.</strong></em>  Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado.<em><strong>R/.</strong></em>  Bendito sea el Señor, Dios de Israel, el único que hace grandes cosas. Que su nombre glorioso sea bendito y la tierra se llene de su gloria.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Señor nuestro, que guiaste a tu pueblo por el desierto y le diste la ley a Moisés en el Sinaí, ven a redimimos con tu poder.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús nació de María, desposada con José, hijo de David.</em></p><p><strong>Del santo Evangelio según san Mateo: 1, 18-24</strong></p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que, vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto. Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados.   Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros. Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que el sacrificio que vamos a ofrecer en honor de tu nombre, Señor, nos haga agradables ante ti, para que merezcamos participar de la eternidad de aquel que, con su muerte, trajo remedio a nuestra mortalidad. El, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Mt 1, 23</strong></p><p><em>Y le pondrán por nombre Emmanuel, que quiere decir: Dios-con-nosotros.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que recibamos, Señor, tu misericordia, en medio de tu templo y adelantemos así, con dignas alabanzas, las solemnidades ya próximas de nuestra redención.   Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "19",
			"imagen": "domingo",
			"contenido": "<p><strong>DOMINGO 19</strong></p><p><strong>Morado Domingo IV de Adviento O Radix Jesse * &laquo;Oh, Raíz de Jesé!</strong></p><p><strong> MR, p. 141 (165) / Lecc. I, p. 246</strong></p><p><strong>Otros santos: Anastasio I, XXXIX Papa. Beatos: Renato Dubroux, sacerdote de la Sociedad de las Misiones Extranjeras de París y mártir; Guillermo Fonoglio, laico cartujo.</strong></p><p><strong> UN RELATO CON MUCHOS NIVELES DE SENTIDO Miq 5,2-4; Sal 79; Heb 10,5-10; Lc 1,39-45</strong></p><p> El relato del encuentro entre la Virgen María e Isabel puede interpretarse en diferentes niveles y de diferentes modos. En un nivel, se puede interpretar como una muestra de la caridad y la actitud de servicio que siempre han imbuido la vida de la Virgen: ella va a ayudar a su pariente en los difíciles días de su embarazo. En otro nivel, se puede leer como un contraste entre el antiguo pueblo de Israel, simbolizado por la anciana Isabel, y el nuevo pueblo cristiano, simbolizado por la joven María virgen. En otro nivel más, se construye como una meditación sobre el origen maravilloso de Jesús, ya que encontramos eventos extraordinarios, como una joven viajando a por montañas peligrosas, un niño que salta de alegría en el seno de su madre y un discurso inspirado por el Espíritu Santo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 15 45, 8</strong></p><p><em>Cielos, destilen el rocío; nubes, lluevan la salvación; que la tierra se abra y germine el salvador.</em></p><p><em> No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que infundas tu gracia en nuestros corazones, para que, habiendo conocido, por el anuncio del ángel, la encarnación de tu Hijo, lleguemos, por medio de su pasión y de su cruz, a la gloria de la resurrección. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>De ti saldrá el jefe de Israel.</em></p><p><strong>Del libro del profeta Miqueas: 5,1-4</strong></p><p>Esto dice el Señor: De ti, Belén de Efrata, pequeña entre las aldeas de Judá, de ti saldrá el jefe de Israel, cuyos orígenes se remontan a tiempos pasados, a los días más antiguos. Por eso, el Señor abandonará a Israel, mientras no dé a luz la que ha de dar a luz. Entonces el resto de sus hermanos se unirá a los hijos de Israel. Él se levantará para pastorear a su pueblo con la fuerza y la majestad del Señor, su Dios. Ellos habitarán tranquilos, porque la grandeza del que ha de nacer llenará la tierra y él mismo será la paz.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 79, 2ac. 3c.15-16.18-19.<em>R/. Señor, muéstranos tu favor y sálvanos.</em></strong></p><p>Escúchanos, pastor de Israel; tú que estás rodeado de querubines, manifiéstate; despierta tu poder y ven a salvarnos.<em><strong>R/.</strong></em>  Señor, Dios de los ejércitos, vuelve tus ojos, mira tu viña y visítala; protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste.<em><strong>R/.</strong></em>  Que tu diestra defienda al que elegiste, al hombre que has fortalecido. Ya no nos alejaremos de ti; consérvanos la vida y alabaremos tu poder.<em><strong>R/.</strong></em></p><p><strong> SEGUNDA LECTURA</strong></p><p><em>Aquí estoy, Dios mío, para hacer tu voluntad.</em></p><p><strong>De la carta a los hebreos: 10, 5-10</strong></p><p>Hermanos: Al entrar al mundo, Cristo dijo, conforme al salmo: No quisiste víctimas ni ofrendas; en cambio, me has dado un cuerpo. No te agradaron los holocaustos ni los sacrificios por el pecado; entonces dije -porque a mí se refiere la Escritura-: Aquí estoy, Dios mío; vengo para hacer tu voluntad. Comienza por decir: No quisiste víctimas ni ofrendas, no te agradaron los holocaustos ni los sacrificios por el pecado -siendo así que eso es lo que pedía la ley-; y luego añade: Aquí estoy, Dios mío; vengo para hacer tu voluntad. Con esto, Cristo suprime los antiguos sacrificios, para establecer el nuevo. Y en virtud de esta voluntad, todos quedamos santificados por la ofrenda del cuerpo de Jesucristo, hecha una vez por todas.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Lc 1, 38<em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Quién soy para que la madre de mi Señor venga a verme?</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 39-45</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno. Entonces Isabel quedó llena del Espíritu Santo y, levantando la voz, exclamó: Bendita tú entre las mujeres y bendito el fruto de tu vientre! Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, el auxilio del Señor, para que, apiadado del pobre y del oprimido, venga a salvar al mundo de sus males: Digamos confiadamente: R/. Ven Señor Jesús.</em>Para que todos los fieles se dispongan a recibir a Cristo como lo recibió María y como ella conserven sus palabras en el corazón,<em>roguemos al Señor.</em>  Para que aquellos hermanos nuestros que han abandonado las prácticas cristianas pero acudirán a la iglesia en las próximas fiestas de Navidad descubran la buena noticia del Evangelio, no como un rayo fugaz en la noche, sino como luz permanente que ilumina y alegra toda la vida,<em>roguemos al Señor.</em>  Para que las fiestas del nacimiento del Señor, alejen las tinieblas de quienes viven sumergidos en dudas e incertidumbres y colmen los deseos de quienes se sienten descorazonados y tristes,<em>roguemos al Señor.</em>  Para que el nacimiento de Cristo nos ayude a renunciar a los deseos mundanos y a vivir sobria y honradamente, esperando la aparición definitiva del Señor,<em>roguemos al Señor.</em> <em>Dios nuestro, que elegiste como templo de tu permanencia a María, la humilde hija de Israel, escucha nuestras plegarias y concédenos vivir siempre plenamente adheridos a tu voluntad, imitando la obediencia del Verbo, que vino al mundo a cumplir las Escrituras. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que santifique, Señor, estos dones, colocados en tu altar, el mismo Espíritu que fecundó con su poder el seno de la bienaventurada Virgen María. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Is 7,14</strong></p><p><em>Miren: la Virgen concebirá y dará a luz un hijo, a quien le pondrá el nombre de Emmanuel.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido esta prenda de redención eterna, te rogamos, Dios todopoderoso, que, cuanto más se acerca el día de la festividad que nos tae la salvación, con tanto mayor fervor nos apresuremos a celebrar dignamente el misterio del nacimiento de tu Hijo. Él, que vive y reina por los siglos de los siglos. Puede utilizarse la fórmula de bendición solemne, MR, pp. 603-604 (598).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Los relatos bíblicos de Adviento y Navidad son tan familiares que podemos narrarlos de memoria. Conocemos cómo el anuncio del nacimiento de Jesús fue hecho a la Virgen María por el ángel Gabriel; cómo Zacarías se negó a creer que su esposa se embarazaría y se quedó mudo como un castigo; cómo reaccionó José cuando descubrió que la Virgen María esperaba a un hijo que no era suyo; y muchos otros. Nuestra familiaridad, sin embargo, no debe conducirnos a descuidar las lecturas de este tiempo. La Biblia tiene una infinidad de riquezas para nosotros. Como ha escrito el Concilio Vaticano II, es tanta la eficacia que radica en la palabra de Dios, que es, en verdad, apoyo y vigor de la Iglesia, y fortaleza de la fe para sus hijos, alimento del alma, fuente pura y perenne de la vida espiritual (Dei Verbum, n. 21).</p><p><strong></strong></p>"
		},
		{
			"id": "20",
			"imagen": "lunes",
			"contenido": "<p><strong>LUNES 20</strong></p><p><strong>Morado Feria Mayor de Adviento O Clavis David * Oh, Llave de David! MR, p. 145 (169) / Lecc. I, p. 408</strong></p><p><strong>Otros santos: Filogonio de Antioquía, obispo; Vicente Romano, presbítero; Domingo de Silos, abad benedictino. Beato Miguel Piaszczynski, presbítero y mártir. </strong></p><p><strong> LA APATÍA, OBSTÁCULO PARA LA EVANGELIZACIÓN Is 7, 10-14; Sal 23; Lc 1, 26-38</strong></p><p> El rey de Judá, Ajaz, simplemente no está interesado en lo que Dios tiene que decir. Se encuentra amenazado por una guerra instigada por las naciones vecinas, y debe decidir cómo reaccionar. Es necesario que ceda a estas naciones agresivas? Debe pedir ayuda del gran poder de esa época, Asiria? O qué debe hacer? Isaías se le acerca con la promesa de ayuda divina. Pero Ajaz no está interesado y se excusa con el pretexto piadoso y falso de que no quiero tentar al Señor (v. 12). Dios se enfada con la apatía de Ajaz y, por medio del profeta, promete el celebrado signo de la virgen que dará a luz. Quizá Ajaz es un símbolo de la apatía hacia Dios que caracteriza a algunos de nuestra época y, en cierto sentido, puede ser un obstáculo más grande para la evangelización, incluso que el ateísmo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 15 11, 1; 40, 5; Lc 3, 6</strong></p><p><em>Un retoño brotará del tronco de Jesé, la gloria del Señor llenará la tierra y toda creatura verá la salvación de Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de eterna majestad, que quisiste que la inmaculada Virgen María, por el anuncio del Ángel, recibiera en su seno tu Palabra inefable y, convertida en morada de la divinidad, quedara llena del fuego del Espíritu Santo, haz, te rogamos, que, siguiendo su ejemplo, seamos capaces de estar humildemente sujetos a tu voluntad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>He aquí que la virgen concebirá.</em></p><p><strong>Del libro del profeta Isaías: 7, 10-14</strong></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: Pide al Señor, tu Dios, una señal de abajo, en lo profundo, o de arriba, en lo alto. Contestó Ajaz: No la pediré. No tentaré al Señor.   Entonces dijo Isaías: Oye, pues, casa de David: No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 23, 1-2. 3-4ab. 5-6.<em>R/. Ya llega el Señor, el rey de la gloria.</em></strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos.<em><strong>R/.</strong></em>  Quién subirá hasta el monte del Señor? Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso.<em><strong>R/.</strong></em>  Ese obtendrá la bendición de Dios y Dios, su salvador, le hará justicia. Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Llave de David, que abres las puertas del Reino eterno, ven a librar a los que yacen oprimidos por las tinieblas del mal.<strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>Concebirás y darás a luz un hijo.</em></p><p><strong>Del santo Evangelio según san Lucas: 1,26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María. Entró el ángel a donde ella estaba y le dijo: Alégrate, llena de gracia, el Señor está contigo. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo. El ángel le dijo: No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. El será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin. María le dijo entonces al ángel: Cómo podrá ser esto, puesto que yo permanezco virgen?. El ángel le contestó: El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios. María contestó: Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho. Y el ángel se retiró de su presencia.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que dirijas tu mirada a la excelencia de este sacrificio, para que, al participar en el sacramento, podamos recibir con sumo anhelo aquello mismo que aguardamos, llenos de fe. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1, 31</strong></p><p><em>Dijo el ángel a María: Has hallado gracia delante de Dios; vas a concebir y a dar a luz un hijo, y le pondrás por nombre Jesús.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Protege, Señor, con tu divino auxilio a quienes has alimentado con este don celestial, para que, al deleitarnos con estos sagrados misterios, nos llene de gozo la paz verdadera. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "21",
			"imagen": "martes",
			"contenido": "<p><strong>MARTES 21</strong></p><p><strong>Morado Feria Mayor de Adviento &#8220;O Oriens * Oh, Sol!, o conmemoración de san Pedro Canisio, presbítero y doctor de la Iglesia * MR, p. 146 (170) / Lecc. I, p. 410</strong></p><p><strong>Otros santos: Miqueas, profeta. Beato Pedro Friedhofen, fundador.</strong></p><p><strong> ALGO NUEVO ESTÁ POR SUCEDER! Cant 2, 8-14; Sal 32; Lc 1,39-45</strong></p><p> El Cantar de los Cantares, un libro raramente usado en la liturgia, habla de algo nuevo que está por suceder. Se contextualiza en la estación de la primavera, el tiempo de la fecundidad misteriosa de la tierra y también del amor humano. Las flores del campo han empezado a brotar, las higueras despuntan, las viñas se abultan. el arrullo de la tórtola comienza y todo invita a esperar algo asombrosamente novedoso. Los verbos de movimiento y la voz otorgan una cierta urgencia a la composición. La protagonista del idilio es una muchacha, cuyo deseo y fascinación nos advierten de la proximidad de un acontecimiento increíble que está a punto de romper el cansancio y la monotonía de la vida. En breve, la primera lectura de hoy nos introduce en un estado de ánimo lleno de expectación.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 15 7, 14; 8, 10</strong></p><p><em>Pronto llegará el Señor que domina los pueblos, y será llamado Emmanuel, es decir, Dios-con-nosotros.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Escucha benignamente, Señor, las súplicas de tu pueblo, para que así como ahora nos llena de alegría la venida de tu Unigénito en nuestra carne, así también, cuando llegue revestido de majestad, consigamos la recompensa de la vida eterna. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA **</strong></p><p><em>Aquí viene mi amado saltando por los montes.</em></p><p><strong>Del libro del Cantar de los Cantares: 2, 8-14</strong></p><p>Aquí viene mi amado saltando por los montes, retozando por las colinas. Mi amado es como una gacela, es como un venadito, que se detiene detrás de nuestra tapia, espía por las ventanas y mira a través del enrejado. Mi amado me habla así: Levántate, amada mía, hermosa mía, y ven. Mira que el invierno ya pasó; han terminado las lluvias y se han ido. Las flores brotan ya sobre la tierra; ha llegado la estación de los cantos; el arrullo de las tórtolas se escucha en el campo; ya apuntan los frutos en la higuera y las viñas en flor exhalan su fragancia. Levántate, amada mía, hermosa mía, y ven. Paloma mía, que anidas en las hendiduras de las rocas, en las grietas de las peñas escarpadas, déjame ver tu rostro y hazme oír tu voz, porque tu voz es dulce y tu rostro encantador.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><em>El Señor, el rey de Israel, estará junto a ti.</em></p><p><strong>Del libro del profeta Sofonías: 3,14-18</strong></p><p>Canta, hija de Sión, da gritos de júbilo, Israel, gózate y regocíjate de todo corazón, Jerusalén. El Señor ha levantado su sentencia sobre ti, ha expulsado a todos tus enemigos. El Señor será el rey de Israel en medio de ti y ya no temerás ningún mal. Aquel día dirán a Jerusalén: No temas, Sión; que no desfallezcan tus manos. El Señor, tu Dios, tu poderoso salvador, está en medio de ti. Él se goza y se complace en ti; él te ama y se llenará de júbilo por tu causa, como en los días de fiesta.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 32,2-3.11-12.20-21.<em>R/. Demos gracias a Dios, al son del arpa.</em></strong></p><p>Demos gracias a Dios al son del arpa, que la lira acompañe nuestros cantos; cantemos en su honor nuevos cantares, al compás de instrumentos alabémoslo.<em><strong>R/.</strong></em>  Los proyectos de Dios duran por siempre; los planes de su amor, todos los siglos. Feliz la nación cuyo Dios es el Señor; dichoso el pueblo que escogió por suyo.<em><strong>R/.</strong></em>  En el Señor está nuestra esperanza, pues él es nuestra ayuda y nuestro amparo; en el Señor se alegra el corazón y en él hemos confiado.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Emmanuel, rey y legislador nuestro, ven, Señor, a salvarnos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Quién soy yo, para que la madre de mi Señor venga a verme?</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 39-45</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno. Entonces Isabel quedó llena del Espíritu Santo, y levantando la voz, exclamó: Bendita tú entre las mujeres y bendito el fruto de tu vientre! Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, de tu Iglesia las ofrendas que tú mismo has puesto en nuestras manos y que tu poder convierte en sacramento de nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1. 45</strong></p><p><em>Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación en estos divinos misterios, Señor, se convierta en permanente protección para tu pueblo, a fin de que, fervorosamente entregado a tu servicio, reciba en abundancia la salvación de alma y cuerpo. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><strong><em>*San Pedro Canisio, presbítero y doctor de la Iglesia MR, p. 899 (890)</em></strong>Nace en Holanda. En Alemania entra a la Compañía de Jesús y ahí mismo transcurre la mayor parte de tu vida. Profesor, predicador, catequista, escritor, misionero, lucha en todos los campos para impedir que el luteranismo se apodere de Alemania. Vive sus últimos años en Friburgo, Suiza (1521-1597).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que para defender la fe católica colmaste de fortaleza y sabiduría a san Pedro Canisio, presbítero, por su intercesión concede, a quienes buscan la verdad, la alegría de encontrarte, y a tu pueblo fiel la perseverancia en la confesión de tu nombre. Por nuestro Señor Jesucristo ...</p><p><strong></strong></p>"
		},
		{
			"id": "22",
			"imagen": "miercoles",
			"contenido": "<p><strong>MIÉRCOLES 22</strong></p><p><strong>Morado Feria Mayor de Adviento O Rex gentium * Oh rey de las naciones! MR, p. 147 (171) / Lecc. I, p. 413</strong></p><p><strong>Otros santos: Francisca Xavier Cabrini, virgen fundadora; Isquirión de Alejandría, mártir. Beato Epifanío Gómez Álvaro, presbítero de la Orden de San Agustín y mártir.</strong></p><p><strong> UNA PLEGARIA PELIGROSA 1 Sam 1,24-28; 1 Sam 2; Lc 1, 46-56</strong></p><p> Lucas pone en labios de Maria lo que todo creyente sencillo no solamente debe proclamar con sus labios, sino realizar también por medio de su lucha de cada día. El Magníficat es un gran cántico que se reza por la tarde en la Iglesia alrededor del mundo, porque forma parte importante de la hora litúrgica de las vísperas. Al mismo tiempo, es también una invitación radical: nos invita a no continuar tragándonos el cuento de que una sociedad tan injusta como la de María (o como la nuestra) sea el reflejo de algún designio de Dios. Lo que es más revolucionario todavía, el Magníficat revela una imagen de Dios completa y absolutamente diferente a la imagen de Dios que manejan los opresores. Este Dios toma parte de los pobres y rechaza el orgullo de los ricos. Es peligroso rezar esta plegaria!</p><p><strong>ANTÍFONA DE ENTRADA Sal 23, 7</strong></p><p><em>Puertas, ábranse de par en par; agrándense portones eternos, porque va a entrar el rey de la gloria!</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que mirando al hombre caído en la muerte del pecado, quisiste rescatarlo con la llegada de tu Unigénito, concede, a quienes confesamos con humilde fervor su encarnación, que merezcamos también gozar de la compañía de nuestro Redentor. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ana dio gracias por el nacimiento de Samuel.</em></p><p><strong>Del primer libro de Samuel: 1, 24-28</strong></p><p>En aquellos días, Ana llevó a Samuel, que todavía era muy pequeño, a la casa del Señor, en Siló, y llevó también un novillo de tres años, un costal de harina y un odre de vino. Una vez sacrificado el novillo, Ana presentó el niño a Elí y le dijo: Escúchame, señor: te juro por mi vida que yo soy aquella mujer que estuvo junto a ti, en este lugar, orando al Señor. Este es el niño que yo le pedía al Señor y que él me ha concedido. Por eso, ahora yo se lo ofrezco al Señor, para que le quede consagrado de por vida. Y adoraron al Señor.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> 1 Samuel 2, 1. 4-5. 6-7. 8abcd.<em>R/. Mi corazón se alegra en Dios, mi salvador.</em></strong></p><p> Mi corazón se alegra en el Señor, en Dios me siento yo fuerte y seguro. Ya puedo responder a mis contrarios, pues eres tú, Señor, el que me ayuda.<em><strong>R/.</strong></em>  El arco de los fuertes se ha quebrado, los débiles se ven de fuerza llenos. Se ponen a servir por un mendrugo los antes satisfechos; y sin tener que trabajar, pueden saciar su hambre los hambrientos. Siete veces da a luz la que era estéril y la fecunda ya dejó de serlo.<em><strong>R/.</strong></em>  Da el Señor muerte y vida, deja morir y salva de la tumba; él es quien empobrece y enriquece, quien abate y encumbra.<em><strong>R/.</strong></em>  Él levanta del polvo al humillado, al oprimido saca de su oprobio, para hacerlo sentar entre los príncipes en un trono glorioso.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Rey de las naciones y piedra angular de la Iglesia, ven a salvar al hombre, que modelaste del barro.<em>R/.</em></p><p><strong>EVANGELIO</strong></p><p><em>Ha hecho en mí cosas el que todo lo puede.</em></p><p><strong>Del santo Evangelio según san Lucas: 1,46-56</strong></p><p>En aquel tiempo, dijo María: Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava. Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre, y su misericordia llega de generación en generación a los que lo temen. Ha hecho sentir el poder de su brazo: dispersó a los de corazón altanero, destronó a los potentados y exaltó a los humildes. A los hambrientos los colmó de bienes y a los ricos los despidió sin nada. Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia, para siempre. María permaneció con Isabel unos tres meses y luego regresó a su casa.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Llenos de confianza en tu bondad, acudimos, Señor, ante tu santo altar trayéndote nuestros dones, a fin de que, purificados por tu gracia, quedemos limpios por los misterios que celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1, 46. 49</strong></p><p><em>Proclama mi alma la grandeza del Señor, porque ha hecho en mí maravillas el Todopoderoso.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación de tus sacramentos, Señor, nos llene de fortaleza, para que merezcamos salir al encuentro del Salvador, que está por llegar, acompañados por nuestras buenas obras, y así nos hagamos dignos del premio de la eterna felicidad. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "23",
			"imagen": "jueves",
			"contenido": "<p><strong>JUEVES 23</strong></p><p><strong>Morado Feria Mayor de Adviento Oh Emmanuel! *Oh, Emmanuel! o conmemoración de san Juan de Kety, presbítero* MR, p. 148 (172) / Lecc. I, p. 415</strong></p><p><strong>Otros santos: Margarita de Youville, fundadora y primera santa canadiense; Antonio de Santa Ana Galvao, presbítero de la Orden de los Hermanos Menores y fundador. </strong></p><p><strong>NO NOS CANSEMOS DE ESPERAR Mal 3, 1-4.23-24; Sa1 24; Lc 1,57-66</strong></p><p>No sabemos mucho acerca de la identidad del profeta Malaquías. Ni siquiera conocemos su nombre, ya que Malaquías quiere decir mi mensajero y es nada más que un título. No obstante, sabemos que el pueblo, al cual profetizó esta figura misteriosa, se ha cansado de esperar por tiempos mejores. Los Israelitas han vuelto a Jerusalén de su cautividad babilónica con grandes expectativas. Éstas no se han cumplido y no sorprende que la gente esté cansada de esperar. Por esto, Malaquías comienza y concluye nuestra lectura de hoy con el anuncio de un mensajero que vendrá por delante del Señor. Mateo 11, 10 y Lucas 7, 27 aplican este texto a Juan Bautista, el mensajero que camina delante del Mesías. Malaquías, al igual que los evangelistas, está alentando a la gente de su época, y también a nosotros, a no perder la esperanza.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 9, 6; Sal 71, 17</strong></p><p><em>Un niño nos nacerá y será llamado Dios todopoderoso, en él serán bendecidos todos los pueblos de la tierra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, al contemplar ya próximo el nacimiento de tu Hijo, según la carne, te pedimos que él, que es tu Palabra, encarnada en el seno de la Virgen María y que habitó entre nosotros, indignos siervos tuyos, nos haga partícipes de la abundancia de su misericordia. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les enviaré al profeta Elías, antes de que llegue el día del Señor.</em></p><p><strong>Del libro del profeta Malaquías: 3, 1-4. 23-24</strong></p><p>Esto dice el Señor: He aquí que yo envío a mi mensajero. Él preparará el camino delante de mí, De improviso entrará en el santuario el Señor, a quien ustedes buscan, el mensajero de la alianza a quien ustedes desean. Miren: Ya va entrando, dice el Señor de los ejércitos. Quién podrá soportar el día de su venida? Quién quedará en pie cuando aparezca? Será como fuego de fundición, como la lejía de los lavanderos. Se sentará como un fundidor que refina la plata; como a la plata y al oro, refinará a los hijos de Leví y así podrán ellos ofrecer, como es debido, las ofrendas al Señor. Entonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en los días pasados, como en los años antiguos. He aquí que yo les enviaré al profeta Elías, antes de que llegue el día del Señor, día grande y terrible. El reconciliará a los padres con los hijos y a los hijos con los padres, para que no tenga yo que venir a destruir la tierra.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 24, 4-5ab. 8-9. 10. 14.<em>R/. Descúbrenos, Señor, al Salvador.</em></strong></p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza.<em><strong>R/.</strong></em>  Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos.<em><strong>R/.</strong></em>  Con quien guarda su alianza y sus mandatos, el Señor es leal y bondadoso. El Señor se descubre a quien lo teme y le enseña el sentido de su alianza.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Rey de las naciones y piedra angular de la Iglesia, ven a salvar al hombre, que modelaste del barro.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Nacimiento de Juan el Bautista.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 57-66</strong></p><p>Por aquellos días, le llegó a Isabel la hora de dar a luz y tuvo un hijo. Cuando sus vecinos y parientes se enteraron de que el Señor le había manifestado tan grande misericordia, se regocijaron con ella. A los ocho días fueron a circuncidar al niño y le querían poner Zacarías, como su padre; pero la madre se opuso, diciéndoles: No. Su nombre será Juan. Ellos le decían: Pero si ninguno de tus parientes se llama así. Entonces le preguntaron por señas al padre cómo quería que se llamara el niño. Él pidió una tablilla y escribió: Juan es su nombre. Todos se quedaron extrañados. En ese momento a Zacarías se le soltó la lengua, recobró el habla y empezó a bendecir a Dios. Un sentimiento de temor se apoderó de los vecinos, y en toda la región montañosa de Judea se comentaba este suceso. Cuantos se enteraban de ello se preguntaban impresionados: Qué va a ser de este niño?. Esto lo decían, porque realmente la mano de Dios estaba con él.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que esta oblación, en la que se halla la plenitud del culto divino, Señor, sea completamente agradable a tus ojos, para que celebremos con alma purificada el nacimiento de nuestro Redentor. El, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Ap 3, 20</strong></p><p><em>Miren que estoy a la puerta y llamo, dice el Señor; si alguno oye mi voz y me abre, entraré en su casa y cenaré con él y él conmigo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados, Señor, con el don del cielo te pedimos nos concedas bondadoso tu paz para que cuando venga tu hijo muy amado, podamos recibirlo con las lámparas encendidas. El, que vive y reina por los siglos de los siglos.</p><p><em>O bien:</em></p><p><em><strong>*Conmemoración de san Juan de Kety, presbítero MR, p. 899 (891)</strong></em>Sacerdote polaco, enseñó Filosofía y Teología en la Universidad de Cracovia. Era un brillante profesor, lleno de sabiduría. Destacaba todavía más por su amor a los pobres y su espíritu de penitencia. Convencido del valor de las peregrinaciones, fue a venerar, en Jerusalén, el Santo Sepulcro. En cuatro ocasiones visitó Roma (1390-1473).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que a ejemplo de san Juan Kety, presbítero, progresemos en la sabiduría de los santos y, siendo misericordiosos con todos, alcancemos tu perdón. Por nuestro Señor Jesucristo ...</p><p><strong></strong></p>"
		},
		{
			"id": "24",
			"imagen": "viernes",
			"contenido": "<p><strong>VIERNES 24</strong></p><strong>Los santos antepasados de Nuestro Señor Jesucristo</strong><p><strong>Morado Feria Mayor de Adviento en la Misa matutina MR, p. 149 (173) / Lecc. I, p. 418</strong></p><p><strong>Otros santos: Paula Isabel Cerioli, viuda y fundadora; Irma o Irmina de Tréveris, abadesa; Adela de Alemania, religiosa.</strong></p><p><strong> EL SEÑOR CONSTRUYE UNA CASA 2 Sam 7, 1-5. 8-12.14.16; Sal 88; Lc 1,67-79</strong></p><p>Lo culminante en la historia de David no son sus empresas, su valor militar o su astucia política. Lo más importante es la promesa que Dios le hace. El capítulo 7 de 2 Samuel es el verdadero centro de la historia de David. Por encima de éste se alza como verdadera protagonista la Palabra de Dios y Natán es su profeta. Probablemente el oráculo original se focalizó en el doble sentido de la palabra casa: edificio y dinastía. David quiere construirle al Señor una casa (Templo); el Señor lo rehúsa y en cambio promete construirle una casa (dinastía). Este oráculo produce una reacción viva en el pueblo, creando una corriente histórica. Los profetas lo hacen resonar en una perspectiva siempre más rica y llena de tensión hacia el futuro, un futuro que finalmente se realiza en la persona de Jesucristo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Gál 4, 4</strong></p><p><em>He aquí que llega ya la plenitud de los tiempos, cuando Dios envió a su Hijo a la tierra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Apresúrate, Señor Jesús, no tardes más, para que, a quienes confiamos en tu bondad, nos reanime el consuelo de tu venida. Tú que vives y reinas con el Padre en la unidad del Espíritu Santo y eres Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El reino de David permanecerá para siempre en presencia del Señor.</em></p><p><strong>Del segundo libro de Samuel: 7, 1-5. 8-12. 14. 16</strong></p><p>Tan pronto como el rey David se instaló en su palacio y el Señor le concedió descansar de todos los enemigos que lo rodeaban, el rey dijo al profeta Natán: Te has dado cuenta de que yo vivo en una mansión de cedro, mientras el arca de Dios sigue alojada en una tienda de campaña?. Natán le respondió: Anda y haz todo lo que te dicte el corazón, porque el Señor está contigo. Aquella misma noche habló el Señor a Natán y le dijo: Ve y dile a mi siervo David que el Señor le manda decir esto: Piensas que vas a ser tú el que me construya una casa, para que yo habite en ella? Yo te saqué de los apriscos y de andar tras las ovejas, para que fueras el jefe de mi pueblo, Israel. Yo estaré contigo en todo lo que emprendas, acabaré con tus enemigos y te haré tan famoso como los hombres más famosos de la tierra. Le asignaré un lugar a mi pueblo, Israel; lo plantaré allí para que habite en su propia tierra. Vivirá tranquilo y sus enemigos ya no lo oprimirán más, como lo han venido haciendo desde los tiempos en que establecí jueces para gobernar a mi pueblo, Israel. Y a ti, David, te haré descansar de todos tus enemigos. Además, yo, el Señor, te hago saber que te daré una dinastía; y cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. Yo seré para él un padre y él será para mí un hijo. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente .<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 88, 2-3. 4-5. 27. 29.<em>R/. Proclamaré sin cesar la misericordia del Señor.</em></strong></p><p>Proclamaré sin cesar la misericordia del Señor y daré a conocer que su fidelidad es eterna, pues el Señor ha dicho: Mi amor es para siempre y mi lealtad, más firme que los cielos.<em><strong>R/.</strong></em>  Un juramento hice a David, mi servidor, una alianza pacté con mi elegido: Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente.<em><strong>R/.</strong></em>  El me podrá decir: Tú eres mi padre, el Dios que me protege y que me salva. Yo jamás le retiraré mi amor, ni violaré el juramento que le hice.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Sol refulgente de justicia y esplendor de la luz eterna, ven a iluminar a los que yacen en las tinieblas y en las sombras de la muerte.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Nos visitará el sol que nace de lo alto.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 67-79</strong></p><p>En aquel tiempo, Zacarías, padre de Juan, lleno del Espíritu Santo, profetizó diciendo: Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo, y ha hecho surgir en favor nuestro un poderoso salvador en la casa de David, su siervo. Así lo había anunciado desde antiguo, por boca de sus santos profetas: que nos salvaría de nuestros enemigos y de las manos de todos los que nos aborrecen, para mostrar su misericordia a nuestros padres y acordarse de su santa alianza. El Señor juró a nuestro padre Abraham concedernos que, libres ya de nuestros enemigos, lo sirvamos sin temor, en santidad y justicia delante de él, todos los días de nuestra vida. Y a ti, niño, te llamarán profeta del Altísimo, porque irás delante del Señor a preparar sus caminos y a anunciar a su pueblo la salvación, mediante el perdón de los pecados. Por la entrañable misericordia de nuestro Dios, nos visitará el sol que nace de lo alto, para iluminar a los que viven en tinieblas y en sombras de muerte, para guiar nuestros pasos por el camino de la paz.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p> Acepta benignamente, Señor, los dones que te presentamos, para que, al recibirlos, quedemos limpios de pecado y merezcamos estar listos, con el alma purificada, para recibir la venida gloriosa de tu Hijo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1, 68</strong></p><p><em>Bendito sea el Señor Dios de Israel, porque ha visitado y redimido a su pueblo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por este admirable don tuyo, concédenos, Señor, que, así como hemos preparado la fiesta del admirable nacimiento de tu Hijo, de la misma manera alcancemos un día, gozosos, los premios eternos. El, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "25",
			"imagen": "sabado",
			"contenido": "<p><strong>SÁBADO 25</strong></p><strong>La Natividad de nuestro Señor Jesucristo</strong><p><strong>Blanco Solemnidad con Octava en la Misa vespertina de la Vigilia MR, p. 153 (175) / Lecc. I, p. 422</strong></p><p><strong>Otros santos: Anastasia de Sirmio, virgen y mártir. Beatas: Antonia Maria Yema, virgen fundadora; María de los Apóstoles von W&uuml;llenweber, virgen fundadora.</strong></p><p><em>Esta misa se celebra en la tarde del 24 de diciembre, antes o después de las primeras Vísperas de Navidad:</em></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Éx 16, 6-7</strong></p><p><em>Esta noche sabrán que el Señor vendrá a salvarnos y por la mañana contemplarán su gloria.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que cada año nos alegras con la esperanza de nuestra redención, concédenos que a tu mismo Hijo Unigénito, a quien acogemos llenos de gozo como Redentor, merezcamos también acogerlo llenos de confianza, cuando venga como Juez. El, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor se ha complacido en ti.</em></p><p><strong>Del libro del profeta Isaías: 62, 1-5</strong></p><p>Por amor a Sión no me callaré y por amor a Jerusalén no me daré reposo, hasta que surja en ella esplendoroso el justo y brille su salvación como una antorcha. Entonces las naciones verán tu justicia, y tu gloria todos los reyes. Te llamarán con un nombre nuevo, pronunciado por la boca del Señor. Serás corona de gloria en la mano del Señor y diadema real en la palma de su mano. Ya no te llamarán Abandonada, ni a tu tierra, Desolada; a ti te llamarán Mi complacencia y a tu tierra, Desposada, porque el Señor se ha complacido en ti y se ha desposado con tu tierra.   Como un joven se desposa con una doncella, se desposará contigo tu hacedor; como el esposo se alegra con la esposa, así se alegrará tu Dios contigo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 88, 4-5. 16-17. 27.29.<em>R/. Proclamaré sin cesar la misericordia del Señor.</em></strong></p><p>Un juramento hice a David mi servidor, una alianza pacté con mi elegido: Consolidaré tu dinastía para siempre y. afianzaré tu trono eternamente.<em><strong>R/.</strong></em>  Él me podrá decir: Tú eres mi padre, el Dios que me protege y que me salva. Yo jamás le retiraré mi amor ni violaré el juramento que le hice.<em><strong>R/.</strong></em>  Señor, feliz el pueblo que te alaba y que a tu luz camina, que en tu nombre se alegra a todas horas y al que llena de orgullo tu justicia.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Testimonio de Pablo acerca de Cristo, hijo de David.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 13, 16-17. 22-25</strong></p><p>Al llegar Pablo a Antioquía de Pisidia, se puso de pie en la sinagoga y haciendo una señal para que se callaran, dijo: Israelitas y cuantos temen a Dios, escuchen: El Dios del pueblo de Israel eligió a nuestros padres, engrandeció al pueblo, cuando éste vivía como forastero en Egipto. Después los sacó de allí con todo poder. Les dio por rey a David, de quien hizo esta alabanza: He hallado a David, hijo de Jesé, hombre según mi corazón, quien realizará todos mis designios.   Del linaje de David, conforme a la promesa, Dios hizo nacer para Israel un Salvador: Jesús. Juan preparó su venida, predicando a todo el pueblo de Israel un bautismo de penitencia, y hacia el final de su vida, Juan decía: Yo no soy el que ustedes piensan. Después de mí viene uno a quien no merezco desatarle las sandalias .<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Mañana será destruida la maldad en la tierra y reinará sobre nosotros el Salvador del mundo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dará a luz un hijo y tú le pondrás el nombre de Jesús.</em></p><p><strong>Del santo Evangelio según san Mateo. 1, 18-25</strong></p><p><em>(Forma breve)</em></p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto. Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados.   Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros. Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa. Y sin que él hubiera tenido relaciones con ella, María dio a luz un hijo y él le puso por nombre Jesús.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><em>A las palabras: y por obra..., todos se arrodillan.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, iniciar la celebración de esta solemnidad con una voluntad tan grande de servirte, como merece la manifestación del comienzo de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. 15 40, 5</strong></p><p><em>Se manifestará la gloria del Señor y todos verán la salvación que viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, que nos reanime la conmemoración del nacimiento de tu Hijo Unigénito, de cuyo misterio celestial hemos comido y bebido. Él, que vive y reina por los siglos de los siglos.</p><p><em>Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</em></p><p><strong>Misa de la noche</strong></p><p><strong>MR, p.154 (176) / Lecc. I, p. 427</strong></p><p><em>En este día de Navidad todos los sacerdotes pueden celebrar o concelebrar tres Misas, con tal que sean celebradas a su debido tiempo.</em></p><p><strong>SURGE LA LUZ Is 9, 1-3.5-6; Sal 95; Tit, 11-14; Lc 2, 1-4</strong></p><p>En las tinieblas, símbolo del caos y de la muerte, surge repentinamente una luz, que esplende como el inicio de una nueva creación. Se ha terminado la opresión, se ha concluido la guerra y todo es porque ha nacido un niño. Este niño enlaza con el primer elemento del oráculo y lleva al hombro la insignia de príncipe. Recibe un nombre cuádruple que recuerda cuatro oficios de la corte: consejero, guerrero, jefe y príncipe, cada uno con una determinación que lo eleva a la esfera divina (milagro, Dios, eterno y pacífico). Si por casualidad este niño maravilloso parece un sueño vago, Lucas afirma que ha nacido en un lugar concreto (Belén), en una época concreta (la del emperador Augusto), en una familia concreta (María y José). No obstante, el Niño no es sólo un personaje histórico. Es la luz misma.</p><p><strong>ANTÍFONA DE ENTRADA Sal 2, 7</strong></p><p><em>El Señor me dijo: Tú eres mi Hijo, yo te he engendrado hoy.</em></p><p><em> O bien:</em></p><p><em> Alegrémonos todos en el Señor, porque nuestro salvador ha nacido en el mundo. Del cielo ha descendido hoy para nosotros la paz verdadera.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que hiciste resplandecer esta noche sanísima con la claridad de Cristo, luz verdadera, concede a quienes hemos conocido los misterios de esa luz en la tierra, que podamos disfrutar también de su gloria en el cielo. Por nuestro Señor Jesucristo.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Un hijo nos ha nacido.</em></p><p><strong>Del libro del profeta Isaías: 9, 1-3. 5-6</strong></p><p>El pueblo que caminaba en tinieblas vio una gran luz; sobre los que vivían en tierra de sombras, una luz resplandeció. Engrandeciste a tu pueblo e hiciste grande su alegría. Se gozan en tu presencia como gozan al cosechar, como se alegran al repartirse el botín. Porque tú quebrantaste su pesado yugo, la barra que oprimía sus hombros y el cetro de su tirano, como en el día de Madián. Porque un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el signo del imperio y su nombre será: Consejero admirable, Dios poderoso, Padre sempiterno, Príncipe de la paz; para extender el principado con una paz sin límites sobre el trono de David y sobre su reino; para establecerlo y consolidarlo con la justicia y el derecho, desde ahora y para siempre. El celo del Señor lo realizará.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 95, 1-2a. 2b-3.11-12. 13.<em>R/. Hoy nos ha nacido el Salvador.</em></strong></p><p>Cantemos al Señor un canto nuevo, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.<em><strong>R/.</strong></em>  Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.<em><strong>R/.</strong></em>  Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo.<em><strong>R/.</strong></em>  Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>La gracia de Dios se ha manifestado a todos los hombres.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 2, 11-14</strong></p><p>Querido hermano: La gracia de Dios se ha manifestado para salvar a todos los hombres y nos ha enseñado a renunciar a la vida sin religión y a los deseos mundanos, para que vivamos, ya desde ahora, de una manera sobria, justa y fiel a Dios, en espera de la gloriosa venida del gran Dios y Salvador, Cristo Jesús, nuestra esperanza. Él se entregó por nosotros para redimirnos de todo pecado y purificarnos, a fin de convertirnos en pueblo suyo, fervorosamente entregado a practicar el bien.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 2, 10-11<em>R/. Aleluya, aleluya.</em></strong></p><p>Les anuncio una gran alegría: Hoy nos ha nacido el Salvador, que es Cristo, el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Hoy nos ha nacido el Salvador.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 1-14</strong></p><p>Por aquellos días, se promulgó un edicto de César Augusto, que ordenaba un censo de todo el imperio. Este primer censo se hizo cuando Quirino era gobernador de Siria. Todos iban a empadronarse, cada uno en su propia ciudad; así es que también José, perteneciente a la casa y familia de David, se dirigió desde la ciudad de Nazaret, en Galilea, a la ciudad de David, llamada Belén, para empadronarse, juntamente con María, su esposa, que estaba encinta. Mientras estaban ahí, le llegó a María el tiempo de dar a luz y tuvo a su hijo primogénito; lo envolvió en pañales y lo recostó en un pesebre, porque no hubo lugar para ellos en la posada.   En aquella región había unos pastores que pasaban la noche en el campo, vigilando por turno sus rebaños. Un ángel del Señor se les apareció y la gloria de Dios los envolvió con su luz y se llenaron de temor. El ángel les dijo: No teman. Les traigo una buena noticia, que causará gran alegría a todo el pueblo: hoy les ha nacido, en la ciudad de David, un Salvador, que es el Mesías, el Señor. Esto les servirá de señal: encontrarán al niño envuelto en pañales y recostado en un pesebre. De pronto se le unió al ángel una multitud del ejército celestial, que alababa a Dios, diciendo: Gloria a Dios en el cielo, y en la tierra paz a los hombres de buena voluntad!.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo. A las palabras: y por obra..., todos se arrodillan.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que la ofrenda de esta festividad sea de tu agrado, para que, mediante este sagrado intercambio, lleguemos a ser semejantes a aquel por quien nuestra naturaleza quedó unida a la tuya. El, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I-III de Navidad, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 1, 14</strong></p><p><em>El Verbo se hizo hombre y hemos visto su gloria.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, Dios nuestro, que nos has concedido el gozo de celebrar el nacimiento de nuestro Redentor, haz que después de una vida santa, merezcamos alcanzar la perfecta comunión con él. Que vive y reina por los siglos de los siglos. Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</p><p><strong>Misa de la aurora</strong></p><p><strong>MR, p.155 (177) / Lecc. I, p. 430 ANTÍFONA DE ENTRADA Cfr. 15 9, 2. 6; Lc 1, 33</strong></p><p><em>Hoy brillará una luz sobre nosotros porque nos ha nacido el Señor; se le llamará tendrá fin.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede, Dios todopoderoso, que, al vernos envueltos en la luz nueva de tu Palabra hecha carne, resplandezca por nuestras buenas obras, lo que por la fe brilla en nuestras almas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Mira a tu salvador que llega.</em></p><p><strong>Del libro del profeta Isaías: 62, 11-12</strong></p><p>Escuchen lo que el Señor hace oír hasta el último rincón de la tierra: Digan a la hija de Sión: Mira que ya llega tu salvador. El premio de su victoria lo acompaña y su recompensa lo precede. Tus hijos serán llamados Pueblo santo, Redimidos del Señor, y a ti te llamarán Ciudad deseada, Ciudad no abandonada .<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 96, 1. 6. 11-12.<em>R/. Reina el Señor, alégrese la tierra.</em></strong></p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos.<em><strong>R/.</strong></em>  Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense, justos, con el Señor y bendigan su santo nombre.<em><strong> R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Nos ha salvado por su misericordia.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 3, 4-7</strong></p><p>Hermano: Al manifestarse la bondad de Dios, nuestro Salvador, y su amor a los hombres, él nos salvó, no porque nosotros hubiéramos hecho algo digno de merecerlo, sino por su misericordia. Lo hizo mediante el bautismo, que nos regenera y nos renueva, por la acción del Espíritu Santo, a quien Dios derramó abundantemente sobre nosotros, por Cristo, nuestro Salvador. Así, justificados por su gracia, nos convertiremos en herederos, cuando se realice la esperanza de la vida eterna.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 2,14<em>R/. Aleluya, aleluya.</em></strong></p><p>Gloria a Dios en las alturas y en la tierra paz a los hombres de buena voluntad.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Los pastores encontraron a María, a José y al niño.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 15-20</strong></p><p>Cuando los ángeles los dejaron para volver al cielo, los pastores se dijeron unos a otros: Vayamos hasta Belén, para ver eso que el Señor nos ha anunciado.   Se fueron, pues, a toda prisa y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño, y cuantos los oían quedaban maravillados. María, por su parte, guardaba todas estas cosas y las meditaba en su corazón. Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo. A las palabras: y por obra..., hay que arrodillarse.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que nuestras ofrendas sean dignas del misterio de la Navidad que hoy celebramos, para que, así como el que nació como hombre resplandeció él mismo como Dios, así también estas realidades terrenas nos conduzcan a la vida divina. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Zac 9, 9</strong></p><p><em>Salta de alegría, hija de Sión! Canta, hija de Jerusalén! Mira que ya viene tu Rey, el Santo, el Salvador del mundo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, que al celebrar con fervorosa alegría el nacimiento de tu Hijo, lleguemos a conocer, llenos de fe, la profundidad de este misterio y amarlo con nuestra más ardiente caridad. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</em></p><p><strong>Misa del día</strong></p><p><strong>MR, p.156 (178) / Lecc. I, p. 432</strong></p><p><strong> EL CENTRO DEL COSMOS Is 52,7-10; Sal 97; Heb 1,1-6; Jn 1, 1-18</strong></p><p>Los versos de Juan constituyen un prólogo que no tiene precedentes en los sinópticos. No es una narración de infancia, como en Mateo y Lucas; ni tampoco es un inicio abrupto, como en Marcos; es un himno. Lo más interesante de este himno es su sujeto, el logos. En ese término confluyen tres corrientes: la especulación bíblica sobre la Sabiduría (Prov 8; Eclo 24; Sab 7-8); el logos de la filosofía griega como razón del universo; y la especulación judeohelenista de Filón sobre la sabiduría. Por esta confluencia, el himno es perfecto para loar a Jesús, porque él es la confluencia de dos grandes corrientes del ser: la divinidad y la humanidad. Además. su Iglesia es la confluencia de muchas corrientes, no sólo judía y gentil. En síntesis, el logos hecho humano es el centro donde todo el cosmos converge.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 9, 5</strong></p><p><em>Un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el imperio y su nombre será Ángel del gran consejo.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que de manera admirable creaste la naturaleza humana y, de modo aún más admirable, la restauraste, concédenos compartir la divinidad de aquel que se dignó compartir nuestra humanidad. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>La tierra entera verá la salvación que viene de nuestro Dios.</em></p><p><strong>Del libro del profeta Isaías: 52,7-10</strong></p><p>Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, al mensajero que trae la buena nueva, que pregona la salvación, que dice a Sión: Tu Dios es rey! Escucha: Tus centinelas alzan la voz y todos a una gritan alborozados, porque ven con sus propios ojos al Señor, que retorna a Sión. Prorrumpan en gritos de alegría, ruinas de Jerusalén, porque el Señor rescata a su pueblo, consuela a Jerusalén. Descubre el Señor su santo brazo a la vista de todas las naciones. Verá la tierra entera la salvación que viene de nuestro Dios.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97, 1. 2-3ab. 3cd-4. 5-6.<em>R/. Toda la tierra ha visto al Salvador.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><strong>R/.</strong></em>  El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<em><strong>R/.</strong></em>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em>  Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios nos ha hablado por medio de su Hijo.</em></p><p><strong>De la carta a los hebreos: 1, 1-6</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, que son los últimos, nos ha hablado por medio de su Hijo, a quien constituyó heredero de todas las cosas y por medio del cual hizo el universo. El Hijo es el resplandor de la gloria de Dios, la imagen fiel de su ser y el sostén de todas las cosas con su palabra poderosa. El mismo, después de efectuar la purificación de los pecados, se sentó a la diestra de la majestad de Dios, en las alturas, tanto más encumbrado sobre los ángeles, cuanto más excelso es el nombre que, como herencia, le corresponde. Porque a cuál de los ángeles le dijo Dios: Tú eres mi Hijo; yo te he engendrado hoy? O de qué ángel dijo Dios: Yo seré para él un padre y él será para mí un hijo? Además, en otro pasaje, cuando introduce en el mundo a su primogénito, dice: Adórenlo todos los ángeles de Dios.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Un día sagrado ha brillado para nosotros. Vengan, naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Aquel que es la Palabra se hizo hombre y habitó entre nosotros.</em></p><p><strong>Del santo Evangelio según san Juan: 1, 1-18</strong></p><p>En el principio ya existía aquel que es la Palabra, y aquel que es la Palabra estaba con Dios y era Dios. Ya en el principio él estaba con Dios. Todas las cosas vinieron a la existencia por él y sin él nada empezó de cuanto existe. Él era la vida, y la vida era la luz de los hombres. La luz brilla en las tinieblas y las tinieblas no la recibieron. Hubo un hombre enviado por Dios, que se llamaba Juan. Éste vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz. Aquel que es la Palabra era la luz verdadera, que ilumina a todo hombre que viene a este mundo. En el mundo estaba; el mundo había sido hecho por él y, sin embargo, el mundo no lo conoció. Vino a los suyos y los suyos no lo recibieron; pero a todos los que lo recibieron les concedió poder llegar a ser hijos de Dios, a los que creen en su nombre, los cuales no nacieron de la sangre, ni del deseo de la carne, ni por voluntad del hombre, sino que nacieron de Dios. Y aquel que es la Palabra se hizo hombre y habitó entre nosotros. Hemos visto su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad. Juan el Bautista dio testimonio de él, clamando: A éste me refería cuando dije: El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo . De su plenitud hemos recibido todos gracia sobre gracia. Porque la ley fue dada por medio de Moisés, mientras que la gracia y la verdad vinieron por Jesucristo. A Dios nadie lo ha visto jamás. El Hijo unigénito, que está en el seno del Padre, es quien lo ha revelado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo. A las palabras: y por obra..., hay que arrodillarse.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que sea aceptable ante ti, Señor, la oblación de la presente solemnidad, por la que llegó a nosotros tu benevolencia para nuestra perfecta reconciliación y nos fue concedido participar en plenitud del culto divino. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 97, 3</strong></p><p><em>Los confines de la tierra han contemplado la salvación que nos viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios misericordioso, que el Salvador del mundo, que hoy nos ha nacido, puesto que es el autor de nuestro nacimiento a la vida, también nos haga partícipes de su inmortalidad. Él, que vive y reina por los siglos de los siglos.   Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</p><p><strong></strong></p>"
		},
		{
			"id": "26",
			"imagen": "domingo",
			"contenido": "<p><strong>DOMINGO 26</strong></p><strong>Fiesta de la Sagrada Familia de Jesús, María y José</strong> <p><strong>Blanco Domingo I después de la Navidad, Se omite la fiesta de san Esteban, Protomártir MR, p. 157 (180) / Lecc. I, pp. 252-254 Y 251</strong></p><p><strong>Otros santos: Beatas Inés Phila y Lucía Khambang, religiosas de las Hermanas Amantes de la Cruz y 4 compañeras, mártires tailandesas.</strong></p><p><strong> LA FAMILIA, IMPORTANTE Y CAMBIANTE 1 Sam 1,20-22. 24-28; Sal 83; 1 Jn 3, 1-2. 21-24; Lc 2, 41-52</strong></p><p> En la Biblia, la familia ocupa un puesto importante. No hubiera podido ser de otro modo, porque los autores bíblicos nacieron en el marco de una familia. Por lo tanto, la historia de Jesús empieza en el seno de una familia, como Lucas nos muestra. Jesús es hijo carnal de María, ligado físicamente a ella por la carne. Es ligado legalmente a José, por lo cual queda registrado oficialmente como descendiente de David. Pero su familia biológica y legal queda relativizada y sometida a otra superior, su relación con el Padre. Por si fuera poco, la familia sufre otro cambio, el de significado, en la primera carta de Juan. Allí, el Apóstol habla de los cristianos como hijos de Dios, no por ataduras carnales, legales, o metafísicas, sino por la gracia y la fe. La familia bíblica es importante, pero siempre cambiante.</p><p><strong>ANTÍFONA DE ENTRADA Lc 2, 16</strong></p><p><em>Llegaron los pastores a toda prisa y encontraron a María y a José, y al niño recostado en un pesebre.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste dejarnos el más perfecto ejemplo en la Sagrada Familia de tu Hijo, concédenos benignamente que, imitando sus virtudes domésticas y los lazos de caridad que la unió, podamos gozar de la eterna recompensa en la alegría de tu casa. Por nuestro Señor Jesucristo ....</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Samuel quedará consagrado de por vida al Señor.</em></p><p><strong>Del primer libro de Samuel: 1, 20-22. 24-28</strong></p><p>En aquellos días, Ana concibió, dio a luz un hijo y le puso por nombre Samuel, diciendo: Al Señor se lo pedí. Después de un año, Elcaná, su marido, subió con toda la familia para hacer el sacrificio anual para honrar al Señor y para cumplir la promesa que habían hecho, pero Ana se quedó en su casa. Un tiempo después, Ana llevó a Samuel, que todavía era muy pequeño, a la casa del Señor, en Siló, y llevó también un novillo de tres años, un costal de harina y un odre de vino. Una vez sacrificado el novillo, Ana presentó el niño a Elí y le dijo: Escúchame, señor: te juro por mi vida que yo soy aquella mujer que estuvo junto a ti, en este lugar, orando al Señor. Este es el niño que yo le pedía al Señor y que él me ha concedido. Por eso, ahora yo se lo ofrezco al Señor, para que le quede consagrado de por vida. Y adoraron al Señor.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 83,2-3.5-6.9-10.<em>R/. Señor, dichosos los que viven en tu casa.</em></strong></p><p>Anhelando los atrios del Señor se consume mi alma. Todo mi ser de gozo se estremece y el Dios vivo es la causa.<em><strong>R/.</strong></em>  Dichosos los que viven en tu casa, te alabarán para siempre; dichosos los que encuentran en ti su fuerza y la esperanza de su corazón.<em><strong>R/.</strong></em>  Escucha mi oración, Señor de los ejércitos; Dios de Jacob, atiéndeme. Míranos, Dios y protector nuestro, y contempla el rostro de tu Mesías.<em><strong>R/.</strong></em></p><p><strong> SEGUNDA LECTURA</strong></p><p><em>Nos llamamos hijos de Dios y lo somos.</em></p><p><strong>De la primera carta del apóstol san Juan: 3,1-2.21-24</strong></p><p>Queridos hijos: Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de; Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él. Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es. Si nuestra conciencia no nos remuerde, entonces, hermanos míos, nuestra confianza en Dios es total. Puesto que cumplimos los mandamientos de Dios y hacemos lo que le agrada, ciertamente obtendremos de él todo lo que le pidamos. Ahora bien, éste es su mandamiento: que creamos en la persona de Jesucristo, su Hijo, y nos amemos los unos a los otros, conforme al precepto que nos dio. Quien cumple sus mandamientos permanece en Dios y Dios en él. En esto conocemos, por el Espíritu que él nos ha dado, que él permanece en nosotros.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Hechos 16,14<em>R/. Aleluya, aleluya.</em></strong></p><p>Abre, Señor, nuestros corazones, para que aceptemos las palabras de tu Hijo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Los padres de Jesús lo encontraron en medio de los doctores.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 41-52</strong></p><p>Los padres de Jesús solían ir cada año a Jerusalén para las festividades de la Pascua. Cuando el niño cumplió doce años, fueron a la fiesta, según la costumbre. Pasados aquellos días, se volvieron, pero el niño Jesús se quedó en Jerusalén, sin que sus padres lo supieran. Creyendo que iba en la caravana, hicieron un día de camino; entonces lo buscaron, y al no encontrarlo, regresaron a Jerusalén en su busca. Al tercer día lo encontraron en el templo, sentado en medio de los doctores, escuchándolos y haciéndoles preguntas. Todos los que lo oían se admiraban de su inteligencia y de sus respuestas. Al verlo, sus padres se quedaron atónitos y su madre le dijo: Hijo mío, por qué te has portado así con nosotros? Tu padre y yo te hemos estado buscando llenos de angustia. Él les respondió: Por qué me andaban buscando? No sabían que debo ocuparme en las cosas de mi Padre?. Ellos no entendieron la respuesta que les dio. Entonces volvió con ellos a Nazaret y siguió sujeto a su autoridad. Su madre conservaba en su corazón todas aquellas cosas. Jesús iba creciendo en saber, en estatura y en el favor de Dios y de los hombres. Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, a Jesucristo, el Señor, que, para santificar la familia, quiso compartir la vida de un hogar humano:</em>  Para que el Señor, que quiso participar de la vida de la familia en el hogar de María y José, mantenga en paz y armonía a todas las familias cristiana,<em>roguemos al Señor.</em>  Para que los novios sientan la presencia de Dios en la vivencia de su amor mutuo y se preparen sanamente para su matrimonio,<em>roguemos al Señor.</em>  Para que Dios ilumine y consuele a las familias desunidas, a los esposos que han de vivir separados por causa del trabajo, a los hijos de los divorciados, a los hogares sin hijos y a los que lloran la muerte de sus familiares,<em>roguemos al Señor.</em>  Para que nos esforcemos por vivir en paz y armonía con nuestros familiares (con los miembros de nuestra comunidad), superando con bondad, comprensión y caridad fraterna nuestras mutuas desavenencias,<em>roguemos al Señor.</em> <em>Señor Dios nuestro, que has querido que tu Hijo, engendrado antes de todos los siglos, fuera miembro de una familia humana, escucha nuestras súplicas y haz que los padres y madres de familia participen de la fecundidad de tu amor, y que sus hijos crezcan en sabiduría, entendimiento y gracia ante ti y ante los hombres. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de reconciliación, y te pedimos humildemente que, por la intercesión de la Virgen Madre de Dios y de san José, fortalezcas nuestras familias en tu gracia y en tu paz. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Bar 3, 38</strong></p><p><em>Nuestro Dios apareció en el mundo y convivió con los hombres.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre misericordioso, haz que, reanimados con este sacramento celestial, imitemos constantemente los ejemplos de la Sagrada Familia, para que, superadas las aflicciones de esta vida, consigamos gozar eternamente de su compañía. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</em></p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Parece casi obvio que la familia humana puede ser una imagen de la Trinidad. Como en la Trinidad hay tres personas unidas entre sí, así en la familia hay tres (o más personas) unidas entre sí, No obstante, la teología católica siempre ha abrigado dudas acerca del tema de la familia humana como imagen divina. Estas dudas tienen que ver con el carácter carnal de la familia humana (las personas divinas no pueden nacer físicamente una de otra) y con la subordinación de los hijos a los padres (las personas divinas son iguales y no conocen subordinación). Otro motivo importante, sin embargo, es porque las familias humanas no siempre se comportan como buenas imágenes de Dios, ya que pueden sufrir rupturas y violencia entre sus miembros. A quién refleja nuestra familia, a la Trinidad o a la humanidad fragmentada y violenta?</p><p><strong></strong></p>"
		},
		{
			"id": "27",
			"imagen": "lunes",
			"contenido": "<p><strong>LUNES 27</strong></p><strong>Fiesta de san Juan, Apóstol y Evangelista</strong><p><strong>Blanco Día III dentro de la Octava de Navidad MR, p. 901 (893) / Lecc. I, p. 983</strong></p><p><strong>Otros santos: Beatos: Alain Dieulangard, presbítero de los Misioneros de África (Padres Blancos) y mártir; Sara Salkanhazi, maestra, periodista y mártir. </strong></p><p> Había encontrado al Señor, junto con Andrés, en las orillas del Jordán. Desde aquella tarde fue el amigo del Señor, amigo íntimo, testigo de su transfiguración y de su agonía; testigo presencial de su muerte y sepultura. En la mañana del domingo de Pascua, es el primero en creer en la resurrección de Cristo. Todo esto lo transmite, casi encandilado, en sus escritos: Lo que hemos visto y oído; lo que hemos tocado con nuestras propias manos...</p><p><strong>LA TEORÍA Y LA PRÁCTICA 1 Jn 1,1-4; Sal 96; Jn 20, 2-9</strong></p><p>La relación entre el inicio de la primera carta de Juan y el prólogo del Evangelio de Juan, ha sido debatida entre estudiosos por siglos. Es la carta un esbozo para el Evangelio o un resumen de éste, o no existe ninguna relación? Sea la relación que sea, es claro que la carta tiene un carácter más concreto, como muestra nuestra primera lectura. Aquí el logos encarnado del Evangelio se hace vida concreta que se ve, se oye, y se palpa. No es que un escrito sea mejor que otro, sino que presentan dos aspectos diferentes. El prólogo del Evangelio presenta la teoría del logos, su esencia. El primer capítulo de la carta presenta la práctica del logos, es decir, cómo se establece unión práctica con él. La teoría y la práctica son ambas necesarias en la fe cristiana.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Juan es aquel que durante la cena reclinó su cabeza sobre el pecho del Señor. Dichoso el Apóstol a quien le fueron revelados los secretos celestiales, y que difundió por todo el mundo las palabras de vida.</em></p><p>O bien: Cfr. Sir 15, en medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por medio del apóstol san Juan nos revelaste los misterios de tu Palabra hecha carne, concédenos la gracia de comprender con claridad lo que él nos enseñó tan admirablemente. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Les anunciamos lo que hemos visto y oído.</em></p><p><strong>De la primera carta del apóstol san Juan: 1, 1-4</strong></p><p>Queridos hermanos: Les anunciamos lo que ya existía desde el principio, lo que hemos oído y hemos visto con nuestros propios ojos, lo que hemos contemplado y hemos tocado con nuestras propias manos. Nos referimos a aquel que es la Palabra de la vida.   Esta vida se ha hecho visible y nosotros la hemos visto y somos testigos de ella. Les anunciamos esta vida, que es eterna, y estaba con el Padre y se nos ha manifestado a nosotros. Les anunciamos, pues, lo que hemos visto y oído, para que ustedes estén unidos con nosotros, y juntos estemos unidos con el Padre y su Hijo, Jesucristo. Les escribimos esto para que se alegren y su alegría sea completa.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 96,1-2.5-6.11-12.<em>R/. Alégreme, justos, con el Señor.</em></strong></p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. Tinieblas y nubes rodean el trono del Señor, que se asienta en la justicia y el derecho.<em><strong>R/.</strong></em>  Los montes se derriten como cera ante el Señor de toda la tierra. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos.<em><strong>R/.</strong></em>  Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense, justos, con el Señor y bendigan su santo nombre.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro.</em></p><p><strong>Del santo Evangelio según san Juan: 20, 2-9</strong></p><p>El primer día después del sábado, María Magdalena vino corriendo a la casa donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: Se han llevado del sepulcro al Señor y no sabemos dónde lo habrán puesto. Salieron Pedro y el otro discípulo camino del sepulcro. Los dos iban corriendo juntos, pero el otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro, e inclinándose, miró los lienzos puestos en el suelo, pero no entró. En eso llegó también Simón Pedro, que lo venía siguiendo, y entró en el sepulcro. Contempló los lienzos puestos en el suelo y el sudario, que había estado sobre la cabeza de Jesús, puesto no con los lienzos en el suelo, sino doblado en sitio aparte. Entonces entró también el otro discípulo, el que había llegado primero al sepulcro, y vio y creyó, porque hasta entonces no habían entendido las Escrituras, según las cuales Jesús debía resucitar de entre los muertos.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, los dones que te presentamos y concédenos, por la participación en esta Eucaristía, ahondar en los misterios de tu Palabra eterna, que en la Última Cena revelaste al apóstol san Juan. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 1. 14. 16</strong></p><p><em>La Palabra se hizo hombre y habitó entre nosotros, y de su plenitud hemos recibido todos, gracia sobre gracia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios todopoderoso, que, por esta Eucaristía que hemos celebrado, la Palabra hecha carne, predicada por san Juan, habite siempre en nosotros. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "28",
			"imagen": "martes",
			"contenido": "<p><strong>MARTES 28</strong></p><strong>Fiesta de los santos Inocentes, mártires</strong><p><strong>Rojo Día IV dentro de la Octava de Navidad MR, p. 902 (894) / Lecc. I, p. 985</strong></p><p><strong>Otros santos: Catalina Volpicelli, virgen fundadora; Gaspar del Búfalo, presbítero y fundador.</strong></p><p>Por lo menos desde el siglo VI, la Iglesia venera en los días de Navidad a los santos Inocentes. Constituyen las primicias de los que mueren por Cristo. Su muerte violenta por el Señor ha plantado la cruz junto al pesebre.</p><p><strong>LA MENTALIDAD POPULAR   1 Jn 1,5-2,2; Sal 123; Mt 2,13-18</strong></p><p>Historia, leyenda y teología se dan la mano en el episodio con que Mateo concluye su presentación de Jesús. La crueldad sanguinaria de Herodes, que afectó al recién nacido y su familia, es un dato histórico de aquellos tiempos turbulentos por los que atravesaba Palestina bajo la opresión del tirano. La teología se manifiesta cuando Jesús, igual que Moisés (cf Ex 2, 1-9), es salvado de una muerte segura a manos de un tirano como el fundador del pueblo de Israel. La matanza de los inocentes parece una tradición legendaria, aunque exhibe una faceta teológica en cuanto evoca el exterminio de los niños israelitas Éx 1, 1-15) Y el llanto de Raquel (Jer 31, 15). Tal mezcla de historia, leyenda y fe es característica de la mentalidad popular de los creyentes sencillos. La podemos averiguar entre los cristianos de nuestro barrio?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Los niños inocentes murieron por Cristo; ahora siguen al Cordero sin mancha, cantando: Gloria a ti, Señor.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que concediste a los mártires Inocentes proclamar en este día tu gloria, no de palabra, sino con su muerte, ayúdanos a dar testimonio de nuestra fe, no sólo con nuestros labios, sino, también, con nuestra conducta diaria. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>La sangre de Cristo nos purifica de todo pecado.</em></p><p><strong>De la primera carta del apóstol san Juan: 1, 5-2, 2</strong></p><p>Queridos hermanos: Éste es el mensaje que hemos escuchado de labios de Jesucristo y que ahora les anunciamos: Dios es luz y en él no hay nada de oscuridad. Si decimos que estamos con Dios, pero vivimos en la oscuridad, mentimos y no vivimos conforme a la verdad. Pero, si vivimos en la luz, como él vive en la luz, entonces estamos unidos unos con otros, y la sangre de su Hijo Jesús nos purifica de todo pecado.   Si decimos que no tenemos ningún pecado, nos engañamos a nosotros mismos y la verdad no está en nosotros. Si, por el contrario, confesamos nuestros pecados, Dios, que es fiel y justo, nos los perdonará y nos purificará de toda maldad. Si decimos que no hemos pecado, hacemos pasar a Dios por mentiroso y no hemos aceptado verdaderamente su palabra. Hijitos míos, les escribo esto para que no pequen. Pero, si alguien peca, tenemos como intercesor ante el Padre, a Jesucristo, el justo. Porque él se ofreció como víctima de expiación por nuestros pecados, y no sólo por los nuestros, sino por los del mundo entero.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 123, 2-3. 4-5. 7 cd-8.<em>R/. Nuestra vida se escapó como un pájaro de la trampa de los cazadores.</em></strong></p><p>Si el Señor no hubiera estado de nuestra parte cuando los hombres nos asaltaron, nos habría devorado vivos el fuego de su cólera.<em><strong>R/.</strong></em>  Las aguas nos hubieran sepultado, un torrente nos hubiera llegado al cuello, un torrente de aguas encrespadas. Bendito sea el Señor, porque no permitió que nos despedazaran con sus dientes.<strong> R/.</strong>  Nuestra vida se escapó como un pájaro de la trampa de los cazadores. La trampa se rompió y nosotros escapamos. Nuestra ayuda nos viene del Señor, que hizo el cielo y la tierra.<strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, el ejército glorioso de los mártires te aclama.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Herodes mandó matar a todos los niños menores de dos años en la comarca de Belén.</em></p><p><strong>Del santo Evangelio según san Mateo: 2, 13-18</strong></p><p>Después de que los magos partieron de Belén, el ángel del Señor se le apareció en sueños a José y le dijo: Levántate, toma al niño y a su madre, y huye a Egipto. Quédate allá hasta que yo te avise, porque Herodes va a buscar al niño para matarlo. José se levantó y esa misma noche tomó al niño y a su madre y partió para Egipto, donde permaneció hasta la muerte de Herodes. Así se cumplió lo que dijo el Señor por medio del profeta: De Egipto llamé a mi hijo. Cuando Herodes se dio cuenta de que los magos lo habían engañado, se puso furioso y mandó matar, en Belén y sus alrededores, a todos los niños menores de dos años, conforme a la fecha que los magos le habían indicado. Así se cumplieron las palabras del profeta Jeremías: En Ramá se ha escuchado un grito, se oyen llantos y lamentos: es Raquel que llora por sus hijos y no quiere que la consuelen, porque ya están muertos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, la devota ofrenda de tus siervos, y purifícalos con la celebración piadosa de tus misterios, que también justifican a los que no te conocen. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Apoc 14,4</strong></p><p>Ellos son los rescatados como primicias de la humanidad para Dios y para el Cordero; ellos son el cortejo del Cordero donde quiera que vaya.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, la abundancia de tu salvación a los fieles que reciben tus sacramentos en la festividad de los santos Inocentes, quienes, por el nacimiento de tu Hijo, fueron condenados con la gracia celestial, aun antes de haberlo podido confesar con las palabras. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "29",
			"imagen": "miercoles",
			"contenido": "<p><strong>MIÉRCOLES 29</strong></p><p><strong>Blanco Día V dentro de la Octava de Navidad, Memoria de santo Tomás Becket, obispo y mártir* MR, p. 159 (181) / Lecc. I, p. 437</strong></p><p><strong>Otros santos: David, profeta y rey. Beatos: José Perpiñá Nácher, laico mártir; Gerardo Cagnoli de Valenza, religioso de la Orden de Frailes Menores.</strong></p><p><strong> EL DESARROLLO MORAL 1 Jn 2, 3-11; Sal 95; Lc 2, 22-35</strong></p><p>Hubo una época cuando la esclavitud humana fue aceptada como algo normal, pero la sociedad avanzó al punto de reconocer la inmoralidad de esta práctica inhumana. Probablemente esperamos que estemos avanzando también hoy respecto a nuestro comportamiento ético y valores morales. Un ejemplo de tal progreso moral se nos da en el Evangelio. Simeón pronuncia una profecía con rasgos bélicos derivados de tradiciones violentas del Antiguo Testamento: la señal o estandarte (Sal 74, 4. 9), el tomar partido, el caer y levantarse (Sal 20, 9) y la espada como emblema (Ez 33, 2; Am 9, 4). Pero estos rasgos son vaciados de su violencia y convertidos en símbolos espirituales por el contexto en que se encuentran, es decir, dentro del Templo de Jerusalén, cuando un anciano toma un niño frágil en sus brazos y habla con su madre sorprendida y tierna.</p><p><strong>ANTÍFONA DE ENTRADA Jn 3, 16</strong></p><p><em>Tanto amó Dios al mundo, que le dio a su Hijo único, para que todo el que crea en él, no perezca, sino que tenga la vida eterna.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso e invisible, que, con la luz de tu venida, ahuyentaste las tinieblas del mundo, míranos con rostro sereno, para que sobreabundemos en toda alabanza, proclamando dignamente la gloria del nacimiento de tu Unigénito. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El que ama a su hermano permanece en la luz.</em></p><p><strong>De la primera carta del apóstol san Juan: 2, 3-11</strong></p><p>Queridos hermanos: En esto tenemos una prueba de que conocemos a Dios, en que cumplimos sus mandamientos. El que dice: Yo lo conozco, pero no cumple sus mandamientos, es un mentiroso y la verdad no está en él. Pero en aquel que cumple su palabra, el amor de Dios ha llegado a su plenitud, y precisamente en esto conocemos que estamos unidos a él. El que afirma que permanece en Cristo debe de vivir como él vivió. Hermanos míos, no les escribo un mandamiento nuevo, sino un mandamiento antiguo, que ustedes tenían desde el principio. Este mandamiento antiguo, es la palabra que han escuchado, y sin embargo, es un mandamiento nuevo éste que les escribo; nuevo en él y en ustedes, porque las tinieblas pasan y la luz verdadera alumbra ya. Quien afirma que está en la luz y odia a su hermano, está todavía en las tinieblas. Quien ama a su hermano permanece en la luz y no tropieza. Pero quien odia a su hermano está en las tinieblas, camina en las tinieblas y no sabe a dónde va, porque las tinieblas han cegado sus ojos.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 95, 1-2a. 2b-3. 5b-6.<em>R/. Cantemos la grandeza del Señor.</em></strong></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.<em><strong>R/.</strong></em>  Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.<em><strong> R/.</strong></em>  Ha sido el Señor quien hizo el cielo; hay gran esplendor en su presencia y lleno de poder está su templo.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 2, 32<em>R/. Aleluya, aleluya.</em></strong></p><p>Cristo es la luz que alumbra a las naciones y la gloria de tu pueblo, Israel.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Cristo es la luz que alumbra a las naciones.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 22-35</strong></p><p>Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones. Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo: Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos; luz que alumbra a las naciones y gloria de tu pueblo, Israel. El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1, 78</strong></p><p><em>Por la entrañable misericordia de nuestro Dios, nos ha visitado, el Sol que nace de lo alto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor.</p><p><em>O bien: .</em></p><p><strong><em>*Memoria de santo Tomás Becket, obispo y mártir MR, p. 903 (895)</em></strong></p><p>Era canciller de Inglaterra, cuando el rey Enrique II Plantagenet lo eligió como obispo de Canterbury. En ese cargo defendió vigorosamente los derechos de la Iglesia, a quien el rey quería dominar. En represalia, fue desterrado a Francia, y cuando volvió a Canterbury, los incondicionales del rey lo asesinaron en su catedral (1118-1173).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que concediste al mártir santo Tomás Becket grandeza de alma para entregar su vida por la justicia, concédenos, por su intercesión, la gracia de renunciar a nuestra vida por Cristo en este mundo, para poderla encontrar en el cielo. Por nuestro Señor Jesucristo...</p><p><strong></strong></p>"
		},
		{
			"id": "30",
			"imagen": "jueves",
			"contenido": "<p><strong>JUEVES 30</strong></p><p><strong>Blanco Día VI dentro de la Octava de Navidad MR p. 160 (182) / Lecc. I, p. 439</strong></p><p><strong> Otros santos: Félix 1, Papa. Beatos: Juan María Boccardo, presbítero y fundador; Eugenia Ravasco, virgen fundadora.</strong></p><p><strong> QUIÉNES SON LAS ANAS DE NUESTRA COMUNIDAD? I Jn 2,12-17; Sal 95; Lc 2,36-40</strong></p><p>La intervención de Ana sirve para completar el cuadro de los profetas, varones y mujeres enviados por Dios para dar testimonio de la presencia del Mesías en medio de su pueblo. Pero es una conclusión inesperada. Es que Ana fue un personaje marginal de la sociedad antigua. Era viuda sin hijos, que quiere decir que era desamparada, olvidada, sin el apoyo de un hombre o de una familia. Pero evidentemente Ana no aceptaba esta marginación. Si no tenía apoyo social, iba a buscar apoyo divino. Por eso, se consagró totalmente a Dios; no se apartaba del templo, según el ideal israelita perfecto (Sal 23, 6; 26, 8), y se dedicaba al ayuno y la oración. Siendo así marginada, pero fiel, Ana pudo reconocer a Jesús como la redención de Jerusalén. Toda parroquia y comunidad cristiana tiene sus Anas. Busquémoslas y honrémoslas.</p><p><strong>ANTÍFONA DE ENTRADA Sab 18,14-15</strong></p><p><em>Cuando un profundo silencio envolvía todas las cosas y la noche estaba a la mitad de su camino, tu Palabra todopoderosa, Señor, bajó desde el trono real del cielo.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que, viéndonos sujetos a la antigua esclavitud bajo el yugo del pecado, nos libere el nuevo nacimiento según la carne de tu Unigénito. El, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El que hace la voluntad de Dios tiene vida eterna.</em></p><p><strong>De la primera carta del apóstol san Juan: 2, 12-17</strong></p><p>Les escribo a ustedes, hijitos, porque han sido perdonados sus pecados en el nombre de Jesús. Les escribo a ustedes, padres, porque conocen al que existe desde el principio. Les escribo a ustedes, jóvenes, porque han vencido al demonio. Les he escrito a ustedes, hijitos, porque conocen al Padre. Les he escrito a ustedes, padres, porque conocen al que existe desde el principio. Les he escrito a ustedes, jóvenes, porque son fuertes y la palabra de Dios permanece en ustedes y han vencido al demonio. No amen al mundo ni lo que hay en él. Si alguno ama al mundo, el amor del Padre no está en él. Porque todo lo que hay en el mundo: las pasiones desordenadas del hombre, las curiosidades malsanas y la arrogancia del dinero, no vienen del Padre, sino del mundo. El mudo pasa y sus pasiones desordenadas también. Pero el que hace la voluntad de Dios tiene vida eterna.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 95, 7-8a. 8b-9.10.<em>R/. Alaben al Señor, todos los pueblos.</em></strong></p><p>Alaben al Señor, pueblos del orbe, reconozcan su gloria y su poder y tribútenle honores a su nombre.<em><strong> R/.</strong></em>  Ofrézcanle en sus atrios sacrificios. Caigamos en su templo de rodillas. Tiemblen ante el Señor los atrevidos.<em><strong>R/.</strong></em>  Reina el Señor, digamos a los pueblos. Él afianzó con su poder el orbe, gobierna a las naciones con justicia.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Un día sagrado ha brillado para nosotros. Vengan, naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ana hablaba del niño a los que aguardaban la liberación de Israel.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 36-40</strong></p><p>En aquel tiempo, había una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. (Cuando José y María entraban en el templo para la presentación del niño,) se acercó Ana, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Israel. Una vez que José y María cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 1. 16</strong></p><p><em>De su plenitud todos hemos recibido gracia sobre gracia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "31",
			"imagen": "viernes",
			"contenido": "<p><strong>VIERNES 31</strong></p><p><strong>Blanco Día VII dentro de la Octava de Navidad, o conmemoración de san Silvestre I, Papa * MR, p. 161 (183) / Lecc. I, p. 441</strong></p><p><strong>Otros santos: Catalina Labouré, religiosa de las Hijas de la Caridad. Beata Josefina Nicoli, religiosa de las Hermanas de la Caridad de San Vicente de Paúl. </strong></p><p><strong> CELEBRANDO LA NOCHEVIEJA... CON SAN JUAN 1 Jn 2, 18-21; Sal 95; Jn 1,1-18</strong></p><p> La Nochevieja puede ser una buena ocasión para revisar nuestras vidas, rechazar los errores que hayamos cometido y comprometemos a ser mejores. Quizá el prólogo del Evangelio de Juan nos puede ayudar en esta empresa. El prólogo hace ver la inmensa dignidad del ser humano, objeto del amor de Dios hasta el punto de que el proyecto creador es que alcance la condición divina. No hay rivalidad entre Dios y el hombre: Dios ayuda al hombre a ser como él; no hay motivo de menosprecio para la condición humana: a todo humano, por indigno que parezca, Dios le ofrece esa posibilidad. No hay condición servil del hombre respecto a Dios. El Creador mismo le da la condición de hijo. Que la dignidad humana anunciada por Juan nos proporcione la motivación de empezar el nuevo año con un renovado proyecto de vida!</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 9, 5</strong></p><p><em>Un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el imperio y su nombre será Angel del gran consejo.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que aceptaste que en el nacimiento de tu Hijo halle su principio y perfección la virtud que nos une a ti, concédenos que seamos contados entre los escogidos de aquel en quien está la plenitud de toda salvación humana. El, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Han recibido ustedes la unción del Espíritu Santo.</em></p><p><strong>De la primera carta del apóstol san Juan: 2, 18-21</strong></p><p>Hijos míos: Esta es la última hora. Han oído ustedes que iba a venir el anticristo; pues bien, muchos anticristos han aparecido ya, por lo cual nos damos cuenta de que es la última hora. De entre ustedes salieron, pero no eran de los nuestros; pues si hubieran sido de los nuestros, habrían permanecido con nosotros. Pero sucedió así para que se pusiera de manifiesto que ninguno de ellos es de los nuestros. Por lo que a ustedes toca, han recibido la unción del Espíritu Santo y tienen así el verdadero conocimiento. Les he escrito, no porque ignoren la verdad, sino porque la conocen y porque ninguna mentira viene de la verdad.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 95, 1-2. 11-12a. 12b-13.<em>R/. Alégrense los cielos y la tierra.</em></strong></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo, proclamemos su amor día tras día.<em><strong>R/.</strong></em>  Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo.<em><strong>R/.</strong></em>  Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 1, 14. 12<em>R/. Aleluya, aleluya.</em></strong></p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Aquel que es la Palabra se hizo hombre</em></p><p><strong>Del santo Evangelio según san Juan: 1,1-18</strong></p><p>En el principio ya existía aquel que es la Palabra, y aquel que es la Palabra estaba con Dios y era Dios. Ya en el principio él estaba con Dios. Todas las cosas vinieron a la existencia por él y sin él nada empezó de cuanto existe. Él era la vida, y la vida era la luz de los hombres. La luz brilla en las tinieblas y las tinieblas no la recibieron. Hubo un hombre enviado por Dios, que se llamaba Juan. Éste vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz. Aquel que es la Palabra era la luz verdadera, que ilumina a todo hombre que viene a este mundo. En el mundo estaba; el mundo había sido hecho por él y, sin embargo, el mundo no lo conoció. Vino a los suyos y los suyos no lo recibieron; pero a todos los que lo recibieron les concedió poder llegar a ser hijos de Dios, a los que creen en su nombre, los cuales no nacieron de la sangre, ni del deseo de la carne, ni por voluntad del hombre, sino que nacieron de Dios. Y aquel que es la Palabra se hizo hombre y habitó entre nosotros. Hemos visto su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad. Juan el Bautista dio testimonio de él, clamando: A éste me refería cuando dije: El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo .   De su plenitud hemos recibido todos gracia sobre gracia. Porque la ley fue dada por medio de Moisés, mientras que la gracia y la verdad vinieron por Jesucristo. A Dios nadie lo ha visto jamás. El Hijo unigénito, que está en el seno del Padre, es quien lo ha revelado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>No se dice Credo</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN 1 Jn 4, 9</strong></p><p><em>Dios envió al mundo a su Hijo unigénito, para que vivamos por él.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que tu pueblo, al que acompañas con variados auxilios, obtenga de tu misericordia la ayuda presente y la futura, para que, mientras se afana en procurar el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><strong><em>*Conmemoración de san Silvestre I, Papa MR, p. 904 (896)</em></strong>Fue elegido Papa inmediatamente después de la paz constantiniana y gobernó la Iglesia romana durante 21 años (314-335). Le tocó presenciar la difusión del cristianismo en todas las clases sociales. Pero asistió también, sin poder hacer nada, a la crisis desencadenada por el sacerdote de Alejandría, Arrio, que negaba la divinidad de Cristo. Por medio de sus legados, estuvo presente en el Concilio de Nicea, primer concilio ecuménico (325).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Ayuda, Señor, a tu pueblo, que confía en la intercesión del Papa san Silvestre, para que la vida presente transcurra bajo tu guía, y merezcamos alcanzar felizmente la eterna. Por nuestro Señor Jesucristo ...</p><p></p><p></p></strong></p>"
		}
	]
}
