{
	"data": [{
		"id": "1",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro dos Números - 6,22-27.</h3><p>O Senhor disse a Moisés:<br />«Fala a Aarão e aos seus filhos e diz-lhes: \"Assim abençoareis os filhos de Israel, dizendo:<br />'O Senhor te abençoe e te proteja.<br />O Senhor faça brilhar sobre ti a sua face e te seja favorável.<br />O Senhor volte para ti os seus olhos e te conceda a paz'\".<br />Assim invocarão o meu nome sobre os filhos de Israel, e Eu os abençoarei».</p><h3>Livro dos Salmos - 67(66),2-3.5.6.8.</h3><p>Deus Se compadeça de nós e nos dê a sua bênção, <br />resplandeça sobre nós a luz do seu rosto.<br />Na Terra se conhecerão os vossos caminhos <br />e entre os povos a vossa salvação.<br />Alegrem-se e exultem as nações, <br />porque julgais os povos com justiça <br />e governais as nações sobre a Terra.<br />Os povos Vos louvem, ó Deus, <br />todos os povos Vos louvem.<br />Deus nos dê a sua bênção<br />e chegue o seu temor aos confins da Terra.</p><h3>Carta aos Gálatas - 4,4-7.</h3><p>Irmãos: Quando chegou a plenitude dos tempos, Deus enviou o seu Filho, nascido de uma mulher e sujeito à Lei,<br />para resgatar os que estavam sujeitos à Lei e nos tornar seus filhos adotivos.<br />E porque sois filhos, Deus enviou aos nossos corações o Espírito de seu Filho, que clama: «Abá! Pai!»<br />Assim, já não és escravo, mas filho. E, se és filho, também és herdeiro, por graça de Deus.</p><h3>Evangelho segundo São Lucas - 2,16-21.</h3><p>Naquele tempo, os pastores dirigiram-se apressadamente para Belém e encontraram Maria, José e o Menino deitado na manjedoura.<br />Quando O viram, começaram a contar o que lhes tinham anunciado sobre aquele Menino.<br />E todos os que ouviam admiravam-se do que os pastores diziam.<br />Maria conservava todas estas palavras, meditando-as em seu coração.<br />Os pastores regressaram, glorificando e louvando a Deus por tudo o que tinham ouvido e visto, como lhes tinha sido anunciado.<br />Quando se completaram os oito dias para o Menino ser circuncidado, deram-Lhe o nome de Jesus, indicado pelo Anjo, antes de ter sido concebido no seio materno.</p><hr /><h3>Santa Maria (Mãe de Deus)</h3><h3>S. Telémaco (mártir, cerca de 400)</h3>"
	}, {
		"id": "2",
		"imagen": "Sábado",
		"contenido": "<h3>1.ª Carta de São João - 2,22-28.</h3><p>Caríssimos: Quem é o mentiroso, senão aquele que nega que Jesus é o Cristo? Esse é que é o anticristo: aquele que nega o Pai e o Filho.<br />Quem nega o Filho também não reconhece o Pai. Quem confessa o Filho reconhece também o Pai.<br />Portanto, permaneça em vós a doutrina que ouvistes desde o princípio. Se permanecer em vós a doutrina que ouvistes desde o princípio, também vós permanecereis no Filho e no Pai.<br />E a promessa que o Filho nos fez é a vida eterna.<br />Era isto o que eu tinha a escrever-vos acerca dos que tentam enganar-vos.<br />Para vós, porém, a unção que recebestes de Cristo permanece em vós e não precisais que alguém vos ensine. Uma vez que a unção de Cristo vos instrui sobre todas as coisas e é verdadeira e não mente, permanecei nele, conforme ela vos ensinou.<br />E agora, meus filhos, permanecei em Cristo, para que possamos ter plena confiança quando Ele Se manifestar e não sejamos confundidos por Ele na sua vinda.</p><h3>Livro dos Salmos - 98(97),1.2-3ab.3cd-4.</h3><p>Cantai ao Senhor um cântico novo<br />pelas maravilhas que Ele operou. <br />A sua mão e o seu santo braço<br />Lhe deram a vitória.<br />O Senhor deu a conhecer a salvação, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Os confins da Terra puderam ver<br />a salvação do nosso Deus.<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.</p><h3>Evangelho segundo São João - 1,19-28.</h3><p>Foi este o testemunho de João Batista, quando os judeus lhe enviaram de Jerusalém sacerdotes e levitas para lhe perguntarem: «Quem és tu?»<br />Ele confessou e não negou: «Eu não sou o Messias».<br />Eles perguntaram-lhe: «Então, quem és tu? És Elias?». «Não sou», respondeu ele. «És o profeta?». Ele respondeu: «Não».<br />Disseram-lhe então: «Quem és tu? Para podermos dar uma resposta àqueles que nos enviaram, que dizes de ti mesmo?».<br />Ele declarou: «Eu sou a voz que clama no deserto: \"Endireitai o caminho do Senhor\", como disse o profeta Isaías».<br />Entre os enviados havia fariseus<br />que lhe perguntaram: «Então porque batizas, se não és o Messias, nem Elias, nem o profeta?».<br />João respondeu-lhes: «Eu batizo na água; mas no meio de vós está Alguém que não conheceis:<br />Aquele que vem depois de mim, a quem eu não sou digno de desatar a correia das sandálias».<br />Tudo isto se passou em Betânia, além do Jordão, onde João estava a batizar.</p><h3> - </h3><p></p><hr /><h3>S. Gregório Nazianzeno (b., Doutor da Igreja, +390)</h3><h3>S. Basílio Magno (b., Doutor da Igreja, +379)</h3>"
	}, {
		"id": "3",
		"imagen": "Domingo",
		"contenido": "<h3>Livro de Isaías - 60,1-6.</h3><p>Levanta-te e resplandece, Jerusalém, porque chegou a tua luz e brilha sobre ti a glória do Senhor.<br />Vê como a noite cobre a terra e a escuridão os povos. Mas sobre ti levanta-Se o Senhor, e a sua glória te ilumina.<br />As nações caminharão à tua luz, e os reis ao esplendor da tua aurora.<br />Olha ao redor e vê: todos se reúnem e vêm ao teu encontro; os teus filhos vão chegar de longe, e as tuas filhas são trazidas nos braços.<br />Quando o vires ficarás radiante, palpitará e dilatar-se-á o teu coração, pois a ti afluirão os tesouros do mar, a ti virão ter as riquezas das nações.<br />Invadir-te-á uma multidão de camelos, de dromedários de Madiã e Efá. Virão todos os de Sabá, trazendo ouro e incenso e proclamando as glórias do Senhor.</p><h3>Livro dos Salmos - 72(71),2.7-8.10-11.12-13.</h3><p>Ó Deus, dai ao rei o poder de julgar<br />e a vossa justiça ao filho do rei. <br />Ele governará o vosso povo com justiça <br />e os vossos pobres com equidade.<br />Florescerá a justiça nos seus dias <br />e uma grande paz até ao fim dos tempos.<br />Ele dominará de um ao outro mar, <br />do grande rio até aos confins da Terra.<br />Os reis de Társis e das ilhas virão com presentes,<br />os reis da Arábia e de Sabá trarão suas ofertas.<br />Prostrar-se-ão diante dele todos os reis,<br />todos os povos O hão de servir.<br />Socorrerá o pobre que pede auxílio <br />e o miserável que não tem amparo.<br />Terá compaixão dos fracos e dos pobres <br />e defenderá a vida dos oprimidos.</p><h3>Carta aos Efésios - 3,2-3a.5-6.</h3><p>Irmãos: Certamente já ouvistes falar da graça que Deus me confiou a vosso favor:<br />por uma revelação, foi-me dado a conhecer o mistério de Cristo.<br />Nas gerações passadas, ele não foi dado a conhecer aos filhos dos homens, como agora foi revelado pelo Espírito Santo aos seus santos apóstolos e profetas:<br />os gentios recebem a mesma herança que os judeus, pertencem ao mesmo corpo e participam da mesma promessa, em Cristo Jesus, por meio do Evangelho.</p><h3>Evangelho segundo São Mateus - 2,1-12.</h3><p>Tinha Jesus nascido em Belém da Judeia, nos dias do rei Herodes, quando chegaram a Jerusalém uns Magos vindos do Oriente.<br />«Onde está», perguntaram eles, «o rei dos Judeus que acaba de nascer? Nós vimos a sua estrela no Oriente e viemos adorá-lo».<br />Ao ouvir tal notícia, o rei Herodes ficou perturbado e, com ele, toda a cidade de Jerusalém.<br />Reuniu todos os príncipes dos sacerdotes e escribas do povo e perguntou-lhes onde devia nascer o Messias.<br />Eles responderam: «Em Belém da Judeia, porque assim está escrito pelo Profeta:<br />\"Tu, Belém, terra de Judá, não és de modo nenhum a menor entre as principais cidades de Judá, pois de ti sairá um chefe, que será o Pastor de Israel, meu povo\"».<br />Então Herodes mandou chamar secretamente os Magos e pediu-lhes informações precisas sobre o tempo em que lhes tinha aparecido a estrela.<br />Depois enviou-os a Belém e disse-lhes: «Ide informar-vos cuidadosamente acerca do Menino; e, quando O encontrardes, avisai-me, para que também eu vá adorá-lo».<br />Ouvido o rei, puseram-se a caminho. E eis que a estrela que tinham visto no Oriente seguia à sua frente e parou sobre o lugar onde estava o Menino.<br />Ao ver a estrela, sentiram grande alegria.<br />Entraram na casa, viram o Menino com Maria, sua Mãe, e, prostrando-se diante dele, adoraram-no. Depois, abrindo os seus tesouros, ofereceram-Lhe presentes: ouro, incenso e mirra.<br />E, avisados em sonhos para não voltarem à presença de Herodes, regressaram à sua terra por outro caminho.</p><hr /><h3>Santa Genoveva (virgem, +512)</h3><h3>Beato Ayraldo (monge pastor, +1146)</h3>"
	}, {
		"id": "4",
		"imagen": "Segunda-feira",
		"contenido": "<h3>1.ª Carta de São João - 3,7-10.</h3><p>Meus filhos, ninguém vos engane. Quem pratica a justiça é justo como Ele, Jesus, é justo.<br />Quem comete o pecado é do Diabo, porque o Diabo é pecador desde o princípio. <br />Foi para destruir as obras do Diabo que o Filho de Deus Se manifestou.<br />Quem nasceu de Deus não comete o pecado, porque permanece nele uma semente divina; e não pode pecar, porque nasceu de Deus<br />Nisto se distinguem os filhos de Deus e os filhos do Diabo: quem não pratica a justiça e não ama o seu irmão não é de Deus.</p><h3>Livro dos Salmos - 98(97),1.7-8.9.</h3><p>Cantai ao Senhor um cântico novo<br />pelas maravilhas que Ele operou. <br />A sua mão e o seu santo braço<br />Lhe deram a vitória.<br />Ressoe o mar e tudo o que ele encerra,<br />a Terra inteira e tudo o que nela habita;<br />aplaudam os rios<br />e as montanhas exultem de alegria.<br />Diante do Senhor que vem,<br />que vem para julgar a Terra:<br />julgará o mundo com justiça<br />e os povos com equidade.</p><h3>Evangelho segundo São João - 1,35-42.</h3><p>Naquele tempo, estava João Batista com dois dos seus discípulos<br />e, vendo Jesus que passava, disse: «Eis o Cordeiro de Deus».<br />Os dois discípulos ouviram-no dizer aquelas palavras e seguiram Jesus.<br />Entretanto, Jesus voltou-Se; e, ao ver que O seguiam, disse-lhes: «Que procurais?». Eles responderam: «Rabi», que quer dizer Mestre, «onde moras?».<br />Disse-lhes Jesus: «Vinde ver». Eles foram ver onde morava e ficaram com Ele nesse dia. Era por volta das quatro horas da tarde.<br />André, irmão de Simão Pedro, foi um dos que ouviram João e seguiram Jesus.<br />Foi procurar primeiro seu irmão Simão e disse-lhe: «Encontrámos o Messias», que quer dizer Cristo;<br />e levou-o a Jesus. Fitando nele os olhos, Jesus disse-lhe: «Tu és Simão, filho de João. Chamar-te-ás Cefas», que quer dizer Pedro.</p><h3> - </h3><p></p><hr /><h3>Santa Isabel Ana Seton (rel. fundadora, +1821)</h3><h3>Santa Ângela de Foligno (viúva, +1309)</h3>"
	}, {
		"id": "5",
		"imagen": "Terça-feira",
		"contenido": "<h3>1.ª Carta de São João - 3,11-21.</h3><p>Caríssimos: Esta é a mensagem que ouvistes desde o princípio: «Amemo-nos uns aos outros».<br />Quem tem o Filho, tem a vida, quem não tem o Filho de Deus, não tem a vida.<br />Escrevo-vos estas coisas, para saberdes que tendes a vida eterna, vós que acreditais no nome do Filho de Deus.<br />Nós sabemos que passámos da morte para a vida, porque amamos os nossos irmãos. Quem não ama, permanece na morte.<br />Todo aquele que odeia o seu irmão é homicida, e vós sabeis que nenhum homicida tem a vida eterna permanecendo em si.<br />Nisto conhecemos o amor: Ele deu a sua vida por nós e nós devemos também dar a vida pelos nossos irmãos.<br />Se alguém possui bens deste mundo e, ao ver o seu irmão passar necessidade, lhe fecha o coração, como pode estar nele o amor de Deus?<br />Meus filhos, não amemos com palavras e com a língua, mas com obras e em verdade.<br />Deste modo, saberemos que somos da verdade e tranquilizaremos o nosso coração diante de Deus;<br />porque, se o nosso coração nos acusar, Deus é maior que o nosso coração e conhece todas as coisas.<br />Caríssimos, se o coração não nos condena, temos confiança diante de Deus.</p><h3>Livro dos Salmos - 100(99),2.3.4.5.</h3><p>Aclamai o Senhor, Terra inteira, <br />servi o Senhor com alegria, <br />vinde a Ele com cânticos de júbilo.<br />Sabei que o Senhor é Deus, <br />Ele nos fez, a Ele pertencemos, <br />somos o seu povo, as ovelhas do seu rebanho.<br />Entrai pelas suas portas, dando graças, <br />penetrai em seus átrios com hinos de louvor, <br />glorificai-O, bendizei o seu nome.<br />Porque o Senhor é bom, <br />eterna é a sua misericórdia, <br />a sua fidelidade estende-se de geração em geração.</p><h3>Evangelho segundo São João - 1,43-51.</h3><p>Naquele tempo, Jesus resolveu partir para a Galileia. Encontrou Filipe e disse-lhe: «Segue-Me».<br />Filipe era de Betsaida, cidade de André e de Pedro.<br />Filipe encontrou Natanael e disse-lhe: «Encontrámos Aquele de quem está escrito na Lei de Moisés e nos Profetas. É Jesus de Nazaré, filho de José».<br />Disse-lhe Natanael: «De Nazaré pode vir alguma coisa boa?» Filipe respondeu-lhe: «Vem ver».<br />Jesus viu Natanael, que vinha ao seu encontro, e disse: «Eis um verdadeiro israelita, em quem não há fingimento».<br />Perguntou-lhe Natanael: «De onde me conheces?» Jesus respondeu-lhe: «Antes que Filipe te chamasse, Eu vi-te quando estavas debaixo da figueira».<br />Disse-lhe Natanael: «Mestre, Tu és o Filho de Deus, Tu és o Rei de Israel!».<br />Jesus respondeu: «Porque te disse: \"Eu vi-te debaixo da figueira\", acreditas. Verás coisas maiores do que estas».<br />E acrescentou: «Em verdade, em verdade vos digo: vereis o Céu aberto e os anjos de Deus subindo e descendo sobre o Filho do homem».</p><h3> - </h3><p></p><hr /><h3>S. João Nepomuceno Neumann (b., +1860)</h3><h3>S. Gerlach de Houthem (eremita, +1170)</h3>"
	}, {
		"id": "6",
		"imagen": "Quarta-feira",
		"contenido": "<h3>1.ª Carta de São João - 5,5-13.</h3><p>Caríssimos: quem é o vencedor do mundo senão aquele que acredita que Jesus é o Filho de Deus?<br />Este é o que veio pela água e pelo sangue: Jesus Cristo; não só com a água, mas com a água e o sangue. É o Espírito que dá testemunho, porque o Espírito é a verdade.<br />São três que dão testemunho:<br />o Espírito, a água e o sangue; e os três estão de acordo.<br />Se aceitamos o testemunho dos homens, maior é o testemunho de Deus; e o testemunho de Deus está em que foi Ele a dar testemunho a respeito do seu Filho.<br />Quem crê no Filho de Deus, tem esse testemunho consigo. Quem não crê em Deus, faz de Deus mentiroso, uma vez que não crê no testemunho que Deus deixou a favor do seu Filho.<br />E este é o testemunho: Deus deu-nos a vida eterna, e esta vida está no seu Filho.<br />Quem tem o Filho de Deus, tem a vida; quem não tem o Filho, também não tem a vida.<br />Escrevi-vos estas coisas, a vós que credes no nome do Filho de Deus, para que tenhais a certeza de ter convosco a vida eterna.</p><h3>Livro dos Salmos - 147,12-13.14-15.19-20.</h3><p>Glorifica, Jerusalém, o Senhor, <br />louva, Sião, o teu Deus.<br />Ele reforçou as tuas portas <br />e abençoou os teus filhos.<br />Estabeleceu a paz nas tuas fronteiras <br />e saciou-te com a flor da farinha.<br />Envia à Terra a sua palavra, <br />corre veloz a sua mensagem.<br />Revelou a sua palavra a Jacob, <br />suas leis e preceitos a Israel.<br />Não fez assim com nenhum outro povo, <br />a nenhum outro manifestou os seus juízos.</p><h3>Evangelho segundo São Lucas - 3,23-38.</h3><p>Ao iniciar o seu ministério, Jesus tinha cerca de trinta anos. Supunha-se que era filho de José; e este de Eli,<br />e assim sucessivamente: de Matat, de Levi, de Melqui, de Janai, de José,<br />de Matatias, de Amós, de Naum, de Esli, de Nagaí,<br />de Maat, de Matatias, de Chimei, de Josec, de Jodá,<br />de Joanan, de Ressa, de Zorobabel, de Salatiel, de Neri,<br />de Melqui, de Adi, de Cosam, de Elmadam, de Er,<br />de Jesua, de Eliézer, de Jorim, de Matat, de Levi,<br />de Simeão, de Judá, de José, de Jonam, de Eliaquim,<br />de Meleá, de Mená, de Matatá, de Natan, de David,<br />de Jessé, de Obed, de Booz, de Salá, de Nachon,<br />de Aminadab, de Admin, de Arni, de Hesron, de Peres, de Judá,<br />de Jacob, de Isaac, de Abraão, de Tera, de Naor,<br />de Serug, de Ragau, de Péleg, de Éber, de Chela,<br />de Quenan, de Arfaxad, de Sem, de Noé, de Lamec,<br />de Matusalém, de Henoc, de Jared, de Maleleel, de Quenan,<br />de Enós, de Set, de Adão, de Deus.</p><h3> - </h3><p></p><hr /><h3>Santos Reis Magos ()</h3><h3>Beato André Bessette (conf., +1937)</h3>"
	}, {
		"id": "7",
		"imagen": "Quinta-feira",
		"contenido": "<h3>1.ª Carta de São João - 5,14-21.</h3><p>Caríssimos: esta é a confiança que temos em Deus: se Lhe pedirmos alguma coisa segundo a sua vontade, Ele escuta-nos.<br />E sabendo que nos escuta em tudo o que Lhe pedirmos, sabemos também que alcançaremos o que Lhe tivermos pedido.<br />Se alguém vir seu irmão cometer um pecado que não o leva à morte, reze e Deus lhe dará a vida, se de facto o pecado cometido não leva à morte. Há um pecado que leva à morte; não é por este pecado que eu digo que se reze.<br />Toda a iniquidade é pecado, mas nem todo o pecado leva à morte.<br />Sabemos que todo aquele que nasceu de Deus não peca, porque o guarda Aquele que foi gerado por Deus e o Maligno não o pode atingir.<br />Sabemos que somos de Deus, mas o mundo inteiro está sujeito ao Maligno.<br />E sabemos também que veio o Filho de Deus e nos deu inteligência para conhecermos o verdadeiro. Nós estamos no verdadeiro, por seu Filho, Jesus Cristo, que é o Deus verdadeiro e a vida eterna.<br />Meus filhos, guardai-vos dos falsos deuses.</p><h3>Livro dos Salmos - 149(148),1-2.3-4.5-6a.9b.</h3><p>Cantai ao Senhor um cântico novo, <br />cantai ao Senhor na assembleia dos santos.<br />Alegre-se Israel em seu Criador, <br />rejubilem os filhos de Sião em seu Rei.<br />Louvem o seu nome com danças, <br />cantem ao som do tímpano e da cítara,<br />porque o Senhor ama o seu povo, <br />coroa os humildes com a vitória.<br />Exultem de alegria os fiéis, <br />cantem jubilosos em suas casas;<br />em sua boca os louvores de Deus.<br />Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São João - 2,1-11.</h3><p>Naquele tempo, realizou-se um casamento em Caná da Galileia e estava lá a Mãe de Jesus.<br />Jesus e os seus discípulos foram também convidados para o casamento.<br />A certa altura faltou o vinho. Então a Mãe de Jesus disse-Lhe: «Não têm vinho».<br />Jesus respondeu-Lhe: «Mulher, que temos nós com isso? Ainda não chegou a minha hora».<br />Sua Mãe disse aos serventes: «Fazei tudo o que Ele vos disser».<br />Havia ali seis talhas de pedra, destinadas à purificação dos judeus, e cada uma levava duas ou três medidas.<br />Disse-lhes Jesus: «Enchei essas talhas de água».<br />Eles encheram-nas até acima. Depois disse-lhes: «Tirai agora e levai ao chefe de mesa».<br />E eles levaram. Quando o chefe de mesa provou a água transformada em vinho — ele não sabia de onde viera, pois só os serventes, que tinham tirado a água, sabiam —, chamou o noivo<br />e disse-lhe: «Toda a gente serve primeiro o vinho bom e, depois de os convidados terem bebido bem, serve o inferior. Mas tu guardaste o vinho bom até agora».<br />Foi assim que, em Caná da Galileia, Jesus deu início aos seus milagres. Manifestou a sua glória e os discípulos acreditaram nele.</p><h3> - </h3><p></p><hr /><h3>Beata Lindalva de Oliveira (rel., m., +1993)</h3><h3>S. Raimundo de Penhaforte (conf., +1275)</h3>"
	}, {
		"id": "8",
		"imagen": "Sexta-feira",
		"contenido": "<h3>1.ª Carta de São João - 5,5-13.</h3><p>Caríssimos: quem é o vencedor do mundo senão aquele que acredita que Jesus é o Filho de Deus?<br />Este é o que veio pela água e pelo sangue: Jesus Cristo; não só com a água, mas com a água e o sangue. É o Espírito que dá testemunho, porque o Espírito é a verdade.<br />São três que dão testemunho:<br />o Espírito, a água e o sangue; e os três estão de acordo.<br />Se aceitamos o testemunho dos homens, maior é o testemunho de Deus; e o testemunho de Deus está em que foi Ele a dar testemunho a respeito do seu Filho.<br />Quem crê no Filho de Deus, tem esse testemunho consigo. Quem não crê em Deus, faz de Deus mentiroso, uma vez que não crê no testemunho que Deus deixou a favor do seu Filho.<br />E este é o testemunho: Deus deu-nos a vida eterna, e esta vida está no seu Filho.<br />Quem tem o Filho de Deus, tem a vida; quem não tem o Filho, também não tem a vida.<br />Escrevi-vos estas coisas, a vós que credes no nome do Filho de Deus, para que tenhais a certeza de ter convosco a vida eterna.</p><h3>Livro dos Salmos - 147,12-13.14-15.19-20.</h3><p>Glorifica, Jerusalém, o Senhor, <br />louva, Sião, o teu Deus.<br />Ele reforçou as tuas portas <br />e abençoou os teus filhos.<br />Estabeleceu a paz nas tuas fronteiras <br />e saciou-te com a flor da farinha.<br />Envia à Terra a sua palavra, <br />corre veloz a sua mensagem.<br />Revelou a sua palavra a Jacob, <br />suas leis e preceitos a Israel.<br />Não fez assim com nenhum outro povo, <br />a nenhum outro manifestou os seus juízos.</p><h3>Evangelho segundo São Lucas - 5,12-16.</h3><p>Naquele tempo, estando Jesus em certa cidade, apareceu um homem cheio de lepra. Ao ver Jesus, caiu de rosto por terra e suplicou-Lhe: «Senhor, se quiseres, podes curar-me».<br />Jesus estendeu a mão e tocou-lhe, dizendo: «Eu quero, fica curado». E imediatamente a lepra o deixou.<br />Jesus ordenou-lhe que a ninguém o dissesse, mas acrescentou: «Vai mostrar-te ao sacerdote e oferece pela tua cura o que Moisés ordenou, para lhes servir de testemunho».<br />Cada vez se divulgava mais a fama de Jesus e reuniam-se grandes multidões para O ouvirem e serem curados dos seus males.<br />Mas Jesus costumava retirar-Se em lugares desertos para orar.</p><h3> - </h3><p></p><hr /><h3>S. Severino (abade, +482)</h3><h3>S. Pedro Tomás (patr., m., +1366)</h3>"
	}, {
		"id": "9",
		"imagen": "Sábado",
		"contenido": "<h3>1.ª Carta de São João - 5,14-21.</h3><p>Caríssimos: esta é a confiança que temos em Deus: se Lhe pedirmos alguma coisa segundo a sua vontade, Ele escuta-nos.<br />E sabendo que nos escuta em tudo o que Lhe pedirmos, sabemos também que alcançaremos o que Lhe tivermos pedido.<br />Se alguém vir seu irmão cometer um pecado que não o leva à morte, reze e Deus lhe dará a vida, se de facto o pecado cometido não leva à morte. Há um pecado que leva à morte; não é por este pecado que eu digo que se reze.<br />Toda a iniquidade é pecado, mas nem todo o pecado leva à morte.<br />Sabemos que todo aquele que nasceu de Deus não peca, porque o guarda Aquele que foi gerado por Deus e o Maligno não o pode atingir.<br />Sabemos que somos de Deus, mas o mundo inteiro está sujeito ao Maligno.<br />E sabemos também que veio o Filho de Deus e nos deu inteligência para conhecermos o verdadeiro. Nós estamos no verdadeiro, por seu Filho, Jesus Cristo, que é o Deus verdadeiro e a vida eterna.<br />Meus filhos, guardai-vos dos falsos deuses.</p><h3>Livro dos Salmos - 149(148),1-2.3-4.5.6a.9b.</h3><p>Cantai ao Senhor um cântico novo, <br />cantai ao Senhor na assembleia dos santos.<br />Alegre-se Israel em seu Criador, <br />rejubilem os filhos de Sião em seu Rei.<br />Louvem o seu nome com danças, <br />cantem ao som do tímpano e da cítara,<br />porque o Senhor ama o seu povo, <br />coroa os humildes com a vitória.<br />Exultem de alegria os fiéis, <br />cantem jubilosos em suas casas;<br />em sua boca os louvores de Deus.<br />Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São João - 3,22-30.</h3><p>Naquele tempo, Jesus foi com os seus discípulos para a região da Judeia e ali convivia com eles e batizava.<br />Também João estava a batizar em Enon, perto de Salim, porque havia ali águas abundantes e vinha gente para ser batizada.<br />João, de facto, ainda não tinha sido lançado na prisão.<br />Então levantou-se uma discussão entre os discípulos de João e um judeu, acerca dos ritos de purificação.<br />Foram ter com João e disseram-lhe: «Rabi, aquele que estava contigo na margem de além-Jordão, aquele de quem deste testemunho, está a batizar, e toda a gente vai ter com Ele».<br />João declarou: «Um homem não pode tomar nada como próprio, se isso não lhe for dado do Céu.<br />Vós mesmos sois testemunhas de que eu disse: \"Eu não sou o Messias, mas apenas o enviado à sua frente\".<br />O esposo é aquele a quem pertence a esposa; mas o amigo do esposo, que está ao seu lado e o escuta, sente muita alegria com a voz do esposo. Pois esta é a minha alegria! E tornou-se completa!<br />Ele é que deve crescer, e eu diminuir».</p><h3> - </h3><p></p><hr /><h3>S. Julião (mártir, +304)</h3><h3>Santo Adriano de Cantuária (abade, +710)</h3>"
	}, {
		"id": "10",
		"imagen": "Domingo",
		"contenido": "<h3>Livro de Isaías - 55,1-11.</h3><p>Eis o que diz o Senhor: «Todos vós que tendes sede, vinde à nascente das águas. Vós que não tendes dinheiro, vinde, comprai e comei. Vinde e comprai, sem dinheiro e sem despesa, vinho e leite.<br />Porque gastais o vosso dinheiro naquilo que não alimenta e o vosso trabalho naquilo que não sacia? Ouvi-Me com atenção e comereis o que é bom; saboreareis manjares suculentos.<br />Prestai-Me ouvidos e vinde a Mim; escutai-Me e vivereis. Firmarei convosco uma aliança eterna, com as graças prometidas a David.<br />Fiz dele um testemunho para os povos, um chefe e legislador das nações.<br />Chamarás povos que não conhecias; nações que não te conheciam acorrerão a ti, por causa do Senhor teu Deus, do Santo de Israel, que te glorificou.<br />Procurai o Senhor enquanto Se pode encontrar, invocai-O enquanto está perto.<br />Deixe o ímpio o seu caminho, e o homem perverso os seus pensamentos. Converta-se ao Senhor, que terá compaixão dele, ao nosso Deus, que é generoso em perdoar.<br />Porque os meus pensamentos não são os vossos, nem os vossos caminhos são os meus – oráculo do Senhor –.<br />Tanto quanto o céu está acima da terra, assim os meus caminhos estão acima dos vossos, e acima dos vossos estão os meus pensamentos.<br />E assim como a chuva e a neve que descem do céu não voltam para lá sem terem regado a terra, sem a haverem fecundado e feito produzir, para que dê a semente ao semeador e o pão para comer,<br />assim a palavra que sai da minha boca não volta sem ter produzido o seu efeito, sem ter cumprido a minha vontade, sem ter realizado a sua missão».</p><h3>Livro de Isaías - 12,2.4bcd.5-6.</h3><p>Deus é o meu Salvador, <br />tenho confiança e nada temo. <br />O Senhor é a minha força e o meu louvor. <br />Ele é a minha salvação.<br />Agradecei ao Senhor, invocai o seu nome,<br />Anunciai aos povos a grandeza das suas obras,<br />proclamai a todos que o seu nome é santo.<br />Cantai ao Senhor, porque Ele fez maravilhas, <br />anunciai-as em toda a Terra.<br />Entoai cânticos de alegria e exultai, habitantes de Sião, <br />porque é grande no meio de vós o Santo de Israel.</p><h3>1.ª Carta de São João - 5,1-9.</h3><p>Caríssimos: Quem acredita que Jesus é o Messias, nasceu de Deus, e quem ama Aquele que gerou ama também Aquele que nasceu d’Ele.<br />Nós sabemos que amamos os filhos de Deus quando amamos a Deus e cumprimos os seus mandamentos,<br />porque o amor de Deus consiste em guardar os seus mandamentos. E os seus mandamentos não são pesados,<br />porque todo o que nasceu de Deus vence o mundo. Esta é a vitória que vence o mundo: a nossa fé.<br />Quem é o vencedor do mundo senão aquele que acredita que Jesus é o Filho de Deus?<br />Este é o que veio pela água e pelo sangue: Jesus Cristo; não só com a água, mas com a água e o sangue. É o Espírito que dá testemunho, porque o Espírito é a verdade.<br />São três que dão testemunho:<br />o Espírito, a água e o sangue; e os três estão de acordo.<br />Se aceitamos o testemunho dos homens, maior é o testemunho de Deus; e o testemunho de Deus está em que foi Ele a dar testemunho a respeito do seu Filho.</p><h3>Evangelho segundo São Marcos - 1,7-11.</h3><p>Naquele tempo, João começou a pregar, dizendo: «Vai chegar depois de mim quem é mais forte do que eu, diante do qual eu não sou digno de me inclinar para desatar as correias das suas sandálias.<br />Eu batizo na água, mas Ele batizar-vos-á no Espírito Santo».<br />Sucedeu que, naqueles dias, Jesus veio de Nazaré da Galileia e foi batizado por João no rio Jordão.<br />Ao subir da água, viu os céus rasgarem-se e o Espírito, como uma pomba, descer sobre Ele.<br />E dos céus ouviu-se uma voz: «Tu és o meu Filho muito amado, em Ti pus toda a minha complacência».</p><hr /><h3>Beato Gonçalo de Amarante (conf., +1262)</h3><h3>S. Paulo Eremita ()</h3>"
	}, {
		"id": "11",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Carta aos Hebreus - 1,1-6.</h3><p>Muitas vezes e de muitos modos falou Deus antigamente aos nossos pais, pelos Profetas.<br />Nestes dias, que são os últimos, falou-nos por seu Filho, a quem fez herdeiro de todas as coisas e pelo qual também criou o universo.<br />Sendo o Filho esplendor da sua glória e imagem da sua substância, tudo sustenta com a sua palavra poderosa. Depois de ter realizado a purificação dos pecados, sentou-Se à direita da Majestade no alto dos Céus,<br />e ficou tanto acima dos Anjos quanto mais sublime que o deles é o nome que recebeu em herança.<br />Na verdade, a qual dos Anjos disse Deus alguma vez: «Tu és meu Filho, Eu hoje Te gerei»? E ainda: «Eu serei para Ele um Pai, e Ele será para Mim um Filho»?<br />E de novo, quando introduziu no mundo o seu Primogénito, disse: «Adorem-no todos os Anjos de Deus».</p><h3>Livro dos Salmos - 97(96),1.2b.6.7c.9.</h3><p>O Senhor é Rei: exulte a Terra, <br />rejubile a multidão das ilhas.<br />a justiça e o direito são a base do seu trono.<br />Os céus proclamam a sua justiça <br />e todos os povos contemplam a sua glória.<br />todos os deuses se prostram diante do Senhor.<br />Vós, Senhor, sois o Altíssimo sobre toda a Terra, <br />estais acima de todos os deuses.</p><h3>Evangelho segundo São Marcos - 1,14-20.</h3><p>Depois de João ter sido preso, Jesus partiu para a Galileia e começou a proclamar o Evangelho de Deus, dizendo:<br />«Cumpriu-se o tempo e está próximo o reino de Deus. Arrependei-vos e acreditai no Evangelho».<br />Caminhando junto ao mar da Galileia, viu Simão e seu irmão André, que lançavam as redes ao mar, porque eram pescadores.<br />Disse-lhes Jesus: «Vinde comigo e farei de vós pescadores de homens».<br />Eles deixaram logo as redes e seguiram Jesus.<br />Um pouco mais adiante, viu Tiago, filho de Zebedeu, e seu irmão João, que estavam no barco a consertar as redes;<br />e chamou-os. Eles deixaram logo seu pai Zebedeu no barco com os assalariados e seguiram Jesus.</p><h3> - </h3><p></p><hr /><h3>Santo Higino (papa, mártir, +140)</h3><h3>S. Teodósio (monge, +529)</h3>"
	}, {
		"id": "12",
		"imagen": "Terça-feira",
		"contenido": "<h3>Carta aos Hebreus - 2,5-12.</h3><p>Não foi aos Anjos que Deus submeteu o mundo futuro de que falamos.<br />Alguém afirmou numa passagem da Escritura: «Que é o homem para que Vos lembreis dele, o filho do homem para dele Vos ocupardes?<br />Vós o fizestes um pouco inferior aos Anjos, de glória e honra o coroastes,<br />tudo submetestes a seus pés». Ao submeter-Lhe todas as coisas, Deus nada deixou fora do seu domínio. Por enquanto, ainda não vemos que tudo Lhe esteja submetido.<br />Mas aquele Jesus, que, por um pouco, foi inferior aos Anjos, vemo-l'O agora coroado de glória e de honra por causa da morte que sofreu, pois era necessário que, pela graça de Deus, experimentasse a morte em proveito de todos.<br />Convinha, na verdade, que Deus, origem e fim de todas as coisas, querendo conduzir muitos filhos para a sua glória, levasse à glória perfeita, pelo sofrimento, o autor da salvação.<br />Pois Aquele que santifica e os que são santificados procedem todos de um só. Por isso não Se envergonha de lhes chamar irmãos.<br />Anunciarei o teu nome aos meus irmãos, no meio da assembleia cantarei os teus louvores.</p><h3>Livro dos Salmos - 8,2a.5.6-7.8-9.</h3><p>Senhor, nosso Deus, <br />como é admirável o vosso nome em toda a Terra!<br />que é o homem para que Vos lembreis dele, <br />o filho do homem para dele Vos ocupardes?<br />Fizestes dele quase um ser divino, <br />de honra e glória o coroastes;<br />destes-lhe poder sobre a obra das vossas mãos, <br />tudo submetestes a seus pés.<br />Ovelhas e bois, todos os rebanhos, <br />e até os animais selvagens,<br />as aves do céu e os peixes do mar, <br />tudo o que se move nos oceanos.</p><h3>Evangelho segundo São Marcos - 1,21b-28.</h3><p>Jesus chegou a Cafarnaúm e, no sábado seguinte, entrou na sinagoga e começou a ensinar.<br />todos se maravilhavam com a sua doutrina, porque os ensinava com autoridade e não como os escribas.<br />Encontrava-se na sinagoga um homem com um espírito impuro, que começou a gritar:<br />«Que tens Tu a ver connosco, Jesus Nazareno? Vieste para nos perder? Sei quem Tu és: o Santo de Deus».<br />Jesus repreendeu-o, dizendo: «Cala-te e sai desse homem».<br />O espírito impuro, agitando-o violentamente, soltou um forte grito e saiu dele.<br />Ficaram todos tão admirados que perguntavam uns aos outros: «Que vem a ser isto? Uma nova doutrina, com tal autoridade, que até manda nos espíritos impuros e eles obedecem-Lhe!».<br />E logo a fama de Jesus se divulgou por toda a parte, em toda a região da Galileia.</p><h3> - </h3><p></p><hr /><h3>S. Bento Biscop (abade, +690)</h3><h3>S. Bernardo de Corleone (rel., +1667)</h3>"
	}, {
		"id": "13",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Carta aos Hebreus - 2,14-18.</h3><p>Uma vez que os filhos dos homens têm o mesmo sangue e a mesma carne, também Jesus participou igualmente da mesma natureza, para destruir, pela sua morte, aquele que tinha poder sobre a morte, isto é, o diabo,<br />e libertar aqueles que estavam a vida inteira sujeitos à servidão, pelo temor da morte.<br />Porque Ele não veio em auxílio dos Anjos, mas dos descendentes de Abraão.<br />Por isso devia tornar-Se semelhante em tudo aos seus irmãos, para ser um sumo sacerdote misericordioso e fiel no serviço de Deus, e assim expiar os pecados do povo.<br />De facto, porque Ele próprio foi provado pelo sofrimento, pode socorrer aqueles que sofrem provação.</p><h3>Livro dos Salmos - 105(104),1-2.3-4.6-7.8-9.</h3><p>Dai graças ao Senhor, aclamai o seu nome, <br />anunciai entre os povos as suas obras.<br />Cantai-Lhe salmos e hinos, <br />proclamai todas as suas maravilhas.<br />Gloriai-vos no seu nome santo, <br />exulte o coração dos que procuram o Senhor.<br />Procurai o Senhor e o seu poder, <br />buscai sempre a sua face.<br />Vós, descendentes de Abraão, seu servo, <br />filhos de Jacob, seu eleito,<br />o Senhor é o nosso Deus <br />e as suas sentenças são lei em toda a Terra.<br />Ele recorda sempre a sua aliança, <br />a palavra que empenhou para mil gerações,<br />o pacto que estabeleceu com Abraão, <br />o juramento que fez a Isaac.</p><h3>Evangelho segundo São Marcos - 1,29-39.</h3><p>Naquele tempo, Jesus saiu da sinagoga e foi, com Tiago e João, a casa de Simão e André.<br />A sogra de Simão estava de cama com febre e logo Lhe falaram dela.<br />Jesus aproximou-Se, tomou-a pela mão e levantou-a. A febre deixou-a e ela começou a servi-los.<br />Ao cair da tarde, já depois do sol-posto, trouxeram-Lhe todos os doentes e possessos<br />e a cidade inteira ficou reunida diante da porta.<br />Jesus curou muitas pessoas, que eram atormentadas por várias doenças, e expulsou muitos demónios. Mas não deixava que os demónios falassem, porque sabiam quem Ele era.<br />De manhã, muito cedo, levantou-Se e saiu. Retirou-Se para um sítio ermo e aí começou a orar.<br />Simão e os companheiros foram à procura dele<br />e, quando O encontraram, disseram-Lhe: «Todos Te procuram».<br />Ele respondeu-lhes: «Vamos a outros lugares, às povoações vizinhas, a fim de pregar aí também, porque foi para isso que Eu vim».<br />E foi por toda a Galileia, pregando nas sinagogas e expulsando os demónios.</p><h3> - </h3><p></p><hr /><h3>Santo Hilário (b., Doutor da Igreja, +367)</h3><h3> ()</h3>"
	}, {
		"id": "14",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Carta aos Hebreus - 3,7-14.</h3><p>Irmãos: Como diz o Espírito Santo, «Se hoje ouvirdes a voz do Senhor,<br />não endureçais os vossos corações, como no tempo da provação, no dia da tentação no deserto,<br />onde vossos pais Me tentaram e provocaram, apesar de terem visto as minhas obras, durante quarenta anos.<br />Por isso Me indignei contra essa geração e disse: É um povo de coração transviado, que não conhece os meus caminhos.<br />Por isso jurei na minha ira: não entrarão no meu repouso».<br />Tende cuidado, irmãos, que nenhum de vós tenha um coração mau e incrédulo, que o afaste do Deus vivo.<br />Exortai-vos uns aos outros todos os dias, enquanto dura o tempo que se chama «hoje», para que nenhum de vós se endureça, seduzido pelo pecado.<br />Porque todos nós nos tornamos participantes de Cristo, desde que mantenhamos firme até ao fim a confiança inicial.</p><h3>Livro dos Salmos - 95(94),6-7.8-9.10-11.</h3><p>Vinde, prostremo-nos em terra,<br />adoremos o Senhor que nos criou.<br />Pois Ele é o nosso Deus, <br />e nós o seu povo, as ovelhas do seu rebanho.<br />Quem dera ouvísseis hoje a sua voz: <br />«Não endureçais os vossos corações, <br />como em Meriba, no dia de Massa no deserto,<br />onde vossos pais Me tentaram e provocaram, <br />apesar de terem visto as minhas obras».<br />Durante quarenta anos essa geração Me desgostou<br />e Eu disse: É um povo de coração transviado,<br />que não conheceu os meus caminhos.<br />Por isso, jurei na minha ira:<br />Não entrarão no meu repouso».</p><h3>Evangelho segundo São Marcos - 1,40-45.</h3><p>Naquele tempo, veio ter com Jesus um leproso. Prostrou-se de joelhos e suplicou-Lhe: «Se quiseres, podes curar-me».<br />Jesus, compadecido, estendeu a mão, tocou-lhe e disse: «Quero: fica limpo».<br />No mesmo instante o deixou a lepra e ele ficou limpo.<br />Advertindo-o severamente, despediu-o com esta ordem:<br />«Não digas nada a ninguém, mas vai mostrar-te ao sacerdote e oferece pela tua cura o que Moisés ordenou, para lhes servir de testemunho».<br />Ele, porém, logo que partiu, começou a apregoar e a divulgar o que acontecera, e assim, Jesus já não podia entrar abertamente em nenhuma cidade. Ficava fora, em lugares desertos, e vinham ter com Ele de toda a parte.</p><h3> - </h3><p></p><hr /><h3>S. Félix de Nola (conf., +256)</h3><h3>Beata Verónica de Milão (rel., +1497)</h3>"
	}, {
		"id": "15",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Carta aos Hebreus - 4,1-5.11.</h3><p>Irmãos: Embora se mantenha a promessa de entrar no repouso de Deus, devemos recear que algum de vós corra o risco de ficar excluído.<br />Também nós recebemos a boa nova, como os nossos pais. Mas a palavra que eles ouviram de nada lhes serviu, por não estarem unidos pela fé àqueles que a ouviram.<br />Na verdade, nós, que abraçamos a fé, entramos no repouso de que Deus falou, ao dizer: «Porque Eu jurei na minha ira: não entrarão no meu repouso». De facto, as obras de Deus estavam concluídas desde a criação do mundo,<br />pois em certa passagem falou assim do sétimo dia: «Ao sétimo dia Deus repousou de todas as suas obras»;<br />e noutro lugar: «Não entrarão no meu repouso».<br />Apressemo-nos, portanto, a entrar nesse repouso, para que ninguém sucumba, imitando aquele exemplo de desobediência.</p><h3>Livro dos Salmos - 78(77),3.4bc.6c-7.8.</h3><p>Nós ouvimos e aprendemos, <br />os nossos pais nos contaram<br />os louvores do Senhor e o seu poder<br />e as maravilhas que Ele realizou.<br />Ergam-se e transmitam a seus filhos<br />para que ponham em Deus a sua confiança<br />e não esqueçam as obras do Senhor,<br />mas guardem os seus mandamentos.<br />Para que não sejam como seus pais,<br />geração rebelde e obstinada,<br />que não teve coração reto<br />nem espírito fiel a Deus.</p><h3>Evangelho segundo São Marcos - 2,1-12.</h3><p>Quando Jesus entrou de novo em Cafarnaum e se soube que Ele estava em casa,<br />juntaram-se tantas pessoas que já não cabiam sequer em frente da porta; e Jesus começou a pregar-lhes a palavra.<br />Trouxeram-Lhe um paralítico, transportado por quatro homens;<br />e, como não podiam levá-lo até junto dele, devido à multidão, descobriram o teto por cima do lugar onde Ele Se encontrava e, feita assim uma abertura, desceram a enxerga em que jazia o paralítico.<br />Ao ver a fé daquela gente, Jesus disse ao paralítico: «Filho, os teus pecados estão perdoados».<br />Estavam ali sentados alguns escribas, que assim discorriam em seus corações:<br />«Porque fala Ele deste modo? Está a blasfemar. Não é só Deus que pode perdoar os pecados?».<br />Jesus, percebendo o que eles estavam a pensar, perguntou-lhes: «Porque pensais assim nos vossos corações?<br />Que é mais fácil? Dizer ao paralítico: \"Os teus pecados estão perdoados\" ou dizer: \"Levanta-te, toma a tua enxerga e anda\"?<br />Pois bem. Para saberdes que o Filho do homem tem na Terra o poder de perdoar os pecados, Eu te ordeno», disse Ele ao paralítico,<br />«levanta-te, toma a tua enxerga e vai para casa».<br />O homem levantou-se, tomou a enxerga e saiu diante de toda a gente, de modo que todos ficaram maravilhados e glorificavam a Deus, dizendo: «Nunca vimos coisa assim».</p><h3> - </h3><p></p><hr /><h3>S. Plácido (religioso, mártir, +546)</h3><h3>Santo Amaro ou Mauro (rel., +584)</h3>"
	}, {
		"id": "16",
		"imagen": "Sábado",
		"contenido": "<h3>Carta aos Hebreus - 4,12-16.</h3><p>A palavra de Deus é viva e eficaz, mais cortante que uma espada de dois gumes: ela penetra até ao ponto de divisão da alma e do espírito, das articulações e medulas, e é capaz de discernir os pensamentos e intenções do coração.<br />Não há criatura que possa fugir à sua presença: tudo está patente e descoberto a seus olhos. É a ela que devemos prestar contas.<br />Tendo nós um sumo sacerdote eminente que atravessou os Céus, Jesus, Filho de Deus, permaneçamos firmes na profissão da nossa fé.<br />Na verdade, nós não temos um sumo sacerdote incapaz de se compadecer das nossas fraquezas. Pelo contrário, Ele mesmo foi provado em tudo, à nossa semelhança, exceto no pecado.<br />Vamos, portanto, cheios de confiança ao trono da graça, a fim de alcançarmos misericórdia e obtermos a graça de um auxílio oportuno.</p><h3>Livro dos Salmos - 19(18),8.9.10.15.</h3><p>A lei do Senhor é perfeita, <br />ela reconforta a alma. <br />As ordens do Senhor são firmes <br />e dão sabedoria aos simples.<br />Os preceitos do Senhor são retos <br />e alegram o coração. <br />Os mandamentos do Senhor são claros <br />e iluminam os olhos.<br />O temor do Senhor é puro <br />e permanece eternamente. <br />Os juízos do Senhor são verdadeiros, <br />todos eles são retos.<br />Aceitai as palavras da minha boca <br />e os pensamentos do meu coração <br />estejam na vossa presença: <br />Vós, Senhor, sois o meu amparo e redentor.</p><h3>Evangelho segundo São Marcos - 2,13-17.</h3><p>Naquele tempo, Jesus saiu de novo para a beira-mar. A multidão veio ao seu encontro, e Ele começou a ensinar a todos.<br />Ao passar, viu Levi, filho de Alfeu, sentado no posto de cobrança, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.<br />Encontrando-Se Jesus à mesa em casa de Levi, muitos publicanos e pecadores estavam também à mesa com Jesus e os seus discípulos, pois eram muitos os que O seguiam.<br />Os escribas do partido dos fariseus, ao verem-no comer com os pecadores e os publicanos, diziam aos discípulos: «Por que motivo é que Ele come com publicanos e pecadores?».<br />Jesus ouviu e respondeu-lhes: «Não são os que têm saúde que precisam do médico, mas os que estão doentes. Eu não vim chamar os justos, mas os pecadores».</p><h3> - </h3><p></p><hr /><h3>S. Berardo (presb., e comp., mm., +1220)</h3><h3>S. Marcelo I (papa mártir ,+309)</h3>"
	}, {
		"id": "17",
		"imagen": "Domingo",
		"contenido": "<h3>1.º Livro de Samuel - 3,3b-10.19.</h3><p>Naqueles dias, Samuel dormia no templo do Senhor, onde se encontrava a arca de Deus.<br />O Senhor chamou Samuel e ele respondeu: «Aqui estou».<br />E, correndo para junto de Heli, disse: «Aqui estou, porque me chamaste». Mas Heli respondeu: «Eu não te chamei; torna a deitar-te». E ele foi deitar-se.<br />O Senhor voltou a chamar Samuel. Samuel levantou-se, foi ter com Heli e disse: «Aqui estou, porque me chamaste». Heli respondeu: «Não te chamei, meu filho; torna a deitar-te».<br />Samuel ainda não conhecia o Senhor, porque, até então, nunca se lhe tinha manifestado a palavra do Senhor.<br />O Senhor chamou Samuel pela terceira vez. Ele levantou-se, foi ter com Heli e disse: «Aqui estou, porque me chamaste». Então Heli compreendeu que era o Senhor que chamava pelo jovem.<br />Disse Heli a Samuel: «Vai deitar-te; e, se te chamarem outra vez, responde: \"Falai, Senhor, que o vosso servo escuta\"». Samuel voltou para o seu lugar e deitou-se.<br />O Senhor veio, aproximou-Se e chamou como das outras vezes: «Samuel, Samuel!». E Samuel respondeu: «Falai, Senhor, que o vosso servo escuta».<br />Samuel foi crescendo; o Senhor estava com ele e nenhuma das suas palavras deixou de cumprir-se.</p><h3>Livro dos Salmos - 40(39),2.4ab.7-8a.8b-9.10.</h3><p>Esperei no Senhor com toda a confiança, <br />e Ele atendeu-me.<br />Pôs em meus lábios um cântico novo,<br />um hino de louvor ao nosso Deus.<br />Não Vos agradaram sacrifícios nem oblações, <br />mas abristes-me os ouvidos; <br />não pedistes holocaustos nem expiações,<br />então clamei: «Aqui estou».<br />De mim está escrito no livro da Lei<br />que faça a vossa vontade. <br />Assim o quero, ó meu Deus, <br />a vossa lei está no meu coração.<br />Proclamei a justiça na grande assembleia, <br />não fechei os meus lábios, Senhor, bem o sabeis.</p><h3>1.ª Carta aos Coríntios - 6,13c-15a.17-20.</h3><p>Irmãos: O corpo não é para a imoralidade, mas para o Senhor, e o Senhor é para o corpo.<br />Deus, que ressuscitou o Senhor, também nos ressuscitará a nós pelo seu poder.<br />Não sabeis que os vossos corpos são membros de Cristo?<br />Aquele que se une ao Senhor constitui com Ele um só Espírito.<br />Fugi da imoralidade. Qualquer outro pecado que o homem cometa é exterior ao seu corpo; mas o que pratica a imoralidade peca contra o próprio corpo.<br />Não sabeis que o vosso corpo é templo do Espírito Santo, que habita em vós e vos foi dado por Deus? Não pertenceis a vós mesmos,<br />porque fostes resgatados por grande preço: glorificai a Deus no vosso corpo.</p><h3>Evangelho segundo São João - 1,35-42.</h3><p>Naquele tempo, estava João Batista com dois dos seus discípulos<br />e, vendo Jesus que passava, disse: «Eis o Cordeiro de Deus».<br />Os dois discípulos ouviram-no dizer aquelas palavras e seguiram Jesus.<br />Entretanto, Jesus voltou-Se; e, ao ver que O seguiam, disse-lhes: «Que procurais?». Eles responderam: «Rabi», que quer dizer Mestre, «onde moras?».<br />Disse-lhes Jesus: «Vinde ver». Eles foram ver onde morava e ficaram com Ele nesse dia. Era por volta das quatro horas da tarde.<br />André, irmão de Simão Pedro, foi um dos que ouviram João e seguiram Jesus.<br />Foi procurar primeiro seu irmão Simão e disse-lhe: «Encontrámos o Messias», que quer dizer Cristo;<br />e levou-o a Jesus. Fitando nele os olhos, Jesus disse-lhe: «Tu és Simão, filho de João. Chamar-te-ás Cefas», que quer dizer Pedro.</p><hr /><h3>Santo Antão (abade, +356)</h3><h3> ()</h3>"
	}, {
		"id": "18",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Carta aos Hebreus - 5,1-10.</h3><p>Todo o sumo sacerdote, escolhido de entre os homens, é constituído em favor dos homens, nas suas relações com Deus, para oferecer dons e sacrifícios pelos pecados.<br />Ele pode ser compreensivo para com os ignorantes e os transviados, porque também ele está revestido de fraqueza;<br />e, por isso, deve oferecer sacrifícios pelos próprios pecados e pelos do seu povo.<br />Ninguém atribui a si próprio esta honra, senão quem foi chamado por Deus, como Aarão.<br />Assim também, não foi Cristo que tomou para Si a glória de Se tornar sumo sacerdote; deu-Lha Aquele que Lhe disse: «Tu és meu Filho, Eu hoje Te gerei»,<br />e, como disse ainda noutro lugar: «Tu és sacerdote para sempre, segundo a ordem de Melquisedec».<br />Nos dias da sua vida mortal, Ele dirigiu preces e súplicas, com grandes clamores e lágrimas, Àquele que O podia livrar da morte, e foi atendido por causa da sua piedade.<br />Apesar de ser Filho, aprendeu a obediência no sofrimento<br />e, tendo atingido a sua plenitude, tornou-Se para todos os que Lhe obedecem causa de salvação eterna.<br />Ele que foi proclamado por Deus sumo sacerdote segundo a ordem de Melquisedec.</p><h3>Livro dos Salmos - 110(109),1.2.3.4.</h3><p>Disse o Senhor ao meu Senhor:<br />«Senta-te à minha direita,<br />até que Eu faça de teus inimigos escabelo de teus pés.<br />O Senhor estenderá de Sião<br />o cetro do teu poder<br />e tu dominarás no meio dos teus inimigos.<br />A ti pertence a realeza desde o dia em que nasceste,<br />nos esplendores da santidade,<br />antes da aurora, como orvalho, Eu te gerei».<br />O Senhor jurou e não Se arrependerá:<br />«Tu és sacerdote para sempre,<br />segundo a ordem de Melquisedec».</p><h3>Evangelho segundo São Marcos - 2,18-22.</h3><p>Naquele tempo, os discípulos de João e os fariseus guardavam o jejum. Vieram perguntar a Jesus: «Por que motivo jejuam os discípulos de João e os fariseus, e os teus discípulos não jejuam?».<br />Respondeu-lhes Jesus: «Podem os companheiros do noivo jejuar, enquanto o noivo está com eles? Enquanto têm o noivo consigo, não podem jejuar.<br />Dias virão em que o noivo lhes será tirado; nesses dias jejuarão.<br />Ninguém põe remendo de pano novo em vestido velho, porque o remendo novo arranca parte do velho e o rasgão fica maior.<br />E ninguém deita vinho novo em odres velhos, porque o vinho acaba por romper os odres e perdem-se o vinho e os odres. Para vinho novo, odres novos».</p><h3> - </h3><p></p><hr /><h3>Santa Margarida da Hungria (v., +1270)</h3><h3>Santa Prisca ou Priscila (v. m., +séc. I(?))</h3>"
	}, {
		"id": "19",
		"imagen": "Terça-feira",
		"contenido": "<h3>Carta aos Hebreus - 6,10-20.</h3><p>Irmãos: Deus não é injusto. Ele não pode esquecer o vosso trabalho e o amor que mostrastes pelo seu nome, colocando-vos ao serviço dos santos, no passado e no presente.<br />Desejamos, porém, que cada um de vós mostre o mesmo zelo, mantendo intacta a sua esperança até ao fim,<br />de modo que não vos torneis tíbios, mas imiteis aqueles que, pela fé e pela esperança, se tornam herdeiros dos bens prometidos.<br />Quando Deus fez a promessa a Abraão, como não tinha outro maior por quem jurar, jurou por Si próprio,<br />dizendo: «Eu te cumularei de bênçãos e multiplicarei a tua posteridade».<br />E, por ter perseverado pacientemente, Abraão alcançou a realização da promessa.<br />Os homens, de facto, juram por alguém maior que eles e o juramento é uma garantia que põe fim às suas contendas.<br />Por isso Deus, querendo mostrar solenemente aos herdeiros da promessa como era imutável o seu desígnio, comprometeu-Se com juramento.<br />Assim, por dois atos irrevogáveis, nos quais é impossível Deus mentir, nós temos um forte incentivo para nos refugiarmos firmemente na esperança proposta.<br />Nela tem a nossa alma uma âncora inabalável e segura, que penetra para além do véu,<br />onde entrou Jesus como nosso precursor, constituído sumo sacerdote para sempre segundo a ordem de Melquisedec.</p><h3>Livro dos Salmos - 111(110),1-2.4-5.9.10c.</h3><p>Louvarei o Senhor de todo o coração <br />no conselho dos justos e na assembleia.<br />São grandes as obras do Senhor, <br />admiráveis para os que nelas meditam.<br />Instituiu um memorial das suas maravilhas: <br />o Senhor é misericordioso e compassivo.<br />Deu sustento àqueles que O temem <br />e jamais se esquecerá da sua aliança.<br />Enviou a redenção ao seu povo,<br />firmou com ele uma aliança eterna;<br />santo e venerável é o seu nome,<br />o louvor do Senhor permanece para sempre.</p><h3>Evangelho segundo São Marcos - 2,23-28.</h3><p>Passava Jesus através das searas num dia de sábado e os discípulos, enquanto caminhavam, começaram a apanhar espigas.<br />Disseram-Lhe então os fariseus: «Vê como eles fazem ao sábado o que não é permitido».<br />Respondeu-lhes Jesus: «Nunca lestes o que fez David, quando teve necessidade e sentiu fome, ele e os seus companheiros?<br />Entrou na casa de Deus, no tempo do sumo sacerdote Abiatar, e comeu dos pães da proposição, que só os sacerdotes podiam comer, e também os deu aos companheiros».<br />E acrescentou: «O sábado foi feito para o homem e não o homem para o sábado.<br />Por isso, o Filho do homem é também Senhor do sábado».</p><h3> - </h3><p></p><hr /><h3>Santos Mário (Marta e filhos, mm., +270)</h3><h3>Beatos José Imbert (João-Nicolau Cordier,Tiago Bonnaud e companheiros, mártires da Revolução Francesa (séc. XVIII))</h3>"
	}, {
		"id": "20",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Carta aos Hebreus - 7,1-3.15-17.</h3><p>Irmãos: Melquisedec, rei de Salém, sacerdote do Deus Altíssimo, foi ao encontro de Abraão, quando este regressava vitorioso do combate contra os reis; ele abençoou Abraão<br />e Abraão deu-lhe o dízimo de todos os despojos. O seu nome significa em primeiro lugar «rei de justiça», mas também «rei de Salém», isto é, «rei de paz».<br />Aparece sem pai, nem mãe, nem genealogia, sem princípio de seus dias, nem fim da sua vida; semelhante ao Filho de Deus, permanece sacerdote para sempre.<br />Assim se torna bem evidente que a perfeição não veio por meio do sacerdócio levítico, uma vez que, à semelhança de Melquisedec, surge outro sacerdote, instituído,<br />não em virtude de uma lei humana, mas por força de uma vida imortal.<br />É d'Ele que se dá este testemunho: «Tu és sacerdote para sempre segundo a ordem de Melquisedec».</p><h3>Livro dos Salmos - 110(109),1.2.3.4.</h3><p>Disse o Senhor ao meu Senhor:<br />«Senta-te à minha direita,<br />até que Eu faça de teus inimigos escabelo de teus pés.<br />O Senhor estenderá de Sião<br />o cetro do teu poder<br />e tu dominarás no meio dos teus inimigos.<br />A ti pertence a realeza desde o dia em que nasceste,<br />nos esplendores da santidade,<br />antes da aurora, como orvalho, Eu te gerei».<br />O Senhor jurou e não Se arrependerá:<br />«Tu és sacerdote para sempre,<br />segundo a ordem de Melquisedec».</p><h3>Evangelho segundo São Marcos - 3,1-6.</h3><p>Jesus entrou de novo na sinagoga, onde estava um homem com uma das mãos atrofiada.<br />Os fariseus observavam Jesus para verem se Ele ia curá-lo ao sábado e poderem assim acusá-lo.<br />Jesus disse ao homem que tinha a mão atrofiada: «Levanta-te e vem aqui para o meio».<br />Depois perguntou-lhes: «Será permitido ao sábado fazer bem ou fazer mal, salvar a vida ou tirá-la?». Mas eles ficaram calados.<br />Então, olhando-os com indignação e entristecido com a dureza dos seus corações, disse ao homem: «Estende a mão». Ele estendeu-a e a mão ficou curada.<br />Os fariseus, porém, logo que saíram dali, reuniram-se com os herodianos para deliberarem como haviam de acabar com Ele.</p><h3> - </h3><p></p><hr /><h3>S. Fabião (ou Fabiano) (p., m., +250)</h3><h3>S. Sebastião (m., +288)</h3>"
	}, {
		"id": "21",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Carta aos Hebreus - 7,25-28.8,1-6.</h3><p>Irmãos: Jesus pode salvar para sempre aqueles que por seu intermédio se aproximam de Deus, porque vive perpetuamente para interceder por eles.<br />Tal era, na verdade, o sumo sacerdote que nos convinha: santo, inocente, sem mancha, separado dos pecadores e elevado acima dos céus,<br />que não tem necessidade, como os sumos sacerdotes, de oferecer cada dia sacrifícios, primeiro pelos seus próprios pecados, depois pelos pecados do povo, porque o fez de uma vez para sempre quando Se ofereceu a Si mesmo.<br />A Lei constitui sumos sacerdotes homens revestidos de fraqueza, mas a palavra do juramento, posterior à Lei, estabeleceu o Filho sumo sacerdote perfeito para sempre.<br />O ponto principal de tudo quanto acabamos de dizer é este: Nós temos um sumo sacerdote que está sentado nos Céus, à direita do trono da divina majestade.<br />Ele é ministro do santuário e do verdadeiro tabernáculo, que foi construído pelo Senhor e não pelo homem.<br />Na verdade, todo o sumo sacerdote é constituído para oferecer oblações e sacrifícios; por isso era necessário que Jesus tivesse também alguma coisa para oferecer.<br />Ora, se Ele estivesse na Terra, nem sequer seria sacerdote, porque há outros que oferecem as oblações segundo a Lei.<br />Estes exercem um culto que é apenas imagem e sombra das realidades celestes, conforme foi divinamente revelado a Moisés, quando estava para construir o tabernáculo: «Olha», disse-lhe o Senhor, «farás tudo segundo o modelo que te foi mostrado no monte».<br />Mas Jesus obteve um ministério tanto mais elevado quanto mais perfeita é a aliança de que Ele é mediador, a qual foi estabelecida sobre melhores promessas.</p><h3>Livro dos Salmos - 40(39),7-8a.8b-9.10.17.</h3><p>Não Vos agradaram sacrifícios nem oblações, <br />mas abristes-me os ouvidos; <br />não pedistes holocaustos nem expiações,<br />então clamei: «Aqui estou».<br />De mim está escrito no livro da Lei<br />que faça a vossa vontade. <br />Assim o quero, ó meu Deus, <br />a vossa lei está no meu coração.<br />Proclamei a justiça na grande assembleia, <br />não fechei os meus lábios, Senhor, bem o sabeis.<br />Alegrem-se e exultem em Vós <br />todos os que Vos procuram. <br />Digam sempre: «Grande é o Senhor» <br />os que desejam a vossa salvação.</p><h3>Evangelho segundo São Marcos - 3,7-12.</h3><p>Naquele tempo, Jesus retirou-Se com os seus discípulos a caminho do mar e acompanhou-O uma numerosa multidão que tinha vindo da Galileia.<br />Também da Judeia e de Jerusalém, da Idumeia e da Transjordânia e dos arredores de Tiro e de Sidónia, veio ter com Jesus uma grande multidão, por ouvir contar tudo o que Ele fazia.<br />Disse então aos seus discípulos que Lhe preparassem uma barca, para que a multidão não O apertasse.<br />Como tinha curado muita gente, todos os que sofriam de algum padecimento corriam para Ele, a fim de Lhe tocarem.<br />Os espíritos impuros, quando viam Jesus, caíam a seus pés e gritavam: «Tu és o Filho de Deus».<br />Ele, porém, proibia-lhes severamente que o dessem a conhecer.</p><h3> - </h3><p></p><hr /><h3>Santa Inês (v. m., +304)</h3><h3> ()</h3>"
	}, {
		"id": "22",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Carta aos Hebreus - 8,6-13.</h3><p>Irmãos: Jesus obteve um ministério tanto mais elevado, quanto mais perfeita é a aliança de que Ele é mediador, a qual foi estabelecida sobre melhores promessas.<br />De facto, se a primeira aliança fosse irrepreensível, não haveria lugar para uma segunda.<br />É em tom de censura que Deus lhes declara: \"Dias virão - diz o Senhor - em que Eu estabelecerei uma nova aliança com a casa de Israel e com a casa de Judá.<br />Não será como a aliança que fiz com os seus pais, no dia em que os tomei pela mão para os tirar da terra do Egipto. Como eles não permaneceram na minha aliança, também Eu Me desinteressei deles - diz o Senhor - .<br />Esta é a aliança que estabelecerei com a casa de Israel depois daqueles dias - diz o Senhor - : Hei-de imprimir as minhas leis no seu espírito e gravá-las no seu coração; Eu serei o seu Deus e eles serão o meu povo.<br />Ninguém terá de instruir o seu próximo nem o seu irmão, dizendo: 'Conhece o Senhor'. Porque todos Me conhecerão, desde o maior ao mais pequeno.<br />Serei indulgente para com as suas faltas e não mais recordarei os seus pecados\".<br />Assim, ao falar de nova aliança, Deus declara antiquada a primeira. Ora aquilo que se torna antigo e envelhece está prestes a desaparecer.</p><h3>Livro dos Salmos - 85(84),8.10.11-12.13-14.</h3><p>Mostrai-nos, Senhor, a vossa misericórdia<br />e dai-nos a vossa salvação.<br />A sua salvação está perto dos que O temem, <br />e a sua glória habitará na nossa terra.<br />Encontraram-se a misericórdia e a fidelidade, <br />abraçaram-se a paz e a justiça.<br />A fidelidade vai germinar da Terra, <br />e a justiça descerá do Céu.<br />O Senhor dará ainda o que é bom, <br />e a nossa terra produzirá os seus frutos.<br />A justiça caminhará à sua frente, <br />e a paz seguirá os seus passos.</p><h3>Evangelho segundo São Marcos - 3,13-19.</h3><p>Naquele tempo, Jesus subiu a um monte. Chamou à sua presença aqueles que entendeu e eles aproximaram-se.<br />Escolheu doze, para andarem com Ele e para os enviar a pregar,<br />com poder de expulsar demónios.<br />Escolheu estes doze: Simão, a quem pôs o nome de Pedro;<br />Tiago, filho de Zebedeu, e João, irmão de Tiago, aos quais pôs o nome de Boanerges, isto é, «Filhos do trovão»;<br />André, Filipe, Bartolomeu, Mateus, Tomé, Tiago de Alfeu, Tadeu, Simão o Cananeu<br />e Judas Iscariotes, que depois O traiu.</p><h3> - </h3><p></p><hr /><h3>S. Vicente (diác., m., +304)</h3><h3>S. Vicente Pallotti (presb., fundador, +1850)</h3>"
	}, {
		"id": "23",
		"imagen": "Sábado",
		"contenido": "<h3>Carta aos Hebreus - 9,2-3.11-14.</h3><p>Irmãos: Na primeira aliança, tinha-se construído um tabernáculo, o primeiro tabernáculo, chamado o \"Santo\", no qual estavam o lampadário, a mesa e os pães da proposição.<br />Por detrás do segundo véu, havia outro tabernáculo, chamado \"Santo dos Santos\".<br />Mas Cristo veio como sumo sacerdote dos bens futuros. Atravessou o tabernáculo maior e mais perfeito, que não foi feito por mãos humanas, nem pertence a este mundo, e entrou de uma vez para sempre no Santuário.<br />e entrou de uma vez para sempre no Santuário. Não derramou sangue de cabritos e novilhos, mas o seu próprio Sangue, e alcançou-nos uma redenção eterna.<br />Na verdade, se o sangue de cabritos e de toiros e a cinza de vitela, aspergidos sobre os que estão impuros, os santificam em ordem à pureza legal,<br />quanto mais o sangue de Cristo, que pelo Espírito eterno Se ofereceu a Deus como vítima sem mancha, purificará a nossa consciência das obras mortas, para servirmos ao Deus vivo!</p><h3>Livro dos Salmos - 47(46),2-3.6-7.8-9.</h3><p>Povos todos, batei palmas, <br />aclamai a Deus com brados de alegria,<br />porque o Senhor, o Altíssimo, é terrível, <br />o rei soberano de toda a Terra.<br />Deus subiu entre aclamações, <br />o Senhor subiu ao som da trombeta.<br />Cantai hinos a Deus, cantai, <br />cantai hinos ao nosso rei, cantai.<br />Deus é rei do universo: <br />cantai os hinos mais belos.<br />Deus reina sobre os povos, <br />Deus está sentado no seu trono sagrado.</p><h3>Evangelho segundo São Marcos - 3,20-21.</h3><p>Naquele tempo, Jesus chegou a casa com os seus discípulos. E de novo acorreu tanta gente, que eles nem sequer podiam comer.<br />Ao saberem disto, os parentes de Jesus puseram-se a caminho para O deter, pois diziam: «Está fora de Si».</p><h3> - </h3><p></p><hr /><h3>Santo Ildefonso (b., +667)</h3><h3>S. João Esmoler (b., +616)</h3>"
	}, {
		"id": "24",
		"imagen": "Domingo",
		"contenido": "<h3>Livro de Jonas - 3,1-5.10.</h3><p>A palavra do Senhor foi dirigida a Jonas nos seguintes termos:<br />«Levanta-te, vai à grande cidade de Nínive e apregoa nela a mensagem que Eu te direi».<br />Jonas levantou-se e foi a Nínive, conforme a palavra do Senhor. Nínive era uma grande cidade aos olhos de Deus; levava três dias a atravessar.<br />Jonas entrou na cidade e caminhou durante um dia, apregoando: «Daqui a quarenta dias, Nínive será destruída».<br />Os habitantes de Nínive acreditaram em Deus, proclamaram um jejum e revestiram-se de saco, desde o maior ao mais pequeno.<br />Quando Deus viu as suas obras e como se convertiam do seu mau caminho, desistiu do castigo com que os ameaçara e não o executou.</p><h3>Livro dos Salmos - 25(24),4bc-5ab.6-7bc.8-9.</h3><p>Mostrai-me, Senhor, os vossos caminhos,<br />ensinai-me as vossas veredas.<br />Guiai-me na vossa verdade e ensinai-me,<br />porque Vós sois Deus, meu Salvador.<br />Lembrai-Vos, Senhor, das vossas misericórdias <br />e das vossas graças, que são eternas.<br />Lembrai-Vos de mim segundo a vossa clemência,<br />por causa da vossa bondade, Senhor.<br />O Senhor é bom e reto, <br />ensina o caminho aos pecadores.<br />Orienta os humildes na justiça <br />e dá-lhes a conhecer os seus caminhos.</p><h3>1.ª Carta aos Coríntios - 7,29-31.</h3><p>O que tenho a dizer-vos, irmãos, é que o tempo é breve. Doravante, os que têm esposas procedam como se as não tivessem;<br />os que choram, como se não chorassem; os que andam alegres, como se não andassem; os que compram, como se não possuíssem;<br />os que utilizam este mundo, como se realmente não o utilizassem. De facto, o cenário deste mundo é passageiro.</p><h3>Evangelho segundo São Marcos - 1,14-20.</h3><p>Depois de João ter sido preso, Jesus partiu para a Galileia e começou a proclamar o Evangelho de Deus, dizendo:<br />«Cumpriu-se o tempo e está próximo o reino de Deus. Arrependei-vos e acreditai no Evangelho».<br />Caminhando junto ao mar da Galileia, viu Simão e seu irmão André, que lançavam as redes ao mar, porque eram pescadores.<br />Disse-lhes Jesus: «Vinde comigo e farei de vós pescadores de homens».<br />Eles deixaram logo as redes e seguiram Jesus.<br />Um pouco mais adiante, viu Tiago, filho de Zebedeu, e seu irmão João, que estavam no barco a consertar as redes;<br />e chamou-os. Eles deixaram logo seu pai Zebedeu no barco com os assalariados e seguiram Jesus.</p><hr /><h3>S. Francisco de Sales (b., Doutor da Igreja, +1622)</h3><h3>Nossa Senhora da Paz ()</h3>"
	}, {
		"id": "25",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 22,3-16.</h3><p>Naqueles dias, Paulo disse ao povo: «Eu sou judeu e nasci em Tarso da Cilícia. Fui, porém, educado nesta cidade de Jerusalém e recebi na escola de Gamaliel uma formação estritamente fiel à Lei dos nossos pais. Era tão zeloso no serviço de Deus, como vós todos sois hoje.<br />Persegui até à morte esta nova religião, algemando e metendo na prisão homens e mulheres,<br />como podem testemunhar o Sumo Sacerdote e todo o Senado. Recebi até, da parte deles, cartas para os irmãos de Damasco e para lá me dirigi, com a missão de trazer algemados os que lá estivessem, a fim de serem castigados em Jerusalém.<br />Sucedeu, porém, que, no caminho, ao aproximar-me de Damasco, por volta do meio-dia, de repente brilhou ao redor de mim uma intensa luz vinda do céu.<br />Caí por terra e ouvi uma voz que me dizia: \"Saulo, Saulo, porque Me persegues?\".<br />Eu perguntei: \"Quem és Tu, Senhor?\". E Ele respondeu-me: \"Eu sou Jesus Nazareno, a quem tu persegues\".<br />Os meus companheiros viram a luz, mas não ouviram a voz que me falava.<br />Então perguntei: \"Que hei de fazer, Senhor?\". E o Senhor disse-me: \"Levanta-te e vai a Damasco; lá te dirão tudo o que deves fazer\".<br />Como eu deixei de ver, por causa do esplendor daquela luz, cheguei a Damasco guiado pelas mãos dos meus companheiros.<br />Entretanto, veio procurar-me certo Ananias, homem piedoso segundo a Lei e de boa fama entre todos os judeus que ali viviam.<br />Ele veio ao meu encontro e, ao chegar junto de mim, disse-me: \"Saulo, meu irmão, recupera a vista\". E, no mesmo instante, pude vê-lo.<br />Ele acrescentou: \"O Deus dos nossos pais destinou-te para conheceres a sua vontade, para veres o Justo e ouvires a voz da sua boca.<br />Tu serás sua testemunha diante de todos os homens, acerca do que viste e ouviste.<br />Agora, porque esperas? Levanta-te, recebe o batismo e purifica-te dos teus pecados, invocando o seu nome\"».</p><h3>Livro dos Salmos - 117(116),1.2.</h3><p>Louvai o Senhor, todas as nações,<br />aclamai-O, todos os povos.<br />É firme a sua misericórdia para connosco,<br />a fidelidade do Senhor permanece para sempre.</p><h3>Evangelho segundo São Marcos - 16,15-18.</h3><p>Naquele tempo, Jesus apareceu aos Onze e disse-lhes: «Ide por todo o mundo e pregai o Evangelho a toda a criatura.<br />Quem acreditar e for batizado será salvo; mas quem não acreditar será condenado.<br />Eis os milagres que acompanharão os que acreditarem: expulsarão os demónios em meu nome; falarão novas línguas;<br />se pegarem em serpentes ou beberem veneno, não sofrerão nenhum mal; e quando impuserem as mãos sobre os doentes, eles ficarão curados».</p><h3> - </h3><p></p><hr /><h3> ()</h3><h3> ()</h3>"
	}, {
		"id": "26",
		"imagen": "Terça-feira",
		"contenido": "<h3>2.ª Carta a Timóteo - 1,1-8.</h3><p>Paulo, apóstolo de Jesus Cristo por vontade de Deus, para anunciar a promessa da vida que está em Cristo Jesus,<br />a Timóteo, meu filho caríssimo: a graça, a misericórdia e a paz da parte de Deus Pai e de Cristo Jesus, Nosso Senhor.<br />Dou graças a Deus, a quem sirvo com pura consciência, a exemplo dos meus antepassados, quando, noite e dia, sem cessar, me recordo de ti nas minhas orações.<br />Ao lembrar-me das tuas lágrimas, sinto grande desejo de voltar a ver-te, para me encher de alegria.<br />Evoco a lembrança da tua fé sincera, que também foi a da tua avó Lóide e da tua mãe Eunice e não duvido que é a tua também.<br />Por isso te exorto a que reanimes o dom de Deus que recebeste pela imposição das minhas mãos.<br />Deus não nos deu um espírito de timidez, mas de fortaleza, de caridade e moderação.<br />Não te envergonhes de dar testemunho de Nosso Senhor, nem te envergonhes de mim, seu prisioneiro. Mas sofre comigo pelo Evangelho, confiando no poder de Deus.</p><h3>Livro dos Salmos - 96(95),1-2a.2b-3.7-8a.10.</h3><p>Cantai ao Senhor um cântico novo, <br />cantai ao Senhor, Terra inteira,<br />cantai ao Senhor, bendizei o seu nome.<br />Anunciai dia a dia a sua salvação,<br />publicai entre as nações a sua glória, <br />em todos os povos as suas maravilhas.<br />Dai ao Senhor, ó família dos povos, <br />dai ao Senhor glória e poder.<br />dai ao Senhor a glória do seu nome.<br />Dizei entre as nações: «o Senhor é Rei»,<br />Sustenta o mundo e ele não vacila,<br />governa os povos com equidade.</p><h3>Evangelho segundo São Lucas - 10,1-9.</h3><p>Naquele tempo, designou o Senhor setenta e dois discípulos e enviou-os dois a dois à sua frente, a todas as cidades e lugares aonde Ele havia de ir.<br />E dizia-lhes: «A seara é grande, mas os trabalhadores são poucos. Pedi ao dono da seara  que mande trabalhadores para a sua seara.<br />Ide: Eu vos envio como cordeiros para o meio de lobos.<br />Não leveis bolsa nem alforge nem sandálias, nem vos demoreis a saudar alguém pelo caminho.<br />Quando entrardes nalguma casa, dizei primeiro: \"Paz a esta casa\".<br />E se lá houver gente de paz, a vossa paz repousará sobre eles; senão, ficará convosco.<br />Ficai nessa casa, comei e bebei do que tiverem, que o trabalhador merece o seu salário. Não andeis de casa em casa.<br />Quando entrardes nalguma cidade e vos receberem, comei do que vos servirem,<br />curai os enfermos que nela houver e dizei-lhes: \"Está perto de vós o reino de Deus\"».</p><h3> - </h3><p></p><hr /><h3>S. Tito (b., séc. I)</h3><h3>S. Timóteo (b., séc. I)</h3>"
	}, {
		"id": "27",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Carta aos Hebreus - 10,11-18.</h3><p>Todo o sacerdote da antiga aliança se apresenta cada dia para exercer o seu ministério e oferecer muitas vezes os mesmos sacrifícios, que nunca poderão perdoar os pecados.<br />Cristo, ao contrário, tendo oferecido pelos pecados um único sacrifício, sentou-Se para sempre à direita de Deus,<br />esperando desde então que os seus inimigos sejam postos como escabelo dos seus pés.<br />Porque, com uma única oblação, tornou perfeitos para sempre os que Ele santifica.<br />O Espírito Santo também no-lo confirma, porque, depois de ter declarado:<br />Esta é a aliança que estabelecerei com eles, depois daqueles dias, o Senhor acrescenta: \"Hei-de imprimir as minhas leis no seu coração e gravá-las no seu espírito<br />e não Me recordarei mais dos seus pecados e iniquidades\".<br />Onde há remissão dos pecados, já não há necessidade de oblação pelo pecado.</p><h3>Livro dos Salmos - 110(109),1.2.3.4.</h3><p>Disse o Senhor ao meu Senhor:<br />«Senta-te à minha direita,<br />até que Eu faça de teus inimigos escabelo de teus pés.<br />O Senhor estenderá de Sião<br />o cetro do teu poder<br />e tu dominarás no meio dos teus inimigos.<br />A ti pertence a realeza desde o dia em que nasceste,<br />nos esplendores da santidade,<br />antes da aurora, como orvalho, Eu te gerei».<br />O Senhor jurou e não Se arrependerá:<br />«Tu és sacerdote para sempre,<br />segundo a ordem de Melquisedec».</p><h3>Evangelho segundo São Marcos - 4,1-20.</h3><p>Naquele tempo, Jesus começou a ensinar de novo à beira mar. Veio reunir-se junto dele tão grande multidão que teve de subir para um barco e sentar-Se, enquanto a multidão ficava em terra, junto ao mar.<br />Ensinou-lhes então muitas coisas em parábolas. E dizia-lhes no seu ensino:<br />«Escutai: Saiu o semeador a semear.<br />Enquanto semeava, uma parte da semente caiu à beira do caminho; vieram as aves e comeram-na.<br />Outra parte caiu em terreno pedregoso, onde não havia muita terra; logo brotou, porque a terra não era funda.<br />Mas, quando o sol nasceu, queimou-se e, como não tinha raiz, secou.<br />Outra parte caiu entre espinhos; os espinhos cresceram e sufocaram-na e não deu fruto.<br />Outras sementes caíram em boa terra e começaram a dar fruto, que vingou e cresceu, produzindo trinta, sessenta e cem por um».<br />E Jesus acrescentava: «Quem tem ouvidos para ouvir, oiça».<br />Quando ficou só, os que O seguiam e os Doze começaram a interrogá-l’O acerca das parábolas.<br />Jesus respondeu-lhes: «A vós foi dado a conhecer o mistério do reino de Deus, mas aos de fora tudo se lhes propõe em parábolas,<br />para que, ao olhar, olhem e não vejam, ao ouvir, oiçam e não compreendam; senão, convertiam-se e seriam perdoados».<br />Disse-lhes ainda: «Se não compreendeis esta parábola, como haveis de compreender as outras parábolas?<br />O semeador semeia a palavra.<br />Os que estão à beira do caminho, onde a palavra foi semeada, são aqueles que a ouvem, mas logo vem Satanás e tira a palavra semeada neles.<br />Os que recebem a semente em terreno pedregoso são aqueles que, ao ouvirem a palavra, logo a recebem com alegria;<br />mas não têm raiz em si próprios, são inconstantes, e, ao chegar a tribulação ou a perseguição por causa da palavra, sucumbem imediatamente.<br />Outros há que recebem a semente entre espinhos. Esses ouvem a palavra,<br />mas os cuidados do mundo, a sedução das riquezas e todas as outras ambições entram neles e sufocam a palavra, que fica sem dar fruto.<br />E os que receberam a palavra em boa terra são aqueles que ouvem a palavra, a aceitam e frutificam, dando trinta, sessenta ou cem por um».</p><h3> - </h3><p></p><hr /><h3>Santa Ângela Mérici (v., fundadora, +1540)</h3><h3>Santo Henrique Ossó e Cervelló (presb., fundador, +1896)</h3>"
	}, {
		"id": "28",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Carta aos Hebreus - 10,19-25.</h3><p>Tendo nós plena confiança de entrar no santuário por meio do sangue de Jesus,<br />por este caminho novo e vivo que Ele nos inaugurou através do véu, isto é, o caminho da sua carne,<br />e tendo tão grande sacerdote à frente da casa de Deus,<br />aproximemo-nos de coração sincero, na plenitude da fé, tendo o coração purificado da má consciência e o corpo lavado na água pura.<br />Conservemos firmemente a esperança que professamos, pois Aquele que fez a promessa é fiel.<br />Velemos uns pelos outros, para nos estimularmos à caridade e às boas obras,<br />sem abandonarmos a nossa assembleia, como é costume de alguns, mas exortando-nos mutuamente, tanto mais quanto vedes que se aproxima o dia do Senhor.</p><h3>Livro dos Salmos - 24(23),1-2.3-4ab.5-6.</h3><p>Do Senhor é a Terra e o que nela existe, <br />o mundo e quantos nele habitam.<br />Ele a fundou sobre os mares <br />e a consolidou sobre as águas.<br />Quem poderá subir à montanha do Senhor? <br />Quem habitará no seu santuário?<br />O que tem as mãos inocentes e o coração puro,<br />que não invocou o seu nome em vão nem jurou falso.<br />Este será abençoado pelo Senhor <br />e recompensado por Deus, seu Salvador.<br />Esta é a geração dos que O procuram, <br />que procuram a face do Deus de Jacob.</p><h3>Evangelho segundo São Marcos - 4,21-25.</h3><p>Naquele tempo, disse Jesus à multidão: «Quem traz uma lâmpada para a pôr debaixo do alqueire ou debaixo da cama? Não se traz para ser posta no candelabro?<br />Porque nada há escondido que não venha a descobrir-se, nem oculto que não apareça à luz do dia.<br />Se alguém tem ouvidos para ouvir, oiça».<br />Disse-lhes também: «Prestai atenção ao que ouvis: Com a medida com que medirdes vos será medido e ainda vos será acrescentado.<br />Pois àquele que tem dar-se-lhe-á, mas àquele que não tem até o que tem lhe será tirado».</p><h3> - </h3><p></p><hr /><h3>S. Tomás de Aquino (presb., Doutor da Igreja, +1274)</h3><h3> ()</h3>"
	}, {
		"id": "29",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Carta aos Hebreus - 10,32-39.</h3><p>Irmãos: Lembrai-vos dos primeiros dias, em que, depois de terdes sido iluminados, suportastes tão grandes e dolorosos combates,<br />ora expostos publicamente aos insultos e tribulações, ora tornando-vos solidários com os que eram assim tratados.<br />De facto, compartilhastes o sofrimento dos prisioneiros e aceitastes com alegria a espoliação dos vossos bens, sabendo que possuís riqueza melhor e duradoira.<br />Não queirais, portanto, perder a vossa confiança, que terá uma grande recompensa.<br />Vós tendes necessidade de perseverança, para cumprir a vontade de Deus e alcançar os bens prometidos.<br />Porque \"ainda um pouco e bem pouco tempo, e Aquele que há-de vir não tardará\".<br />Ora \"o meu justo viverá pela fé, mas se retroceder, não agradará à minha alma\".<br />Nós não somos daqueles que retrocedem para a sua perdição, mas daqueles que perseveram na fé para salvar a sua alma.</p><h3>Livro dos Salmos - 37(36),3-4.5-6.23-24.39-40.</h3><p>Confia no Senhor e pratica o bem, <br />possuirás a Terra e viverás tranquilo.<br />Põe no Senhor as tuas delícias <br />e Ele satisfará os anseios do teu coração.<br />Confia ao Senhor o teu destino <br />e tem confiança, que Ele atuará.<br />Fará brilhar a tua luz como a justiça <br />e como o sol do meio-dia os teus direitos.<br />O Senhor consolida os passos do homem <br />e aprova os seus caminhos.<br />Se cair, não ficará por terra,<br />porque o Senhor o tomará pela mão.<br />A salvação dos justos vem do Senhor, <br />Ele é o seu refúgio no tempo da tribulação.<br />O Senhor os ajuda e defende, <br />porque nele procuraram refúgio.</p><h3>Evangelho segundo São Marcos - 4,26-34.</h3><p>Naquele tempo, disse Jesus à multidão: «O reino de Deus é como um homem que lançou a semente à terra.<br />Dorme e levanta-se, noite e dia, enquanto a semente germina e cresce, sem ele saber como.<br />A terra produz por si, primeiro a planta, depois a espiga, por fim o trigo maduro na espiga.<br />E quando o trigo o permite, logo se mete a foice, porque já chegou o tempo da colheita».<br />Jesus dizia ainda: «A que havemos de comparar o reino de Deus? Em que parábola o havemos de apresentar?<br />É como um grão de mostarda, que, ao ser semeado na terra, é a menor de todas as sementes que há sobre a terra;<br />mas, depois de semeado, começa a crescer e torna-se a maior de todas as plantas da horta, estendendo de tal forma os seus ramos que as aves do céu podem abrigar-se à sua sombra».<br />Jesus pregava-lhes a palavra de Deus com muitas parábolas como estas, conforme eram capazes de entender.<br />E não lhes falava senão em parábolas; mas, em particular, tudo explicava aos seus discípulos.</p><h3> - </h3><p></p><hr /><h3>S. Constâncio (b., m., + 178)</h3><h3>S. José Freinademetz (presb., +1908)</h3>"
	}, {
		"id": "30",
		"imagen": "Sábado",
		"contenido": "<h3>Carta aos Hebreus - 11,1-2.8-19.</h3><p>Irmãos: A fé é a garantia dos bens que se esperam e a certeza das realidades que não se veem.<br />Ela valeu aos antigos um bom testemunho.<br />Pela fé, Abraão obedeceu ao chamamento e partiu para uma terra que viria a receber como herança; e partiu sem saber para onde ia.<br />Pela fé, morou como estrangeiro na terra prometida, habitando em tendas, com Isaac e Jacob, herdeiros, como ele, da mesma promessa,<br />porque esperava a cidade de sólidos fundamentos, cujo arquiteto e construtor é Deus.<br />Pela fé, também Sara recebeu o poder de ser mãe já depois de passada a idade, porque acreditou na fidelidade daquele que lho prometeu.<br />Foi por isso também que de um só homem – um homem que a morte já espreitava – nasceram descendentes tão numerosos como as estrelas do céu e como a areia que há na praia do mar.<br />Todos eles morreram na fé, sem terem obtido a realização das promessas. Mas vendo-as e saudando-as de longe, confessaram que eram estrangeiros e peregrinos sobre a terra.<br />Aqueles que assim falam mostram claramente que procuram uma pátria.<br />Se pensassem na pátria de onde tinham saído, teriam tempo de voltar para lá.<br />Mas eles aspiravam a uma pátria melhor, que era a pátria celeste. E como Deus lhes tinha preparado uma cidade, não Se envergonha de Se chamar seu Deus.<br />Pela fé, Abraão, submetido à prova, ofereceu o seu filho único Isaac, que era o depositário das promessas,<br />como lhe tinha sido dito: «Por Isaac será assegurada a tua descendência».<br />Ele considerava que Deus pode ressuscitar os mortos; por isso, numa espécie de prefiguração, ele recuperou o seu filho.</p><h3>Evangelho segundo São Lucas - 1,69-70.71-72.73-75.</h3><p>O Senhor nos deu um Salvador poderoso,<br />na casa de David, seu servo,<br />como prometeu pela boca dos seus santos,<br />os profetas dos tempos antigos.<br />Para nos libertar dos nossos inimigos<br />e das mãos daqueles que nos odeiam;<br />para mostrar a sua misericórdia a favor dos nossos pais,<br />recordando a sua sagrada aliança.<br />O juramento que fizera a Abraão, nosso pai,<br />que nos havia de conceder esta graça:<br />de O servirmos um dia, sem temor, <br />livres das mãos dos nossos inimigos,<br />em santidade e justiça na sua presença, <br />todos os dias da nossa vida.</p><h3>Evangelho segundo São Marcos - 4,35-41.</h3><p>Naquele dia, ao cair da tarde, Jesus disse aos seus discípulos: «Passemos à outra margem do lago».<br />Eles deixaram a multidão e levaram Jesus consigo na barca em que estava sentado. Iam com Ele outras embarcações.<br />Levantou-se então uma grande tormenta e as ondas eram tão altas que enchiam a barca de água.<br />Jesus, à popa, dormia com a cabeça numa almofada. Eles acordaram-no e disseram: «Mestre, não Te importas que pereçamos?».<br />Jesus levantou-Se, falou ao vento imperiosamente e disse ao mar: «Cala-te e está quieto». O vento cessou e fez-se grande bonança.<br />Depois disse aos discípulos: «Porque estais tão assustados? Ainda não tendes fé?».<br />Eles ficaram cheios de temor e diziam uns para os outros: «Quem é este homem, que até o vento e o mar Lhe obedecem?».</p><h3> - </h3><p></p><hr /><h3>Santa Jacinta Mariscotti (v., +1640)</h3><h3>Santa Batilde (viúva, +680)</h3>"
	}, {
		"id": "31",
		"imagen": "Domingo",
		"contenido": "<h3>Livro do Deuteronómio - 18,15-20.</h3><p>Moisés falou ao povo, dizendo: \"O Senhor, teu Deus, fará surgir no meio de ti, de entre os teus irmãos, um profeta como eu; a ele deveis escutar.<br />Foi isto mesmo que pediste ao Senhor, teu Deus, no Horeb, no dia da assembleia: 'Não ouvirei jamais a voz do Senhor meu Deus, nem verei este grande fogo, para não morrer'.<br />O Senhor disse-me: 'Eles têm razão;<br />farei surgir para eles, do meio dos seus irmãos, um profeta como tu. Porei as minhas palavras na sua boca, e ele lhes dirá tudo o que Eu lhe ordenar.<br />Se alguém não escutar as minhas palavras que esse profeta disser em meu nome, Eu próprio lhe pedirei contas.<br />Mas se um profeta tiver a ousadia de dizer em meu nome o que não lhe mandei, ou de falar em nome de outros deuses, tal profeta morrerá'\".</p><h3>Livro dos Salmos - 95(94),1-2.6-7.8-9.</h3><p>Vinde, exultemos de alegria no Senhor, <br />aclamemos a Deus, nosso Salvador.<br />Vamos à sua presença e demos graças, <br />ao som de cânticos aclamemos o Senhor.<br />Vinde, prostremo-nos em terra, <br />adoremos o Senhor que nos criou.<br />Pois Ele é o nosso Deus, <br />e nós o seu povo, as ovelhas do seu rebanho.<br />Quem dera ouvísseis hoje a sua voz: <br />«Não endureçais os vossos corações, <br />como em Meriba, no dia de Massa no deserto,<br />onde vossos pais Me tentaram e provocaram, <br />apesar de terem visto as minhas obras».</p><h3>1.ª Carta aos Coríntios - 7,32-35.</h3><p>Irmãos: Não queria que andásseis preocupados. Quem não é casado preocupa-se com as coisas do Senhor, com o modo de agradar ao Senhor.<br />Mas aquele que se casou preocupa-se com as coisas do mundo, com a maneira de agradar à esposa, e encontra-se dividido.<br />Da mesma forma, a mulher solteira e a virgem preocupam-se com os interesses do Senhor, para serem santas de corpo e espírito. Mas a mulher casada preocupa-se com as coisas do mundo, com a forma de agradar ao marido.<br />Digo isto no vosso próprio interesse e não para vos armar uma cilada. Tenho em vista o que mais convém e vos pode unir ao Senhor sem desvios.</p><h3>Evangelho segundo São Marcos - 1,21-28.</h3><p>Jesus chegou a Cafarnaum e quando, no sábado seguinte, entrou na sinagoga e começou a ensinar,<br />todos se maravilhavam com a sua doutrina, porque os ensinava com autoridade e não como os escribas.<br />Encontrava-se na sinagoga um homem com um espírito impuro, que começou a gritar:<br />«Que tens Tu a ver connosco, Jesus Nazareno? Vieste para nos perder? Sei quem Tu és: o Santo de Deus».<br />Jesus repreendeu-o, dizendo: «Cala-te e sai desse homem».<br />O espírito impuro, agitando-o violentamente, soltou um forte grito e saiu dele.<br />Ficaram todos tão admirados que perguntavam uns aos outros: «Que vem a ser isto? Uma nova doutrina, com tal autoridade, que até manda nos espíritos impuros e eles obedecem-Lhe!».<br />E logo a fama de Jesus se divulgou por toda a parte, em toda a região da Galileia.</p><hr /><h3>S. João Bosco (presb., +1888)</h3><h3>Santa Marcela (viúva, +410)</h3>"
	}]
}
