{
	"data": [{
		"id": "1",
		"imagen": "Friday",
		"contenido": "<h3>Book of Numbers - 6,22-27.</h3><p>The LORD said to Moses :<br />\"Speak to Aaron and his sons and tell them: This is how you shall bless the Israelites. Say to them:<br />The LORD bless you and keep you!<br />The LORD let his face shine upon you, and be gracious to you!<br />The LORD look upon you kindly and give you peace!<br />So shall they invoke my name upon the Israelites, and I will bless them.\"</p><h3>Psalms - 67(66),2-3.5.6.8.</h3><p>May God have pity on us and bless us; <br />may he let his face shine upon us.<br />So may your way be known upon earth; <br />among all nations, your salvation.<br />May the nations be glad and exult <br />because you rule the peoples in equity; <br />the nations on the earth you guide.<br />May the peoples praise you, O God; <br />may all the peoples praise you!<br />May God bless us, <br />and may all the ends of the earth fear him!</p><h3>Letter to the Galatians - 4,4-7.</h3><p>Brothers and sisters: When the fullness of time had come, God sent his Son, born of a woman, born under the law,<br />to ransom those under the law, so that we might receive adoption.<br />As proof that you are children, God sent the spirit of his Son into our hearts, crying out, \"Abba, Father!\"<br />So you are no longer a slave but a child, and if a child then also an heir, through God.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 2,16-21.</h3><p>The shepherds went in haste to Bethlehem and found Mary and Joseph, and the infant lying in the manger.<br />When they saw this, they made known the message that had been told them about this child.<br />All who heard it were amazed by what had been told them by the shepherds.<br />And Mary kept all these things, reflecting on them in her heart.<br />Then the shepherds returned, glorifying and praising God for all they had heard and seen, just as it had been told to them.<br />When eight days were completed for his circumcision, he was named Jesus, the name given him by the angel before he was conceived in the womb.</p><hr /><h3> ()</h3><h3> ()</h3>"
	}, {
		"id": "2",
		"imagen": "Saturday",
		"contenido": "<h3>First Letter of John - 2,22-28.</h3><p>Beloved: Who is the liar? Whoever denies that Jesus is the Christ. Whoever denies the Father and the Son, this is the antichrist.<br />No one who denies the Son has the Father, but whoever confesses the Son has the Father as well.<br />Let what you heard from the beginning remain in you. If what you heard from the beginning remains in you, then you will remain in the Son and in the Father.<br />And this is the promise that he made us: eternal life.<br />I write you these things about those who would deceive you.<br />As for you, the anointing that you received from him remains in you, so that you do not need anyone to teach you. But his anointing teaches you about everything and is true and not false; just as it taught you, remain in him.<br />And now, children, remain in him, so that when he appears we may have confidence and not be put to shame by him at his coming.</p><h3>Psalms - 98(97),1.2-3ab.3cd-4.</h3><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 1,19-28.</h3><p>This is the testimony of John. When the Jews from Jerusalem sent priests and Levites to him to ask him, \"Who are you?\"<br />he admitted and did not deny it, but admitted, \"I am not the Messiah.\"<br />So they asked him, \"What are you then? Are you Elijah?\" And he said, \"I am not.\" \"Are you the Prophet?\" He answered, \"No.\"<br />So they said to him, \"Who are you, so we can give an answer to those who sent us? What do you have to say for yourself?\"<br />He said: \"I am 'the voice of one crying out in the desert, \"Make straight the way of the Lord,\"' as Isaiah the prophet said.\"<br />Some Pharisees were also sent.<br />They asked him, \"Why then do you baptize if you are not the Messiah or Elijah or the Prophet?\"<br />John answered them, \"I baptize with water; but there is one among you whom you do not recognize,<br />the one who is coming after me, whose sandal strap I am not worthy to untie.\"<br />This happened in Bethany across the Jordan, where John was baptizing.</p><h3> - </h3><p></p><hr /><h3>St. Basil the Great (Bishop and Doctor of the Church († 379))</h3><h3>St. Gregory Nazianzen (Bishop and Doctor of the Church († c. 390))</h3>"
	}, {
		"id": "3",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Isaiah - 60,1-6.</h3><p>Rise up in splendor, Jerusalem! Your light has come, the glory of the Lord shines upon you.<br />See, darkness covers the earth, and thick clouds cover the peoples; But upon you the LORD shines, and over you appears his glory.<br />Nations shall walk by your light, and kings by your shining radiance.<br />Raise your eyes and look about; they all gather and come to you: Your sons come from afar, and your daughters in the arms of their nurses.<br />Then you shall be radiant at what you see, your heart shall throb and overflow, For the riches of the sea shall be emptied out before you, the wealth of nations shall be brought to you.<br />Caravans of camels shall fill you, dromedaries from Midian and Ephah; All from Sheba shall come bearing gold and frankincense, and proclaiming the praises of the LORD.</p><h3>Psalms - 72(71),1-2.7-8.10-11.12-13.</h3><p>O God, with your judgment endow the king, <br />and with your justice, the king's son;<br />He shall govern your people with justice <br />and your afflicted ones with judgment.<br />Justice shall flower in his days, <br />and profound peace, till the moon be no more.<br />May he rule from sea to sea, <br />and from the River to the ends of the earth.<br />The kings of Tarshish and the Isles shall offer gifts; <br />the kings of Arabia and Seba shall bring tribute.<br />All kings shall pay him homage,  <br />all nations shall serve him.<br />For he shall rescue the poor when he cries out, <br />And the afflicted when he has no one to help him.<br />He shall have pity for the lowly and the poor; <br />The lives of the poor he shall save.</p><h3>Letter to the Ephesians - 3,2-3a.5-6.</h3><p>Brothers and sisters: You have heard of the stewardship of God's grace that was given to me for your benefit,<br />(namely, that) the mystery was made known to me by revelation, as I have written briefly earlier.<br />which was not made known to human beings in other generations as it has now been revealed to his holy apostles and prophets by the Spirit,<br />that the Gentiles are coheirs, members of the same body, and copartners in the promise in Christ Jesus through the gospel.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 2,1-12.</h3><p>When Jesus was born in Bethlehem of Judea, in the days of King Herod, behold, magi from the east arrived in Jerusalem,<br />saying, \"Where is the newborn king of the Jews? We saw his star at its rising and have come to do him homage.\"<br />When King Herod heard this, he was greatly troubled, and all Jerusalem with him.<br />Assembling all the chief priests and the scribes of the people, he inquired of them where the Messiah was to be born.<br />They said to him, \"In Bethlehem of Judea, for thus it has been written through the prophet:<br />'And you, Bethlehem, land of Judah, are by no means least among the rulers of Judah; since from you shall come a ruler, who is to shepherd my people Israel.'\"<br />Then Herod called the magi secretly and ascertained from them the time of the star's appearance.<br />He sent them to Bethlehem and said, \"Go and search diligently for the child. When you have found him, bring me word, that I too may go and do him homage.\"<br />After their audience with the king they set out. And behold, the star that they had seen at its rising preceded them, until it came and stopped over the place where the child was.<br />They were overjoyed at seeing the star,<br />and on entering the house they saw the child with Mary his mother. They prostrated themselves and did him homage. Then they opened their treasures and offered him gifts of gold, frankincense, and myrrh.<br />And having been warned in a dream not to return to Herod, they departed for their country by another way.</p><hr /><h3>St. Genevieve (Virgin (c. 422 - 512))</h3><h3> ()</h3>"
	}, {
		"id": "4",
		"imagen": "Monday",
		"contenido": "<h3>First Letter of John - 3,7-10.</h3><p>Children, let no one deceive you. The person who acts in righteousness is righteous, just as he is righteous.<br />Whoever sins belongs to the devil, because the devil has sinned from the beginning. Indeed, the Son of God was revealed to destroy the works of the devil.<br />No one who is begotten by God commits sin, because God's seed remains in him; he cannot sin because he is begotten by God.<br />In this way, the children of God and the children of the devil are made plain; no one who fails to act in righteousness belongs to God, nor anyone who does not love his brother.</p><h3>Psalms - 98(97),1.7-8.9.</h3><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />Let the sea and what fills it resound,<br />the world and those who dwell in it;<br />Let the rivers clap their hands, <br />The mountains shout with them for joy before the LORD.<br />The LORD comes, <br />He comes to rule the earth; <br />He will rule the world with justice <br />And the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 1,35-42.</h3><p>John was standing with two of his disciples,<br />and as he watched Jesus walk by, he said, \"Behold, the Lamb of God.\"<br />The two disciples heard what he said and followed Jesus.<br />Jesus turned and saw them following him and said to them, \"What are you looking for?\" They said to him, \"Rabbi\" (which translated means Teacher), \"where are you staying?\"<br />He said to them,\"Come, and you will see.\" So they went and saw where he was staying, and they stayed with him that day. It was about four in the afternoon.<br />Andrew, the brother of Simon Peter, was one of the two who heard John and followed Jesus.<br />He first found his own brother Simon and told him, \"We have found the Messiah\" (which is translated Anointed).<br />Then he brought him to Jesus. Jesus looked at him and said, \"You are Simon the son of John; you will be called Kephas\" (which is translated Peter).</p><h3> - </h3><p></p><hr /><h3>St. Elizabeth Ann Seton (Foundress (1774-1821))</h3><h3>St. Gregory (Bishop († c. 541))</h3>"
	}, {
		"id": "5",
		"imagen": "Tuesday",
		"contenido": "<h3>First Letter of John - 3,11-21.</h3><p>Beloved: This is the message you have heard from the beginning: we should love one another,<br />unlike Cain who belonged to the evil one and slaughtered his brother. Why did he slaughter him? Because his own works were evil, and those of his brother righteous.<br />Do not be amazed, (then,) brothers, if the world hates you.<br />We know that we have passed from death to life because we love our brothers. Whoever does not love remains in death.<br />Everyone who hates his brother is a murderer, and you know that no murderer has eternal life remaining in him.<br />The way we came to know love was that he laid down his life for us; so we ought to lay down our lives for our brothers.<br />If someone who has worldly means sees a brother in need and refuses him compassion, how can the love of God remain in him?<br />Children, let us love not in word or speech but in deed and truth.<br />(Now) this is how we shall know that we belong to the truth and reassure our hearts before him<br />in whatever our hearts condemn, for God is greater than our hearts and knows everything.<br />Beloved, if (our) hearts do not condemn us, we have confidence in God</p><h3>Psalms - 100(99),1b-2.3.4.5.</h3><p>Sing joyfully to the LORD all you lands;<br />serve the LORD with gladness; <br />come before him with joyful song.<br />Know that the LORD is God; <br />he made us, his we are; <br />his people, the flock he tends.<br />Enter his gates with thanksgiving, <br />his courts with praise; <br />give thanks to him; bless his name. <br />The LORD is good: <br />his kindness endures forever, <br />and his faithfulness, to all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 1,43-51.</h3><p>Jesus decided to go to Galilee, and he found Philip. And Jesus said to him, \"Follow me.\"<br />Now Philip was from Bethsaida, the town of Andrew and Peter.<br />Philip found Nathanael and told him, \"We have found the one about whom Moses wrote in the law, and also the prophets, Jesus, son of Joseph, from Nazareth.\"<br />But Nathanael said to him, \"Can anything good come from Nazareth?\" Philip said to him, \"Come and see.\"<br />Jesus saw Nathanael coming toward him and said of him, \"Here is a true Israelite. There is no duplicity in him.\"<br />Nathanael said to him, \"How do you know me?\" Jesus answered and said to him, \"Before Philip called you, I saw you under the fig tree.\"<br />Nathanael answered him, \"Rabbi, you are the Son of God; you are the King of Israel.\"<br />Jesus answered and said to him, \"Do you believe because I told you that I saw you under the fig tree? You will see greater things than this.\"<br />And he said to him, \"Amen, amen, I say to you, you will see the sky opened and the angels of God ascending and descending on the Son of Man.\"</p><h3> - </h3><p></p><hr /><h3>St. John N. Neumann (Bishop (1811-1860) - Memorial)</h3><h3>St. Genoveva Torres Morales (Foundress (1870-1956))</h3>"
	}, {
		"id": "6",
		"imagen": "Wednesday",
		"contenido": "<h3>First Letter of John - 4,11-18.</h3><p>Beloved, if God so loved us, we also must love one another.<br />No one has ever seen God. Yet, if we love one another, God remains in us, and his love is brought to perfection in us.<br />This is how we know that we remain in him and he in us, that he has given us of his Spirit.<br />Moreover, we have seen and testify that the Father sent his Son as savior of the world.<br />Whoever acknowledges that Jesus is the Son of God, God remains in him and he in God.<br />We have come to know and to believe in the love God has for us. God is love, and whoever remains in love remains in God and God in him.<br />In this is love brought to perfection among us, that we have confidence on the day of judgment because as he is, so are we in this world.<br />There is no fear in love, but perfect love drives out fear because fear has to do with punishment, and so one who fears is not yet perfect in love.</p><h3>Psalms - 72(71),1-2.10.12-13.</h3><p>O God, with your judgment endow the king, <br />and with your justice, the king's son;<br />He shall govern your people with justice <br />and your afflicted ones with judgment.<br />The kings of Tarshish and the Isles shall offer gifts; <br />the kings of Arabia and Seba shall bring tribute.<br />For he shall rescue the poor when he cries out, <br />And the afflicted when he has no one to help him.<br />He shall have pity for the lowly and the poor; <br />The lives of the poor he shall save.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 6,45-52.</h3><p>After the five thousand had eaten and were satisfied, Jesus made his disciples get into the boat and precede him to the other side toward Bethsaida, while he dismissed the crowd.<br />And when he had taken leave of them, he went off to the mountain to pray.<br />When it was evening, the boat was far out on the sea and he was alone on shore.<br />Then he saw that they were tossed about while rowing, for the wind was against them. About the fourth watch of the night, he came toward them walking on the sea. He meant to pass by them.<br />But when they saw him walking on the sea, they thought it was a ghost and cried out.<br />They had all seen him and were terrified. But at once he spoke with them, \"Take courage, it is I, do not be afraid!\"<br />He got into the boat with them and the wind died down. They were (completely) astounded.<br />They had not understood the incident of the loaves. On the contrary, their hearts were hardened.</p><h3> - </h3><p></p><hr /><h3>St. Andre Bessette (C.S.C. (1845-1937))</h3><h3> ()</h3>"
	}, {
		"id": "7",
		"imagen": "Thursday",
		"contenido": "<h3>First Letter of John - 4,19-21.5,1-4.</h3><p>Beloved, we love God because he first loved us.<br />If anyone says, \"I love God,\" but hates his brother, he is a liar; for whoever does not love a brother whom he has seen cannot love God whom he has not seen.<br />This is the commandment we have from him: whoever loves God must also love his brother.<br />Everyone who believes that Jesus is the Christ is begotten by God, and everyone who loves the father loves (also) the one begotten by him.<br />In this way we know that we love the children of God when we love God and obey his commandments.<br />For the love of God is this, that we keep his commandments. And his commandments are not burdensome,<br />for whoever is begotten by God conquers the world. And the victory that conquers the world is our faith.</p><h3>Psalms - 72(71),1-2.14.15bc.17.</h3><p>O God, with your judgment endow the king, <br />and with your justice, the king's son;<br />He shall govern your people with justice <br />and your afflicted ones with judgment.<br />From fraud and violence he shall redeem them, <br />and precious shall their blood be in his sight.<br />May they be prayed for continually;<br />day by day shall they bless him.<br />May his name be blessed forever; <br />As long as the sun his name shall remain. <br />In him shall all the tribes of the earth be blessed; <br />All the nations shall proclaim his happiness.  </p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 4,14-22.</h3><p>Jesus returned to Galilee in the power of the Spirit, and news of him spread throughout the whole region.<br />He taught in their synagogues and was praised by all.<br />He came to Nazareth, where he had grown up, and went according to his custom into the synagogue on the sabbath day. He stood up to read<br />and was handed a scroll of the prophet Isaiah. He unrolled the scroll and found the passage where it was written:<br />\"The Spirit of the Lord is upon me, <br />because he has anointed me <br />to bring glad tidings to the poor. <br />He has sent me to proclaim liberty to captives <br />and recovery of sight to the blind, <br />to let the oppressed go free,<br />and to proclaim a year acceptable to the Lord.\"<br />Rolling up the scroll, he handed it back to the attendant and sat down, and the eyes of all in the synagogue looked intently at him.<br />He said to them, \"Today this scripture passage is fulfilled in your hearing.\"<br />And all spoke highly of him and were amazed at the gracious words that came from his mouth.</p><h3> - </h3><p></p><hr /><h3>St. Angela Foligno (1248 - 1309) ()</h3><h3>St. Raymond of Peñafort (Priest (c. 1175-1275))</h3>"
	}, {
		"id": "8",
		"imagen": "Friday",
		"contenido": "<h3>First Letter of John - 5,5-13.</h3><p>Beloved: Who indeed is the victor over the world but the one who believes that Jesus is the Son of God?<br />This is the one who came through water and blood, Jesus Christ, not by water alone, but by water and blood. The Spirit is the one that testifies, and the Spirit is truth.<br />So there are three that testify,<br />the Spirit, the water, and the blood, and the three are of one accord.<br />If we accept human testimony, the testimony of God is surely greater. Now the testimony of God is this, that he has testified on behalf of his Son.<br />Whoever believes in the Son of God has this testimony within himself. Whoever does not believe God has made him a liar by not believing the testimony God has given about his Son.<br />And this is the testimony: God gave us eternal life, and this life is in his Son.<br />Whoever possesses the Son has life; whoever does not possess the Son of God does not have life.<br />I write these things to you so that you may know that you have eternal life, you who believe in the name of the Son of God.</p><h3>Psalms - 147,12-13.14-15.19-20.</h3><p>Glorify the LORD, O Jerusalem; <br />praise your God, O Zion.<br />For he has strengthened the bars of your gates; <br />he has blessed your children within you.<br />He has granted peace in your borders; <br />with the best of wheat he fills you.<br />He sends forth his command to the earth; <br />swiftly runs his word!<br />He has proclaimed his word to Jacob, <br />his statutes and his ordinances to Israel.<br />He has not done thus for any other nation; <br />his ordinances he has not made known to them. Alleluia</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 5,12-16.</h3><p>It happened that there was a man full of leprosy in one of the towns where Jesus was; and when he saw Jesus, he fell prostrate, pleaded with him, and said, “Lord, if you wish, you can make me clean.”<br />Jesus stretched out his hand, touched him, and said, \"I do will it. Be made clean.\" And the leprosy left him immediately.<br />Then he ordered him not to tell anyone, but \"Go, show yourself to the priest and offer for your cleansing what Moses prescribed; that will be proof for them.\"<br />The report about him spread all the more, and great crowds assembled to listen to him and to be cured of their ailments,<br />but he would withdraw to deserted places to pray.</p><h3> - </h3><p></p><hr /><h3>St. Apollinaris (the Apologist, Bishop (2nd century))</h3><h3>St. Severin (Abbot (410-482))</h3>"
	}, {
		"id": "9",
		"imagen": "Saturday",
		"contenido": "<h3>First Letter of John - 5,14-21.</h3><p>Beloved: We have this confidence in him that if we ask anything according to his will, he hears us.<br />And if we know that he hears us in regard to whatever we ask, we know that what we have asked him for is ours.<br />If anyone sees his brother sinning, if the sin is not deadly, he should pray to God and he will give him life. This is only for those whose sin is not deadly. There is such a thing as deadly sin, about which I do not say that you should pray.<br />All wrongdoing is sin, but there is sin that is not deadly.<br />We know that no one begotten by God sins; but the one begotten by God he protects, and the evil one cannot touch him.<br />We know that we belong to God, and the whole world is under the power of the evil one.<br />We also know that the Son of God has come and has given us discernment to know the one who is true. And we are in the one who is true, in his Son Jesus Christ. He is the true God and eternal life.<br />Children, be on your guard against idols.</p><h3>Psalms - 149(148),1-2.3-4.5-6a.9b.</h3><p>Sing to the LORD a new song <br />of praise in the assembly of the faithful.<br />Let Israel be glad in their maker, <br />let the children of Zion rejoice in their king.<br />Let them praise his name in the festive dance, <br />let them sing praise to him with timbrel and harp.<br />For the LORD loves his people, <br />and he adorns the lowly with victory.<br />Let the faithful exult in glory; <br />let them sing for joy upon their couches;<br />Let the high praises of God be in their throats.<br />This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint John - 3,22-30.</h3><p>Jesus and his disciples went into the region of Judea, where he spent some time with them baptizing.<br />John was also baptizing in Aenon near Salim, because there was an abundance of water there, and people came to be baptized,<br />for John had not yet been imprisoned.<br />Now a dispute arose between the disciples of John and a Jew about ceremonial washings.<br />So they came to John and said to him, \"Rabbi, the one who was with you across the Jordan, to whom you testified, here he is baptizing and everyone is coming to him.\"<br />John answered and said, \"No one can receive anything except what has been given him from heaven.<br />You yourselves can testify that I said (that) I am not the Messiah, but that I was sent before him.<br />The one who has the bride is the bridegroom; the best man, who stands and listens for him, rejoices greatly at the bridegroom's voice. So this joy of mine has been made complete.<br />He must increase; I must decrease.\"</p><h3> - </h3><p></p><hr /><h3>Sts. Julian and Basilissa (Martyrs († c. 313))</h3><h3>St. Adrian of Canterbury ()</h3>"
	}, {
		"id": "10",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Isaiah - 55,1-11.</h3><p>Thus says the LORD: All you who are thirsty, come to the water! You who have no money, come, receive grain and eat; come, without paying and without cost, drink wine and milk!<br />Why spend your money for what is not bread; your wages for what fails to satisfy? Heed me, and you shall eat well, you shall delight in rich fare.<br />Come to me heedfully, listen, that you may have life. I will renew with you the everlasting covenant, the benefits assured to David.<br />As I made him a witness to the peoples, a leader and commander of nations,<br />So shall you summon a nation you knew not, and nations that knew you not shall run to you, Because of the LORD, your God, the Holy One of Israel, who has glorified you.<br />Seek the LORD while he may be found, call him while he is near.<br />Let the scoundrel forsake his way, and the wicked man his thoughts; Let him turn to the LORD for mercy; to our God, who is generous in forgiving.<br />For my thoughts are not your thoughts, nor are your ways my ways, says the LORD.<br />As high as the heavens are above the earth, so high are my ways above your ways and my thoughts above your thoughts.<br />For just as from the heavens the rain and snow come down And do not return there till they have watered the earth, making it fertile and fruitful, Giving seed to him who sows and bread to him who eats,<br />So shall my word be that goes forth from my mouth; It shall not return to me void, but shall do my will, achieving the end for which I sent it.</p><h3>Book of Isaiah - 12,2-3.4bcd.5-6.</h3><p>God indeed is my savior; <br />I am confident and unafraid. <br />My strength and my courage is the LORD, <br />and he has been my savior.<br />With joy you will draw water <br />at the fountain of salvation.<br />Give thanks to the LORD, acclaim his name;<br />among the nations make known his deeds,<br />proclaim how exalted is his name.<br />Sing praise to the LORD for his glorious achievement; <br />let this be known throughout all the earth.<br />Shout with exultation, O city of Zion, <br />for great in your midst <br />is the Holy One of Israel!</p><h3>First Letter of John - 5,1-9.</h3><p>Beloved: Everyone who believes that Jesus is the Christ is begotten by God, and everyone who loves the father loves (also) the one begotten by him.<br />In this way we know that we love the children of God when we love God and obey his commandments.<br />For the love of God is this, that we keep his commandments. And his commandments are not burdensome,<br />for whoever is begotten by God conquers the world. And the victory that conquers the world is our faith.<br />Who (indeed) is the victor over the world but the one who believes that Jesus is the Son of God?<br />This is the one who came through water and blood, Jesus Christ, not by water alone, but by water and blood. The Spirit is the one that testifies, and the Spirit is truth.<br />So there are three that testify,<br />the Spirit, the water, and the blood, and the three are of one accord.<br />If we accept human testimony, the testimony of God is surely greater. Now the testimony of God is this, that he has testified on behalf of his Son.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 1,7-11.</h3><p>This is what John the Baptist proclaimed: \"One mightier than I is coming after me. I am not worthy to stoop and loosen the thongs of his sandals.<br />I have baptized you with water; he will baptize you with the holy Spirit.\"<br />It happened in those days that Jesus came from Nazareth of Galilee and was baptized in the Jordan by John.<br />On coming up out of the water he saw the heavens being torn open and the Spirit, like a dove, descending upon him.<br />And a voice came from the heavens, \"You are my beloved Son; with you I am well pleased.\"</p><hr /><h3>St. Léonie Aviat (Religious (1844-1914))</h3><h3>St. William of Bourges (Archbishop († 1209))</h3>"
	}, {
		"id": "11",
		"imagen": "Monday",
		"contenido": "<h3>Letter to the Hebrews - 1,1-6.</h3><p>Brothers and sisters: In times past, God spoke in partial and various ways to our ancestors through the prophets;<br />in these last days, he spoke to us through a son, whom he made heir of all things and through whom he created the universe,<br />who is the refulgence of his glory, the very imprint of his being, and who sustains all things by his mighty word. When he had accomplished purification from sins, he took his seat at the right hand of the Majesty on high,<br />as far superior to the angels as the name he has inherited is more excellent than theirs.<br />For to which of the angels did God ever say: \"You are my son; this day I have begotten you\"? Or again: \"I will be a father to him, and he shall be a son to me\"?<br />And again, when he leads the first-born into the world, he says: \"Let all the angels of God worship him.\"</p><h3>Psalms - 97(96),1.2b.6.7c.9.</h3><p>The LORD is king; let the earth rejoice; <br />let the many islands be glad.<br />Justice and judgment are the foundation of his throne.<br />The heavens proclaim his justice, <br />and all peoples see his glory.<br />All gods are prostrate before him.<br />You, O LORD, are the Most High over all the earth, <br />exalted far above all gods.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 1,14-20.</h3><p>After John had been arrested, Jesus came to Galilee proclaiming the Gospel of God:<br />\"This is the time of fulfillment. The kingdom of God is at hand. Repent, and believe in the gospel.\"<br />As he passed by the Sea of Galilee, he saw Simon and his brother Andrew casting their nets into the sea; they were fishermen.<br />Jesus said to them, \"Come after me, and I will make you fishers of men.\"<br />Then they abandoned their nets and followed him.<br />He walked along a little farther and saw James, the son of Zebedee, and his brother John. They too were in a boat mending their nets.<br />Then he called them. So they left their father Zebedee in the boat along with the hired men and followed him.</p><h3> - </h3><p></p><hr /><h3>St. Theodosius (The Cenobiarch (423-529))</h3><h3> ()</h3>"
	}, {
		"id": "12",
		"imagen": "Tuesday",
		"contenido": "<h3>Letter to the Hebrews - 2,5-12.</h3><p>It was not to angels that he subjected the world to come, of which we are speaking.<br />Instead, someone has testified somewhere: \"What is man that you are mindful of him, or the son of man that you care for him?<br />You made him for a little while lower than the angels; you crowned him with glory and honor,<br />subjecting all things under his feet.\" In \"subjecting\" all things (to him), he left nothing not \"subject to him.\" Yet at present we do not see \"all things subject to him,\"<br />but we do see Jesus \"crowned with glory and honor\" because he suffered death, he who \"for a little while\" was made \"lower than the angels,\" that by the grace of God he might taste death for everyone.<br />For it was fitting that he, for whom and through whom all things exist, in bringing many children to glory, should make the leader to their salvation perfect through suffering.<br />He who consecrates and those who are being consecrated all have one origin. Therefore, he is not ashamed to call them \"brothers,\"<br />saying: \"I will proclaim your name to my brothers, in the midst of the assembly I will praise you\";</p><h3>Psalms - 8,2a.5.6-7.8-9.</h3><p>O LORD, our Lord, <br />how glorious is your name over all the earth.<br />What is man that you should be mindful of him, <br />or the son of man that you should care for him?<br />You have made him little less than the angels, <br />and crowned him with glory and honor.<br />You have given him rule over the works of your hands, <br />putting all things under his feet.<br />All sheep and oxen, <br />yes, and the beasts of the field,<br />The birds of the air, the fishes of the sea, <br />and whatever swims the paths of the seas.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 1,21b-28.</h3><p>Jesus came to Capernaum with his followers, and on the sabbath he entered the synagogue and taught.<br />The people were astonished at his teaching, for he taught them as one having authority and not as the scribes.<br />In their synagogue was a man with an unclean spirit;<br />he cried out, \"What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are--the Holy One of God!\"<br />Jesus rebuked him and said, \"Quiet! Come out of him!\"<br />The unclean spirit convulsed him and with a loud cry came out of him.<br />All were amazed and asked one another, \"What is this? A new teaching with authority. He commands even the unclean spirits and they obey him.\"<br />His fame spread everywhere throughout the whole region of Galilee.</p><h3> - </h3><p></p><hr /><h3>St. Marguerite Bourgeoys (1620-1700) ()</h3><h3>St. Aelred (Abbot (1109-1167))</h3>"
	}, {
		"id": "13",
		"imagen": "Wednesday",
		"contenido": "<h3>Letter to the Hebrews - 2,14-18.</h3><p>Since the children share in blood and flesh, Jesus likewise shared in them, that through death he might destroy the one who has the power of death, that is, the devil,<br />and free those who through fear of death had been subject to slavery all their life.<br />Surely he did not help angels but rather the descendants of Abraham;<br />therefore, he had to become like his brothers in every way, that he might be a merciful and faithful high priest before God to expiate the sins of the people.<br />Because he himself was tested through what he suffered, he is able to help those who are being tested.</p><h3>Psalms - 105(104),1-2.3-4.6-7.8-9.</h3><p>Give thanks to the LORD, invoke his name; <br />make known among the nations his deeds.<br />Sing to him, sing his praise, <br />proclaim all his wondrous deeds.<br />Glory in his holy name; <br />rejoice, O hearts that seek the LORD!<br />Look to the LORD in his strength; <br />seek to serve him constantly.<br />You descendants of Abraham, his servants, <br />sons of Jacob, his chosen ones!<br />He, the LORD, is our God; <br />throughout the earth his judgments prevail.<br />He remembers forever his covenant <br />which he made binding for a thousand generations.<br />Which he entered into with Abraham <br />and by his oath to Isaac.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 1,29-39.</h3><p>On leaving the synagogue Jesus entered the house of Simon and Andrew with James and John.<br />Simon's mother-in-law lay sick with a fever. They immediately told him about her.<br />He approached, grasped her hand, and helped her up. Then the fever left her and she waited on them.<br />When it was evening, after sunset, they brought to him all who were ill or possessed by demons.<br />The whole town was gathered at the door.<br />He cured many who were sick with various diseases, and he drove out many demons, not permitting them to speak because they knew him.<br />Rising very early before dawn, he left and went off to a deserted place, where he prayed.<br />Simon and those who were with him pursued him<br />and on finding him said, \"Everyone is looking for you.\"<br />He told them, \"Let us go on to the nearby villages that I may preach there also. For this purpose have I come.\"<br />So he went into their synagogues, preaching and driving out demons throughout the whole of Galilee.</p><h3> - </h3><p></p><hr /><h3>St. Hilary of Poitiers (Bishop and Doctor of the Church (c. 315- c. 367))</h3><h3>St. Veronica of Binasco (Religious (c. 1445-1497))</h3>"
	}, {
		"id": "14",
		"imagen": "Thursday",
		"contenido": "<h3>Letter to the Hebrews - 3,7-14.</h3><p>The holy Spirit says: \"Oh, that today you would hear his voice,<br />'Harden not your hearts as at the rebellion in the day of testing in the desert,<br />where your ancestors tested and tried me and saw my works<br />for forty years. Because of this I was provoked with that generation and I said, \"They have always been of erring heart, and they do not know my ways.\"<br />As I swore in my wrath, \"They shall not enter into my rest.\"'\"<br />Take care, brothers, that none of you may have an evil and unfaithful heart, so as to forsake the living God.<br />Encourage yourselves daily while it is still \"today,\" so that none of you may grow hardened by the deceit of sin.<br />We have become partners of Christ if only we hold the beginning of the reality firm until the end.</p><h3>Psalms - 95(94),6-7.8-9.10-11.</h3><p>Come, let us bow down in worship;<br />let us kneel before the LORD who made us.<br />For he is our God, <br />and we are the people he shepherds, the flock he guides.<br />Oh, that today you would hear his voice:<br />“Harden not your hearts as at Meribah, <br />as in the day of Massah in the desert,<br />Where your fathers tempted me; <br />they tested me though they had seen my works.”  <br />Forty years I was wearied of that generation; <br />I said: “This people's heart goes astray, <br />they do not know my ways.”<br />Therefore I swore in my anger: <br />“They shall never enter my rest.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 1,40-45.</h3><p>A leper came to him and kneeling down begged him and said, \"If you wish, you can make me clean.\"<br />Moved with pity, he stretched out his hand, touched him, and said to him, \"I do will it. Be made clean.\"<br />The leprosy left him immediately, and he was made clean.<br />Then, warning him sternly, he dismissed him at once.<br />Then he said to him, \"See that you tell no one anything, but go, show yourself to the priest and offer for your cleansing what Moses prescribed; that will be proof for them.\"<br />The man went away and began to publicize the whole matter. He spread the report abroad so that it was impossible for Jesus to enter a town openly. He remained outside in deserted places, and people kept coming to him from everywhere.</p><h3> - </h3><p></p><hr /><h3>Bl. Peter Donders (Priest (1809-1887))</h3><h3>St. Sava (Abbot and patron of Serbia (+ 1255))</h3>"
	}, {
		"id": "15",
		"imagen": "Friday",
		"contenido": "<h3>Letter to the Hebrews - 4,1-5.11.</h3><p>Let us be on our guard while the promise of entering into his rest remains, that none of you seem to have failed.<br />For in fact we have received the good news just as they did. But the word that they heard did not profit them, for they were not united in faith with those who listened.<br />For we who believed enter into (that) rest, just as he has said: \"As I swore in my wrath, 'They shall not enter into my rest,'\" and yet his works were accomplished at the foundation of the world.<br />For he has spoken somewhere about the seventh day in this manner, \"And God rested on the seventh day from all his works\";<br />and again, in the previously mentioned place, \"They shall not enter into my rest.\"<br />Therefore, let us strive to enter into that rest, so that no one may fall after the same example of disobedience.</p><h3>Psalms - 78(77),3.4bc.6c-7.8.</h3><p>What we have heard and know, <br />And what our fathers have declared to us,<br />we will declare to the generation to come<br />The glorious deeds of the LORD and his strength.<br />That they too may rise and declare to their sons<br />that they should put their hope in God, <br />And not forget the deeds of God <br />but keep his commands.<br />And not be like their fathers, <br />a generation wayward and rebellious, <br />A generation that kept not its heart steadfast <br />nor its spirit faithful toward God.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 2,1-12.</h3><p>When Jesus returned to Capernaum after some days, it became known that he was at home.<br />Many gathered together so that there was no longer room for them, not even around the door, and he preached the word to them.<br />They came bringing to him a paralytic carried by four men.<br />Unable to get near Jesus because of the crowd, they opened up the roof above him. After they had broken through, they let down the mat on which the paralytic was lying.<br />When Jesus saw their faith, he said to the paralytic, \"Child, your sins are forgiven.\"<br />Now some of the scribes were sitting there asking themselves,<br />Why does this man speak that way? He is blaspheming. Who but God alone can forgive sins?<br />Jesus immediately knew in his mind what they were thinking to themselves, so he said, \"Why are you thinking such things in your hearts?<br />Which is easier, to say to the paralytic, 'Your sins are forgiven,' or to say, 'Rise, pick up your mat and walk'?<br />But that you may know that the Son of Man has authority to forgive sins on earth\"--<br />he said to the paralytic, \"I say to you, rise, pick up your mat, and go home.\"<br />He rose, picked up his mat at once, and went away in the sight of everyone. They were all astounded and glorified God, saying, \"We have never seen anything like this.\"</p><h3> - </h3><p></p><hr /><h3>St. Paul (the first Hermit († 342))</h3><h3>St. Remigius (Archbishop (438-533))</h3>"
	}, {
		"id": "16",
		"imagen": "Saturday",
		"contenido": "<h3>Letter to the Hebrews - 4,12-16.</h3><p>The word of God is living and effective, sharper than any two-edged sword, penetrating even between soul and spirit, joints and marrow, and able to discern reflections and thoughts of the heart.<br />No creature is concealed from him, but everything is naked and exposed to the eyes of him to whom we must render an account.<br />Therefore, since we have a great high priest who has passed through the heavens, Jesus, the Son of God, let us hold fast to our confession.<br />For we do not have a high priest who is unable to sympathize with our weaknesses, but one who has similarly been tested in every way, yet without sin.<br />So let us confidently approach the throne of grace to receive mercy and to find grace for timely help.</p><h3>Psalms - 19(18),8.9.10.15.</h3><p>The law of the LORD is perfect, <br />refreshing the soul; <br />The decree of the LORD is trustworthy, <br />giving wisdom to the simple.<br />The precepts of the LORD are right,<br />rejoicing the heart; <br />The command of the LORD is clear, <br />enlightening the eye.  <br />The fear of the LORD is pure, <br />enduring forever; <br />The ordinances of the LORD are true, <br />all of them just.<br />Let the words of my mouth and the thought of my heart <br />find favor before you, <br />O LORD, my rock and my redeemer.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 2,13-17.</h3><p>Jesus went out along the sea. All the crowd came to him and he taught them.<br />As he passed by, he saw Levi, son of Alphaeus, sitting at the customs post. He said to him, \"Follow me.\" And he got up and followed him.<br />While he was at table in his house, many tax collectors and sinners sat with Jesus and his disciples; for there were many who followed him.<br />Some scribes who were Pharisees saw that he was eating with sinners and tax collectors and said to his disciples, \"Why does he eat with tax collectors and sinners?\"<br />Jesus heard this and said to them (that), \"Those who are well do not need a physician, but the sick do. I did not come to call the righteous but sinners.\"</p><h3> - </h3><p></p><hr /><h3>St. Honoratus (Archbishop (+ 429))</h3><h3>St. Marcellus (Pope and Martyr (+ 309))</h3>"
	}, {
		"id": "17",
		"imagen": "Sunday",
		"contenido": "<h3>1st book of Samuel - 3,3b-10.19.</h3><p>Samuel was sleeping in the temple of the LORD where the ark of God was.<br />The LORD called to Samuel, who answered, \"Here I am.\"<br />He ran to Eli and said, \"Here I am. You called me.\" \"I did not call you,\" Eli said. \"Go back to sleep.\" So he went back to sleep.<br />Again the LORD called Samuel, who rose and went to Eli. \"Here I am,\" he said. \"You called me.\" But he answered, \"I did not call you, my son. Go back to sleep.\"<br />At that time Samuel was not familiar with the LORD, because the LORD had not revealed anything to him as yet.<br />The LORD called Samuel again, for the third time. Getting up and going to Eli, he said, \"Here I am. You called me.\" Then Eli understood that the LORD was calling the youth.<br />So he said to Samuel, \"Go to sleep, and if you are called, reply, 'Speak, LORD, for your servant is listening.'\" When Samuel went to sleep in his place,<br />the LORD came and revealed his presence, calling out as before, \"Samuel, Samuel!\" Samuel answered, \"Speak, for your servant is listening.\"<br />Samuel grew up, and the LORD was with him, not permitting any word of his to be without effect.</p><h3>Psalms - 40(39),2.4ab.7-8a.8b-9.10.</h3><p>I have waited, waited for the LORD, <br />and he stooped toward me and heard my cry.<br />And he put a new song into my mouth,<br />a hymn to our God.<br />Sacrifice or oblation you wished not, <br />but ears open to obedience you gave me. <br />Burnt offerings or sin-offerings you sought not;<br />then said I, “Behold I come.”<br />“In the written scroll it is prescribed for me,<br />To do your will, O my God, is my delight, <br />and your law is within my heart!”<br />I announced your justice in the vast assembly; <br />I did not restrain my lips, as you, O LORD, know.</p><h3>First Letter to the Corinthians - 6,13c-15a.17-20.</h3><p>Brothers and sisters: The body is not for immorality, but for the Lord, and the Lord is for the body;<br />God raised the Lord and will also raise us by his power.<br />Do you not know that your bodies are members of Christ? Shall I then take Christ's members and make them the members of a prostitute? Of course not!<br />But whoever is joined to the Lord becomes one spirit with him.<br />Avoid immorality. Every other sin a person commits is outside the body, but the immoral person sins against his own body.<br />Do you not know that your body is a temple of the holy Spirit within you, whom you have from God, and that you are not your own?<br />For you have been purchased at a price. Therefore, glorify God in your body.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 1,35-42.</h3><p>John was standing with two of his disciples,<br />and as he watched Jesus walk by, he said, \"Behold, the Lamb of God.\"<br />The two disciples heard what he said and followed Jesus.<br />Jesus turned and saw them following him and said to them, \"What are you looking for?\" They said to him, \"Rabbi\" (which translated means Teacher), \"where are you staying?\"<br />He said to them,\"Come, and you will see.\" So they went and saw where he was staying, and they stayed with him that day. It was about four in the afternoon.<br />Andrew, the brother of Simon Peter, was one of the two who heard John and followed Jesus.<br />He first found his own brother Simon and told him, \"We have found the Messiah\" (which is translated Anointed).<br />Then he brought him to Jesus. Jesus looked at him and said, \"You are Simon the son of John; you will be called Kephas\" (which is translated Peter).</p><hr /><h3>St. Anthony the Abbot ((251-356))</h3><h3> ()</h3>"
	}, {
		"id": "18",
		"imagen": "Monday",
		"contenido": "<h3>Letter to the Hebrews - 5,1-10.</h3><p>Brothers and sisters: Every high priest is taken from among men and made their representative before God, to offer gifts and sacrifices for sins.<br />He is able to deal patiently with the ignorant and erring, for he himself is beset by weakness<br />and so, for this reason, must make sin offerings for himself as well as for the people.<br />No one takes this honor upon himself but only when called by God, just as Aaron was.<br />In the same way, it was not Christ who glorified himself in becoming high priest, but rather the one who said to him: \"You are my son; this day I have begotten you\";<br />just as he says in another place: \"You are a priest forever according to the order of Melchizedek.\"<br />In the days when he was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.<br />Son though he was, he learned obedience from what he suffered;<br />and when he was made perfect, he became the source of eternal salvation for all who obey him.<br />declared by God high priest according to the order of Melchizedek.</p><h3>Psalms - 110(109),1.2.3.4.</h3><p>The LORD said to my Lord: “Sit at my right hand <br />till I make your enemies your footstool.”<br />The scepter of your power the LORD will stretch forth from Zion: <br />“Rule in the midst of your enemies.”<br />“Yours is princely power in the day of your birth, in holy splendor; <br />before the daystar, like the dew, I have begotten you.”<br />The LORD has sworn, and he will not repent: <br />“You are a priest forever, according to the order of Melchizedek.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 2,18-22.</h3><p>The disciples of John and of the Pharisees were accustomed to fast. People came to Jesus and objected, \"Why do the disciples of John and the disciples of the Pharisees fast, but your disciples do not fast?\"<br />Jesus answered them, \"Can the wedding guests fast while the bridegroom is with them? As long as they have the bridegroom with them they cannot fast.<br />But the days will come when the bridegroom is taken away from them, and then they will fast on that day.<br />No one sews a piece of unshrunken cloth on an old cloak. If he does, its fullness pulls away, the new from the old, and the tear gets worse.<br />Likewise, no one pours new wine into old wineskins. Otherwise, the wine will burst the skins, and both the wine and the skins are ruined. Rather, new wine is poured into fresh wineskins.\"</p><h3> - </h3><p></p><hr /><h3>St. Jaime Hilario (Martyr (1898-1937))</h3><h3>St. Priscilla ()</h3>"
	}, {
		"id": "19",
		"imagen": "Tuesday",
		"contenido": "<h3>Letter to the Hebrews - 6,10-20.</h3><p>Brothers and sisters: God is not unjust so as to overlook your work and the love you have demonstrated for his name by having served and continuing to serve the holy ones.<br />We earnestly desire each of you to demonstrate the same eagerness for the fulfillment of hope until the end,<br />so that you may not become sluggish, but imitators of those who, through faith and patience, are inheriting the promises.<br />When God made the promise to Abraham, since he had no one greater by whom to swear, \"he swore by himself,\"<br />and said, \"I will indeed bless you and multiply\" you.<br />And so, after patient waiting, he obtained the promise.<br />Human beings swear by someone greater than themselves; for them an oath serves as a guarantee and puts an end to all argument.<br />So when God wanted to give the heirs of his promise an even clearer demonstration of the immutability of his purpose, he intervened with an oath,<br />so that by two immutable things, in which it was impossible for God to lie, we who have taken refuge might be strongly encouraged to hold fast to the hope that lies before us.<br />This we have as an anchor of the soul, sure and firm, which reaches into the interior behind the veil,<br />where Jesus has entered on our behalf as forerunner, becoming high priest forever according to the order of Melchizedek.</p><h3>Psalms - 111(110),1-2.4-5.9.10c.</h3><p>I will give thanks to the LORD with all my heart <br />in the company and assembly of the just.<br />Great are the works of the LORD, <br />exquisite in all their delights.<br />He has won renown for his wondrous deeds; <br />gracious and merciful is the LORD.<br />He has given food to those who fear him; <br />He will forever be mindful of his covenant.<br />He has sent deliverance to his people; <br />he has ratified his covenant forever; <br />holy and awesome is his name.<br />His praise endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 2,23-28.</h3><p>As Jesus was passing through a field of grain on the sabbath, his disciples began to make a path while picking the heads of grain.<br />At this the Pharisees said to him, \"Look, why are they doing what is unlawful on the sabbath?\"<br />He said to them, \"Have you never read what David did when he was in need and he and his companions were hungry?<br />How he went into the house of God when Abiathar was high priest and ate the bread of offering that only the priests could lawfully eat, and shared it with his companions?\"<br />Then he said to them, \"The sabbath was made for man, not man for the sabbath.<br />That is why the Son of Man is lord even of the sabbath.\"</p><h3> - </h3><p></p><hr /><h3>St. Canutus (King of Denmark(1040-1086))</h3><h3>St. Wulfstan ()</h3>"
	}, {
		"id": "20",
		"imagen": "Wednesday",
		"contenido": "<h3>Letter to the Hebrews - 7,1-3.15-17.</h3><p>\"Melchizedek, king of Salem and priest of God Most High, met Abraham as he returned from his defeat of the kings and blessed him.\"<br />And Abraham apportioned to him \"a tenth of everything.\" His name first means righteous king, and he was also \"king of Salem,\" that is, king of peace.<br />Without father, mother, or ancestry, without beginning of days or end of life, thus made to resemble the Son of God, he remains a priest forever.<br />It is even more obvious if another priest is raised up after the likeness of Melchizedek,<br />who has become so, not by a law expressed in a commandment concerning physical descent but by the power of a life that cannot be destroyed.<br />For it is testified: \"You are a priest forever according to the order of Melchizedek.\"</p><h3>Psalms - 110(109),1.2.3.4.</h3><p>The LORD said to my Lord: “Sit at my right hand <br />till I make your enemies your footstool.”<br />The scepter of your power the LORD will stretch forth from Zion: <br />“Rule in the midst of your enemies.”<br />“Yours is princely power in the day of your birth, in holy splendor; <br />before the daystar, like the dew, I have begotten you.”<br />The LORD has sworn, and he will not repent: <br />“You are a priest forever, according to the order of Melchizedek.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 3,1-6.</h3><p>Jesus entered the synagogue. There was a man there who had a withered hand.<br />They watched him closely to see if he would cure him on the sabbath so that they might accuse him.<br />He said to the man with the withered hand, \"Come up here before us.\"<br />Then he said to them, \"Is it lawful to do good on the sabbath rather than to do evil, to save life rather than to destroy it?\" But they remained silent.<br />Looking around at them with anger and grieved at their hardness of heart, he said to the man, \"Stretch out your hand.\" He stretched it out and his hand was restored.<br />The Pharisees went out and immediately took counsel with the Herodians against him to put him to death.</p><h3> - </h3><p></p><hr /><h3>St. Sebastian (Martyr (c. 257-c. 288))</h3><h3>St. Fabian (Pope and Martyr (+ 250))</h3>"
	}, {
		"id": "21",
		"imagen": "Thursday",
		"contenido": "<h3>Letter to the Hebrews - 7,25-28.8,1-6.</h3><p>Jesus is always able to save those who approach God through him, since he lives forever to make intercession for them.<br />It was fitting that we should have such a high priest: holy, innocent, undefiled, separated from sinners, higher than the heavens.<br />He has no need, as did the high priests, to offer sacrifice day after day, first for his own sins and then for those of the people; he did that once for all when he offered himself.<br />For the law appoints men subject to weakness to be high priests, but the word of the oath, which was taken after the law, appoints a son, who has been made perfect forever.<br />The main point of what has been said is this: we have such a high priest, who has taken his seat at the right hand of the throne of the Majesty in heaven,<br />a minister of the sanctuary and of the true tabernacle that the Lord, not man, set up.<br />Now every high priest is appointed to offer gifts and sacrifices; thus the necessity for this one also to have something to offer.<br />If then he were on earth, he would not be a priest, since there are those who offer gifts according to the law.<br />They worship in a copy and shadow of the heavenly sanctuary, as Moses was warned when he was about to erect the tabernacle. For he says, \"See that you make everything according to the pattern shown you on the mountain.\"<br />Now he has obtained so much more excellent a ministry as he is mediator of a better covenant, enacted on better promises.</p><h3>Psalms - 40(39),7-8a.8b-9.10.17.</h3><p>Sacrifice or oblation you wished not, <br />but ears open to obedience you gave me. <br />Burnt offerings or sin-offerings you sought not;<br />then said I, “Behold I come.”<br />“In the written scroll it is prescribed for me,<br />To do your will, O my God, is my delight, <br />and your law is within my heart!”<br />I announced your justice in the vast assembly; <br />I did not restrain my lips, as you, O LORD, know.<br />May all who seek you <br />exult and be glad in you, <br />and may those who love your salvation <br />say ever, “The LORD be glorified.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 3,7-12.</h3><p>Jesus withdrew toward the sea with his disciples. A large number of people followed from Galilee and from Judea.<br />Hearing what he was doing, a large number of people came to him also from Jerusalem, from Idumea, from beyond the Jordan, and from the neighborhood of Tyre and Sidon.<br />He told his disciples to have a boat ready for him because of the crowd, so that they would not crush him.<br />He had cured many and, as a result, those who had diseases were pressing upon him to touch him.<br />And whenever unclean spirits saw him they would fall down before him and shout, \"You are the Son of God.\"<br />He warned them sternly not to make him known.</p><h3> - </h3><p></p><hr /><h3>St. Agnes ((+ 304))</h3><h3> ()</h3>"
	}, {
		"id": "22",
		"imagen": "Friday",
		"contenido": "<h3>Letter to the Hebrews - 8,6-13.</h3><p>Brothers and sisters: now our high priest has obtained so much more excellent a ministry as he is mediator of a better covenant, enacted on better promises.<br />For if that first covenant had been faultless, no place would have been sought for a second one.<br />But he finds fault with them and says: \"Behold, the days are coming, says the Lord, when I will conclude a new covenant with the house of Israel and the house of Judah.<br />It will not be like the covenant I made with their fathers the day I took them by the hand to lead them forth from the land of Egypt; for they did not stand by my covenant and I ignored them, says the Lord.<br />But this is the covenant I will establish with the house of Israel after those days, says the Lord: I will put my laws in their minds and I will write them upon their hearts. I will be their God, and they shall be my people.<br />And they shall not teach, each one his fellow citizen and kinsman, saying, 'Know the Lord,' for all shall know me, from least to greatest.<br />For I will forgive their evildoing and remember their sins no more.\"<br />When he speaks of a \"new\" covenant, he declares the first one obsolete. And what has become obsolete and has grown old is close to disappearing.</p><h3>Psalms - 85(84),8.10.11-12.13-14.</h3><p>Show us, O LORD, your kindness, <br />and grant us your salvation.  <br />Near indeed is his salvation to those who fear him, <br />glory dwelling in our land.<br />Kindness and truth shall meet; <br />justice and peace shall kiss.<br />Truth shall spring out of the earth, <br />and justice shall look down from heaven.<br />The LORD himself will give his benefits; <br />our land shall yield its increase.<br />Justice shall walk before him, <br />and salvation, along the way of his steps.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 3,13-19.</h3><p>Jesus went up the mountain and summoned those whom he wanted  and they came to him.<br />He appointed twelve (whom he also named apostles) that they might be with him and he might send them forth to preach<br />and to have authority to drive out demons:<br />(he appointed the twelve:) Simon, whom he named Peter;<br />James, son of Zebedee, and John the brother of James, whom he named Boanerges, that is, sons of thunder;<br />Andrew, Philip, Bartholomew, Matthew, Thomas, James the son of Alphaeus; Thaddeus, Simon the Cananean,<br />and Judas Iscariot who betrayed him.</p><h3> - </h3><p></p><hr /><h3>St. Vincent (Deacon and Martyr (+ 304))</h3><h3> ()</h3>"
	}, {
		"id": "23",
		"imagen": "Saturday",
		"contenido": "<h3>Letter to the Hebrews - 9,2-3.11-14.</h3><p>A tabernacle was constructed, the outer one, in which were the lampstand, the table, and the bread of offering; this is called the Holy Place.<br />Behind the second veil was the tabernacle called the Holy of Holies,<br />But when Christ came as high priest of the good things that have come to be, passing through the greater and more perfect tabernacle not made by hands, that is, not belonging to this creation,<br />he entered once for all into the sanctuary, not with the blood of goats and calves but with his own blood, thus obtaining eternal redemption.<br />For if the blood of goats and bulls and the sprinkling of a heifer's ashes can sanctify those who are defiled so that their flesh is cleansed,<br />how much more will the blood of Christ, who through the eternal spirit offered himself unblemished to God, cleanse our consciences from dead works to worship the living God.</p><h3>Psalms - 47(46),2-3.6-7.8-9.</h3><p>All you peoples, clap your hands; <br />shout to God with cries of gladness.<br />For the LORD, the Most High, the awesome, <br />is the great king over all the earth.<br />God mounts his throne amid shouts of joy; <br />the LORD, amid trumpet blasts.<br />Sing praise to God, sing praise; <br />sing praise to our king, sing praise.<br />For king of all the earth is God; <br />sing hymns of praise.<br />God reigns over the nations, <br />God sits upon his holy throne.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 3,20-21.</h3><p>Jesus came with his disciples into the house. Again the crowd gathered, making it impossible for them even to eat.<br />When his relatives heard of this they set out to seize him, for they said, \"He is out of his mind.\"</p><h3> - </h3><p></p><hr /><h3>St. Marianne Cope ()</h3><h3>St. John the Almoner (Patriarch of Alexandria (+ c. 620))</h3>"
	}, {
		"id": "24",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Jonah - 3,1-5.10.</h3><p>The word of the LORD came to Jonah a second time:<br />\"Set out for the great city of Nineveh, and announce to it the message that I will tell you.\"<br />So Jonah made ready and went to Nineveh, according to the LORD'S bidding. Now Nineveh was an enormously large city; it took three days to go through it.<br />Jonah began his journey through the city, and had gone but a single day's walk announcing, \"Forty days more and Nineveh shall be destroyed,\"<br />when the people of Nineveh believed God; they proclaimed a fast and all of them, great and small, put on sackcloth.<br />When God saw by their actions how they turned from their evil way, he repented of the evil that he had threatened to do to them; he did not carry it out.</p><h3>Psalms - 25(24),4bc-5ab.6-7bc.8-9.</h3><p>Your ways, O LORD, make known to me;<br />teach me your paths,<br />guide me in your truth and teach me,<br />for you are God my savior.<br />Remember that your compassion, O LORD, <br />and your love are from of old.<br />In your kindness remember me,<br />because of your goodness, O LORD.<br />Good and upright is the LORD; <br />thus he shows sinners the way.<br />He guides the humble to justice, <br />he teaches the humble his way.  </p><h3>First Letter to the Corinthians - 7,29-31.</h3><p>I tell you, brothers and sisters, the time is running out. From now on, let those having wives act as not having them,<br />those weeping as not weeping, those rejoicing as not rejoicing, those buying as not owning,<br />those using the world as not using it fully. For the world in its present form is passing away.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 1,14-20.</h3><p>After John had been arrested, Jesus came to Galilee proclaiming the Gospel of God:<br />\"This is the time of fulfillment. The kingdom of God is at hand. Repent, and believe in the gospel.\"<br />As he passed by the Sea of Galilee, he saw Simon and his brother Andrew casting their nets into the sea; they were fishermen.<br />Jesus said to them, \"Come after me, and I will make you fishers of men.\"<br />Then they abandoned their nets and followed him.<br />He walked along a little farther and saw James, the son of Zebedee, and his brother John. They too were in a boat mending their nets.<br />Then he called them. So they left their father Zebedee in the boat along with the hired men and followed him.</p><hr /><h3>St. Francis of Sales (Doctor of the Church (+ 1622))</h3><h3> ()</h3>"
	}, {
		"id": "25",
		"imagen": "Monday",
		"contenido": "<h3>Acts of the Apostles - 22,3-16.</h3><p>Paul addressed the people in these words: \"I am a Jew, born in Tarsus in Cilicia, but brought up in this city. At the feet of Gamaliel I was educated strictly in our ancestral law and was zealous for God, just as all of you are today.<br />I persecuted this Way to death, binding both men and women and delivering them to prison.<br />Even the high priest and the whole council of elders can testify on my behalf. For from them I even received letters to the brothers and set out for Damascus to bring back to Jerusalem in chains for punishment there as well.<br />\"On that journey as I drew near to Damascus, about noon a great light from the sky suddenly shone around me.<br />I fell to the ground and heard a voice saying to me, 'Saul, Saul, why are you persecuting me?'<br />I replied, 'Who are you, sir?' And he said to me, 'I am Jesus the Nazorean whom you are persecuting.'<br />My companions saw the light but did not hear the voice of the one who spoke to me.<br />I asked, 'What shall I do, sir?' The Lord answered me, 'Get up and go into Damascus, and there you will be told about everything appointed for you to do.'<br />Since I could see nothing because of the brightness of that light, I was led by hand by my companions and entered Damascus.<br />\"A certain Ananias, a devout observer of the law, and highly spoken of by all the Jews who lived there,<br />came to me and stood there and said, 'Saul, my brother, regain your sight.' And at that very moment I regained my sight and saw him.<br />Then he said, 'The God of our ancestors designated you to know his will, to see the Righteous One, and to hear the sound of his voice;<br />for you will be his witness before all to what you have seen and heard.<br />Now, why delay? Get up and have yourself baptized and your sins washed away, calling upon his name.'</p><h3>Psalms - 117(116),1.2.</h3><p>Praise the LORD, all you nations; <br />glorify him, all you peoples!<br />For steadfast is his kindness for us, <br />and the fidelity of the LORD endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 16,15-18.</h3><p>Jesus said to the eleven: \"Go into the whole world and proclaim the Gospel to every creature.<br />Whoever believes and is baptized will be saved; whoever does not believe will be condemned.<br />These signs will accompany those who believe: in my name they will drive out demons, they will speak new languages.<br />They will pick up serpents (with their hands), and if they drink any deadly thing, it will not harm them. They will lay hands on the sick, and they will recover.\"</p><h3> - </h3><p></p><hr /><h3> ()</h3><h3> ()</h3>"
	}, {
		"id": "26",
		"imagen": "Tuesday",
		"contenido": "<h3>Second Letter to Timothy - 1,1-8.</h3><p>Paul, an apostle of Christ Jesus by the will of God for the promise of life in Christ Jesus,<br />to Timothy, my dear child: grace, mercy, and peace from God the Father and Christ Jesus our Lord.<br />I am grateful to God, whom I worship with a clear conscience as my ancestors did, as I remember you constantly in my prayers, night and day.<br />I yearn to see you again, recalling your tears, so that I may be filled with joy,<br />as I recall your sincere faith that first lived in your grandmother Lois and in your mother Eunice and that I am confident lives also in you.<br />For this reason, I remind you to stir into flame the gift of God that you have through the imposition of my hands.<br />For God did not give us a spirit of cowardice but rather of power and love and self-control.<br />So do not be ashamed of your testimony to our Lord, nor of me, a prisoner for his sake; but bear your share of hardship for the gospel with the strength that comes from God.</p><h3>Psalms - 96(95),1-2a.2b-3.7-8a.10.</h3><p>Sing to the LORD a new song; <br />sing to the LORD, all you lands.<br />Sing to the LORD; bless his name.<br />Announce his salvation, day after day.<br />Tell his glory among the nations;<br />among all peoples, his wondrous deeds.  <br />Give to the LORD, you families of nations, <br />give to the LORD glory and praise;<br />give to the LORD the glory due his name!<br />Say among the nations: The LORD is king. <br />He has made the world firm, not to be moved; <br />he governs the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 10,1-9.</h3><p>The Lord Jesus appointed seventy-two others whom he sent ahead of him in pairs to every town and place he intended to visit.<br />He said to them, \"The harvest is abundant but the laborers are few; so ask the master of the harvest to send out laborers for his harvest.<br />Go on your way; behold, I am sending you like lambs among wolves.<br />Carry no money bag, no sack, no sandals; and greet no one along the way.<br />Into whatever house you enter, first say, 'Peace to this household.'<br />If a peaceful person lives there, your peace will rest on him; but if not, it will return to you.<br />Stay in the same house and eat and drink what is offered to you, for the laborer deserves his payment. Do not move about from one house to another.<br />Whatever town you enter and they welcome you, eat what is set before you,<br />cure the sick in it and say to them, 'The kingdom of God is at hand for you.'\"</p><h3> - </h3><p></p><hr /><h3>Bl. José Gabriel Brochero ()</h3><h3>Sts. Timothy and Titus (Bishops - Memorial)</h3>"
	}, {
		"id": "27",
		"imagen": "Wednesday",
		"contenido": "<h3>Letter to the Hebrews - 10,11-18.</h3><p>Brothers and sisters: Every priest stands daily at his ministry, offering frequently those same sacrifices that can never take away sins.<br />But this one offered one sacrifice for sins, and took his seat forever at the right hand of God;<br />now he waits until his enemies are made his footstool.<br />For by one offering he has made perfect forever those who are being consecrated.<br />The holy Spirit also testifies to us, for after saying:<br />\"This is the covenant I will establish with them after those days, says the Lord: 'I will put my laws in their hearts, and I will write them upon their minds,'\"<br />he also says: \"Their sins and their evildoing I will remember no more.\"<br />Where there is forgiveness of these, there is no longer offering for sin.</p><h3>Psalms - 110(109),1.2.3.4.</h3><p>The LORD said to my Lord: “Sit at my right hand <br />till I make your enemies your footstool.”<br />The scepter of your power the LORD will stretch forth from Zion: <br />“Rule in the midst of your enemies.”<br />“Yours is princely power in the day of your birth, in holy splendor; <br />before the daystar, like the dew, I have begotten you.”<br />The LORD has sworn, and he will not repent: <br />“You are a priest forever, according to the order of Melchizedek.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 4,1-20.</h3><p>On another occasion, Jesus began to teach by the sea. A very large crowd gathered around him  so that he got into a boat on the sea and sat down. And the whole crowd was beside the sea on land.<br />And he taught them at length in parables, and in the course of his instruction he said to them,<br />Hear this! A sower went out to sow.<br />And as he sowed, some seed fell on the path, and the birds came and ate it up.<br />Other seed fell on rocky ground where it had little soil. It sprang up at once because the soil was not deep.<br />And when the sun rose, it was scorched and it withered for lack of roots.<br />Some seed fell among thorns, and the thorns grew up and choked it and it produced no grain.<br />And some seed fell on rich soil and produced fruit. It came up and grew and yielded thirty, sixty, and a hundredfold.\"<br />He added, \"Whoever has ears to hear ought to hear.\"<br />And when he was alone, those present along with the Twelve questioned him about the parables.<br />He answered them, \"The mystery of the kingdom of God has been granted to you. But to those outside everything comes in parables,<br />so that 'they may look and see but not perceive, and hear and listen but not understand, in order that they may not be converted and be forgiven.'\"<br />Jesus said to them, \"Do you not understand this parable? Then how will you understand any of the parables?<br />The sower sows the word.<br />These are the ones on the path where the word is sown. As soon as they hear, Satan comes at once and takes away the word sown in them.<br />And these are the ones sown on rocky ground who, when they hear the word, receive it at once with joy.<br />But they have no root; they last only for a time. Then when tribulation or persecution comes because of the word, they quickly fall away.<br />Those sown among thorns are another sort. They are the people who hear the word,<br />but worldly anxiety, the lure of riches, and the craving for other things intrude and choke the word, and it bears no fruit.<br />But those sown on rich soil are the ones who hear the word and accept it and bear fruit thirty and sixty and a hundredfold.\"</p><h3> - </h3><p></p><hr /><h3>St. Angela Merici (Virgin (c. 1470-1540))</h3><h3> ()</h3>"
	}, {
		"id": "28",
		"imagen": "Thursday",
		"contenido": "<h3>Letter to the Hebrews - 10,19-25.</h3><p>Brothers and sisters, since through the blood of Jesus we have confidence of entrance into the sanctuary<br />by the new and living way he opened for us through the veil, that is, his flesh,<br />and since we have \"a great priest over the house of God,\"<br />let us approach with a sincere heart and in absolute trust, with our hearts sprinkled clean from an evil conscience and our bodies washed in pure water.<br />Let us hold unwaveringly to our confession that gives us hope, for he who made the promise is trustworthy.<br />We must consider how to rouse one another to love and good works.<br />We should not stay away from our assembly, as is the custom of some, but encourage one another, and this all the more as you see the day drawing near.</p><h3>Psalms - 24(23),1-2.3-4ab.5-6.</h3><p>The LORD's are the earth and its fullness; <br />the world and those who dwell in it.<br />For he founded it upon the seas <br />and established it upon the rivers.<br />Who can ascend the mountain of the LORD? <br />or who may stand in his holy place?<br />One whose hands are sinless, whose heart is clean,<br />who desires not what is vain.<br />He shall receive a blessing from the LORD, <br />a reward from God his savior.<br />Such is the race that seeks for him, <br />that seeks the face of the God of Jacob.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 4,21-25.</h3><p>Jesus said to his disciples, “Is a lamp brought in to be placed under a bushel basket or under a bed, and not to be placed on a lampstand?<br />For there is nothing hidden except to be made visible; nothing is secret except to come to light.<br />Anyone who has ears to hear ought to hear.\"<br />He also told them, \"Take care what you hear. The measure with which you measure will be measured out to you, and still more will be given to you.<br />To the one who has, more will be given; from the one who has not, even what he has will be taken away.\"</p><h3> - </h3><p></p><hr /><h3>St. Thomas Aquinas (Priest & Doctor of the Church (+ 1274) - Memorial)</h3><h3> ()</h3>"
	}, {
		"id": "29",
		"imagen": "Friday",
		"contenido": "<h3>Letter to the Hebrews - 10,32-39.</h3><p>Remember the days past when, after you had been enlightened, you endured a great contest of suffering.<br />At times you were publicly exposed to abuse and affliction; at other times you associated yourselves with those so treated.<br />You even joined in the sufferings of those in prison and joyfully accepted the confiscation of your property, knowing that you had a better and lasting possession.<br />Therefore, do not throw away your confidence; it will have great recompense.<br />You need endurance to do the will of God and receive what he has promised.<br />\"For, after just a brief moment, he who is to come shall come; he shall not delay.<br />But my just one shall live by faith, and if he draws back I take no pleasure in him.\"<br />We are not among those who draw back and perish, but among those who have faith and will possess life.</p><h3>Psalms - 37(36),3-4.5-6.23-24.39-40.</h3><p>Trust in the LORD and do good, <br />that you may dwell in the land and be fed in security.<br />Take delight in the LORD, <br />and he will grant you your heart's requests.<br />Commit to the LORD your way; <br />trust in him, and he will act.<br />He will make justice dawn for you like the light; <br />bright as the noonday shall be your vindication.<br />By the LORD are the steps of a man made firm, <br />and he approves his way.<br />Though he fall, he does not lie prostrate, <br />for the hand of the LORD sustains him.<br />The salvation of the just is from the LORD; <br />He is their refuge in time of distress.<br />The LORD helps them and delivers them; <br />He delivers them from the wicked and saves them, <br />because they take refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 4,26-34.</h3><p>Jesus said to the crowds: \"This is how it is with the Kingdom of God; it is as if a man were to scatter seed on the land<br />and would sleep and rise night and day and the seed would sprout and grow, he knows not how.<br />Of its own accord the land yields fruit, first the blade, then the ear, then the full grain in the ear.<br />And when the grain is ripe, he wields the sickle at once, for the harvest has come.\"<br />He said, \"To what shall we compare the kingdom of God, or what parable can we use for it?<br />It is like a mustard seed that, when it is sown in the ground, is the smallest of all the seeds on the earth.<br />But once it is sown, it springs up and becomes the largest of plants and puts forth large branches, so that the birds of the sky can dwell in its shade.\"<br />With many such parables he spoke the word to them as they were able to understand it.<br />Without parables he did not speak to them, but to his own disciples he explained everything in private.</p><h3> - </h3><p></p><hr /><h3>St. Gildas the Wise (Abbot (6th century))</h3><h3> ()</h3>"
	}, {
		"id": "30",
		"imagen": "Saturday",
		"contenido": "<h3>Letter to the Hebrews - 11,1-2.8-19.</h3><p>Brothers and sisters: Faith is the realization of what is hoped for and evidence of things not seen.<br />Because of it the ancients were well attested.<br />By faith Abraham obeyed when he was called to go out to a place that he was to receive as an inheritance; he went out, not knowing where he was to go.<br />By faith he sojourned in the promised land as in a foreign country, dwelling in tents with Isaac and Jacob, heirs of the same promise;<br />for he was looking forward to the city with foundations, whose architect and maker is God.<br />By faith he received power to generate, even though he was past the normal age--and Sarah herself was sterile--for he thought that the one who had made the promise was trustworthy.<br />So it was that there came forth from one man, himself as good as dead, descendants as numerous as the stars in the sky and as countless as the sands on the seashore.<br />All these died in faith. They did not receive what had been promised but saw it and greeted it from afar and acknowledged themselves to be strangers and aliens on earth,<br />for those who speak thus show that they are seeking a homeland.<br />If they had been thinking of the land from which they had come, they would have had opportunity to return.<br />But now they desire a better homeland, a heavenly one. Therefore, God is not ashamed to be called their God, for he has prepared a city for them.<br />By faith Abraham, when put to the test, offered up Isaac, and he who had received the promises was ready to offer his only son,<br />of whom it was said, \"Through Isaac descendants shall bear your name.\"<br />He reasoned that God was able to raise even from the dead, and he received Isaac back as a symbol.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 1,69-70.71-72.73-75.</h3><p>He has come to the help of his people and set them free.<br />He has raised up for us a mighty savior, <br />Born of the house of his servant David.<br />Through his holy prophets he promised of old<br />that he would save us from our enemies, <br />from the hands of all who hate us.<br />He promised to show mercy to our fathers <br />and to remember his holy covenant.<br />This was the oath he swore to our father Abraham:<br />to set us free from the hands of our enemies, <br />free to worship him without fear,<br />holy and righteous in his sight all the days of our life.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 4,35-41.</h3><p>On that day, as evening drew on, Jesus said to his disciples: \"Let us cross to the other side.\"<br />Leaving the crowd, they took him with them in the boat just as he was. And other boats were with him.<br />A violent squall came up and waves were breaking over the boat, so that it was already filling up.<br />Jesus was in the stern, asleep on a cushion. They woke him and said to him, \"Teacher, do you not care that we are perishing?\"<br />He woke up, rebuked the wind, and said to the sea, \"Quiet! Be still!\" The wind ceased and there was great calm.<br />Then he asked them, \"Why are you terrified? Do you not yet have faith?\"<br />They were filled with great awe and said to one another, \"Who then is this whom even wind and sea obey?\"</p><h3> - </h3><p></p><hr /><h3>St. Bathildes (Queen (c. 634-680))</h3><h3>Bl. Columba Marmion ((1858-1923))</h3>"
	}, {
		"id": "31",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Deuteronomy - 18,15-20.</h3><p>Moses spoke to all the people, saying: \"A prophet like me will the LORD, your God, raise up for you from among your own kin; to him you shall listen.<br />This is exactly what you requested of the LORD, your God, at Horeb on the day of the assembly, when you said, 'Let us not again hear the voice of the LORD, our God, nor see this great fire any more, lest we die.'<br />And the LORD said to me, 'This was well said.<br />I will raise up for them a prophet like you from among their kinsmen, and will put my words into his mouth; he shall tell them all that I command him.<br />If any man will not listen to my words which he speaks in my name, I myself will make him answer for it.<br />But if a prophet presumes to speak in my name an oracle that I have not commanded him to speak, or speaks in the name of other gods, he shall die.'</p><h3>Psalms - 95(94),1-2.6-7abc.7d-9.</h3><p>Come, let us sing joyfully to the LORD; <br />let us acclaim the Rock of our salvation.<br />Let us come into his presence with thanksgiving; <br />let us joyfully sing psalms to him.<br />Come, let us bow down in worship; <br />let us kneel before the LORD who made us.<br />For he is our God,<br />And we are the people he shepherds, the flock he guides.<br />For he is our God, <br />and we are the people he shepherds, the flock he guides.<br />Oh, that today you would hear his voice:<br />Oh, that today you would hear his voice:<br />“Harden not your hearts as at Meribah, <br />as in the day of Massah in the desert,<br />Where your fathers tempted me; <br />they tested me though they had seen my works.”  </p><h3>First Letter to the Corinthians - 7,32-35.</h3><p>Brothers and sisters: I should like you to be free of anxieties. An unmarried man is anxious about the things of the Lord, how he may please the Lord.<br />But a married man is anxious about the things of the world, how he may please his wife,<br />and he is divided. An unmarried woman or a virgin is anxious about the things of the Lord, so that she may be holy in both body and spirit. A married woman, on the other hand, is anxious about the things of the world, how she may please her husband.<br />I am telling you this for your own benefit, not to impose a restraint upon you, but for the sake of propriety and adherence to the Lord without distraction.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 1,21-28.</h3><p>Jesus came to Capernaum with his followers, and on the sabbath he entered the synagogue and taught.<br />The people were astonished at his teaching, for he taught them as one having authority and not as the scribes.<br />In their synagogue was a man with an unclean spirit;<br />he cried out, \"What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are--the Holy One of God!\"<br />Jesus rebuked him and said, \"Quiet! Come out of him!\"<br />The unclean spirit convulsed him and with a loud cry came out of him.<br />All were amazed and asked one another, \"What is this? A new teaching with authority. He commands even the unclean spirits and they obey him.\"<br />His fame spread everywhere throughout the whole region of Galilee.</p><hr /><h3>St. John Bosco (Priest (1815-1888) - Memorial)</h3><h3>St. Marcella (Widow (325-410))</h3>"
	}]
}
