{
	"data": [{
		"id": "1",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro dei Numeri - 6,22-27.</h3><p>Il Signore si rivolse a Mosè dicendo:<br />\"Parla ad Aronne e ai suoi figli e riferisci loro: Voi benedirete così gli Israeliti; direte loro:<br />Ti benedica il Signore e ti protegga.<br />Il Signore faccia brillare il suo volto su di te e ti sia propizio.<br />Il Signore rivolga su di te il suo volto e ti conceda pace.<br />Così porranno il mio nome sugli Israeliti e io li benedirò\".</p><h3>Salmi - 67(66),2-3.5.6.8.</h3><p>Dio abbia pietà di noi e ci benedica, <br />su di noi faccia splendere il suo volto;<br />perché si conosca sulla terra la tua via, <br />fra tutte le genti la tua salvezza.<br />Gioiscano le nazioni e si rallegrino,<br />perché tu giudichi i popoli con rettitudine,<br />governi le nazioni sulla terra.<br />Ti lodino i popoli, Dio, ti lodino i popoli tutti.<br />ci benedica Dio e lo temano <br />tutti i confini della terra.</p><h3>Lettera di san Paolo apostolo ai Galati - 4,4-7.</h3><p>Fratelli, quando venne la pienezza del tempo, Dio mandò il suo Figlio, nato da donna, nato sotto la legge,<br />per riscattare coloro che erano sotto la legge, perché ricevessimo l'adozione a figli.<br />E che voi siete figli ne è prova il fatto che Dio ha mandato nei nostri cuori lo Spirito del suo Figlio che grida: Abbà, Padre!<br />Quindi non sei più schiavo, ma figlio; e se figlio, sei anche erede per volontà di Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 2,16-21.</h3><p>In quel tempo, i pastori andarono senz'indugio e trovarono Maria e Giuseppe e il bambino, che giaceva nella mangiatoia.<br />E dopo averlo visto, riferirono ciò che del bambino era stato detto loro.<br />Tutti quelli che udirono, si stupirono delle cose che i pastori dicevano.<br />Maria, da parte sua, serbava tutte queste cose meditandole nel suo cuore.<br />I pastori poi se ne tornarono, glorificando e lodando Dio per tutto quello che avevano udito e visto, com'era stato detto loro.<br />Quando furon passati gli otto giorni prescritti per la circoncisione, gli fu messo nome Gesù, come era stato chiamato dall'angelo prima di essere concepito nel grembo della madre.</p><hr /><h3>S. Giuseppe Maria Tomasi (cardinale C.R. (1649-1713))</h3><h3>S. Zygmunt Gorazdowski (sac. e fondatore (1845-1920))</h3>"
	}, {
		"id": "2",
		"imagen": "Sabato",
		"contenido": "<h3>Prima lettera di san Giovanni apostolo - 2,22-28.</h3><p>Carissimi, chi è il menzognero se non colui che nega che Gesù è il Cristo? L'anticristo è colui che nega il Padre e il Figlio.<br />Chiunque nega il Figlio, non possiede nemmeno il Padre; chi professa la sua fede nel Figlio possiede anche il Padre.<br />Quanto a voi, tutto ciò che avete udito da principio rimanga in voi. Se rimane in voi quel che avete udito da principio, anche voi rimarrete nel Figlio e nel Padre.<br />E questa è la promessa che egli ci ha fatto: la vita eterna.<br />Questo vi ho scritto riguardo a coloro che cercano di traviarvi.<br />E quanto a voi, l'unzione che avete ricevuto da lui rimane in voi e non avete bisogno che alcuno vi ammaestri; ma come la sua unzione vi insegna ogni cosa, è veritiera e non mentisce, così state saldi in lui, come essa vi insegna.<br />E ora, figlioli, rimanete in lui, perché possiamo aver fiducia quando apparirà e non veniamo svergognati da lui alla sua venuta.</p><h3>Salmi - 98(97),1.2-3ab.3cd-4.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />Tutti i confini della terra hanno veduto<br />la salvezza del nostro Dio.<br />Acclami al Signore tutta la terra, <br />gridate, esultate con canti di gioia.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 1,19-28.</h3><p>Questa è la testimonianza di Giovanni, quando i Giudei gli inviarono da Gerusalemme sacerdoti e leviti a interrogarlo: «Chi sei tu?».<br />Egli confessò e non negò, e confessò: «Io non sono il Cristo».<br />Allora gli chiesero: «Che cosa dunque? Sei Elia?». Rispose: «Non lo sono». «Sei tu il profeta?». Rispose: «No».<br />Gli dissero dunque: «Chi sei? Perché possiamo dare una risposta a coloro che ci hanno mandato. Che cosa dici di te stesso?».<br />Rispose: «Io sono voce di uno che grida nel deserto: Preparate la via del Signore, come disse il profeta Isaia».<br />Essi erano stati mandati da parte dei farisei.<br />Lo interrogarono e gli dissero: «Perché dunque battezzi se tu non sei il Cristo, né Elia, né il profeta?».<br />Giovanni rispose loro: «Io battezzo con acqua, ma in mezzo a voi sta uno che voi non conoscete,<br />uno che viene dopo di me, al quale io non son degno di sciogliere il legaccio del sandalo».<br />Questo avvenne in Betània, al di là del Giordano, dove Giovanni stava battezzando.</p><h3> - </h3><p></p><hr /><h3>SS. Basilio Magno e Gregorio Nazianzeno (memoria) ()</h3><h3>B. Marcolino Amanni da Forlì (sacerdote O.P. (1317-1397))</h3>"
	}, {
		"id": "3",
		"imagen": "Domenica",
		"contenido": "<h3>Libro dell’Ecclesiastico - 24,1-4.8-12.</h3><p>La sapienza loda se stessa, si vanta in mezzo al suo popolo.<br />Nell'assemblea dell'Altissimo apre la bocca, si glorifica davanti alla sua potenza:<br />\"Io sono uscita dalla bocca dell'Altissimo e ho ricoperto come nube la terra.<br />Ho posto la mia dimora lassù, il mio trono era su una colonna di nubi.<br />Allora il creatore dell'universo mi diede un ordine, il mio creatore mi fece posare la tenda e mi disse: Fissa la tenda in Giacobbe e prendi in eredità Israele.<br />Prima dei secoli, fin dal principio, egli mi creò; per tutta l'eternità non verrò meno.<br />Ho officiato nella tenda santa davanti a lui, e così mi sono stabilita in Sion.<br />Nella città amata mi ha fatto abitare; in Gerusalemme è il mio potere.<br />Ho posto le radici in mezzo a un popolo glorioso, nella porzione del Signore, sua eredità\".</p><h3>Salmi - 147,12-13.14-15.19-20.</h3><p>Glorifica il Signore, Gerusalemme, <br />loda, Sion, il tuo Dio.<br />Perché ha rinforzato le sbarre delle tue porte, <br />in mezzo a te ha benedetto i tuoi figli.<br />Egli ha messo pace nei tuoi confini <br />e ti sazia con fior di frumento.<br />Manda sulla terra la sua parola, <br />il suo messaggio corre veloce.<br />Annunzia a Giacobbe la sua parola, <br />le sue leggi e i suoi decreti a Israele.<br />Così non ha fatto con nessun altro popolo, <br />non ha manifestato ad altri i suoi precetti.</p><h3>Lettera di san Paolo apostolo agli Efesini - 1,3-6.15-18.</h3><p>Fratelli, benedetto sia Dio, Padre del Signore nostro Gesù Cristo, che ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo.<br />In lui ci ha scelti prima della creazione del mondo, per essere santi e immacolati al suo cospetto nella carità,<br />predestinandoci a essere suoi figli adottivi per opera di Gesù Cristo,<br />secondo il beneplacito della sua volontà. E questo a lode e gloria della sua grazia, che ci ha dato nel suo Figlio diletto;<br />Perciò anch'io, avendo avuto notizia della vostra fede nel Signore Gesù e dell'amore che avete verso tutti i santi,<br />non cesso di render grazie per voi, ricordandovi nelle mie preghiere,<br />perché il Dio del Signore nostro Gesù Cristo, il Padre della gloria, vi dia uno spirito di sapienza e di rivelazione per una più profonda conoscenza di lui.<br />Possa egli davvero illuminare gli occhi della vostra mente per farvi comprendere a quale speranza vi ha chiamati, quale tesoro di gloria racchiude la sua eredità fra i santi</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 1,1-18.</h3><p>In principio era il Verbo, il Verbo era presso Dio e il Verbo era Dio.<br />Egli era in principio presso Dio:<br />tutto è stato fatto per mezzo di lui, e senza di lui niente è stato fatto di tutto ciò che esiste.<br />In lui era la vita e la vita era la luce degli uomini;<br />la luce splende nelle tenebre, ma le tenebre non l'hanno accolta.<br />Venne un uomo mandato da Dio e il suo nome era Giovanni.<br />Egli venne come testimone per rendere testimonianza alla luce, perché tutti credessero per mezzo di lui.<br />Egli non era la luce, ma doveva render testimonianza alla luce.<br />Veniva nel mondo la luce vera, quella che illumina ogni uomo.<br />Egli era nel mondo, e il mondo fu fatto per mezzo di lui, eppure il mondo non lo riconobbe.<br />Venne fra la sua gente, ma i suoi non l'hanno accolto.<br />A quanti però l'hanno accolto, ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome,<br />i quali non da sangue, né da volere di carne, né da volere di uomo, ma da Dio sono stati generati.<br />E il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi vedemmo la sua gloria, gloria come di unigenito dal Padre, pieno di grazia e di verità.<br />Giovanni gli rende testimonianza e grida: «Ecco l'uomo di cui io dissi: Colui che viene dopo di me mi è passato avanti, perché era prima di me».<br />Dalla sua pienezza noi tutti abbiamo ricevuto e grazia su grazia.<br />Perché la legge fu data per mezzo di Mosè, la grazia e la verità vennero per mezzo di Gesù Cristo.<br />Dio nessuno l'ha mai visto: proprio il Figlio unigenito, che è nel seno del Padre, lui lo ha rivelato.</p><hr /><h3>S. Ciriaco Elia Chavara (sacerdote e fondatore (1805-1871))</h3><h3>B. Stefana Quinzani (terziaria domenicana (1457-1530))</h3>"
	}, {
		"id": "4",
		"imagen": "Lunedì",
		"contenido": "<h3>Prima lettera di san Giovanni apostolo - 3,7-10.</h3><p>Figlioli, nessuno v'inganni. Chi pratica la giustizia è giusto com'egli è giusto.<br />Chi commette il peccato viene dal diavolo, perché il diavolo è peccatore fin dal principio. Ora il Figlio di Dio è apparso per distruggere le opere del diavolo.<br />Chiunque è nato da Dio non commette peccato, perché un germe divino dimora in lui, e non può peccare perché è nato da Dio.<br />Da questo si distinguono i figli di Dio dai figli del diavolo: chi non pratica la giustizia non è da Dio, né lo è chi non ama il suo fratello.</p><h3>Salmi - 98(97),1.7-8.9.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Frema il mare e quanto racchiude, <br />il mondo e i suoi abitanti.<br />I fiumi battano le mani, <br />esultino insieme le montagne.<br />Esultino davanti al Signore che viene, <br />che viene a giudicare la terra. <br />Giudicherà il mondo con giustizia <br />e i popoli con rettitudine.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 1,35-42.</h3><p>In quel tempo, Giovanni stava ancora là con due dei suoi discepoli<br />e, fissando lo sguardo su Gesù che passava, disse: «Ecco l'agnello di Dio!».<br />E i due discepoli, sentendolo parlare così, seguirono Gesù.<br />Gesù allora si voltò e, vedendo che lo seguivano, disse: «Che cercate?». Gli risposero: «Rabbì (che significa maestro), dove abiti?».<br />Disse loro: «Venite e vedrete». Andarono dunque e videro dove abitava e quel giorno si fermarono presso di lui; erano circa le quattro del pomeriggio.<br />Uno dei due che avevano udito le parole di Giovanni e lo avevano seguito, era Andrea, fratello di Simon Pietro.<br />Egli incontrò per primo suo fratello Simone, e gli disse: «Abbiamo trovato il Messia (che significa il Cristo)»<br />e lo condusse da Gesù. Gesù, fissando lo sguardo su di lui, disse: «Tu sei Simone, il figlio di Giovanni; ti chiamerai Cefa (che vuol dire Pietro)».</p><h3> - </h3><p></p><hr /><h3>S. Angela da Foligno (terziaria Francescana († 1309))</h3><h3>S. Etienne di Bourg-en-Bresse (F) (certosino († 1118))</h3>"
	}, {
		"id": "5",
		"imagen": "Martedì",
		"contenido": "<h3>Prima lettera di san Giovanni apostolo - 3,11-21.</h3><p>Carissimi, questo è il messaggio che avete udito fin da principio: che ci amiamo gli uni gli altri.<br />Non come Caino, che era dal maligno e uccise il suo fratello. E per qual motivo l'uccise? Perché le opere sue erano malvagie, mentre quelle di suo fratello eran giuste.<br />Non vi meravigliate, fratelli, se il mondo vi odia.<br />Noi sappiamo che siamo passati dalla morte alla vita, perché amiamo i fratelli. Chi non ama rimane nella morte.<br />Chiunque odia il proprio fratello è omicida, e voi sapete che nessun omicida possiede in se stesso la vita eterna.<br />Da questo abbiamo conosciuto l'amore: Egli ha dato la sua vita per noi; quindi anche noi dobbiamo dare la vita per i fratelli.<br />Ma se uno ha ricchezze di questo mondo e vedendo il suo fratello in necessità gli chiude il proprio cuore, come dimora in lui l'amore di Dio?<br />Figlioli, non amiamo a parole né con la lingua, ma coi fatti e nella verità.<br />Da questo conosceremo che siamo nati dalla verità e davanti a lui rassicureremo il nostro cuore<br />qualunque cosa esso ci rimproveri. Dio è più grande del nostro cuore e conosce ogni cosa.<br />Carissimi, se il nostro cuore non ci rimprovera nulla, abbiamo fiducia in Dio.</p><h3>Salmi - 100(99),2.3.4.5.</h3><p>Acclamate al Signore, voi tutti della terra, <br />servite il Signore nella gioia, <br />presentatevi a lui con esultanza.<br />Riconoscete che il Signore è Dio; <br />egli ci ha fatti e noi siamo suoi, <br />suo popolo e gregge del suo pascolo.<br />Varcate le sue porte con inni di grazie, <br />i suoi atri con canti di lode, <br />lodatelo, benedite il suo nome.<br />Buono è il Signore, <br />eterna la sua misericordia, <br />la sua fedeltà per ogni generazione.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 1,43-51.</h3><p>In quel tempo, Gesù aveva stabilito di partire per la Galilea; incontrò Filippo e gli disse: «Seguimi».<br />Filippo era di Betsàida, la città di Andrea e di Pietro.<br />Filippo incontrò Natanaèle e gli disse: «Abbiamo trovato colui del quale hanno scritto Mosè nella Legge e i Profeti, Gesù, figlio di Giuseppe di Nazaret».<br />Natanaèle esclamò: «Da Nazaret può mai venire qualcosa di buono?». Filippo gli rispose: «Vieni e vedi».<br />Gesù intanto, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità».<br />Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto il fico».<br />Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!».<br />Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto il fico, credi? Vedrai cose maggiori di queste!».<br />Poi gli disse: «In verità, in verità vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sul Figlio dell'uomo».</p><h3> - </h3><p></p><hr /><h3>S. Edoardo III il Confessore (Re d'Inghilterra († 1066))</h3><h3>S. Carlo di S. Andrea (sacerdote C.P. (1821-1893))</h3>"
	}, {
		"id": "6",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro di Isaia - 60,1-6.</h3><p>Alzati, rivestiti di luce, perché viene la tua luce, la gloria del Signore brilla sopra di te.<br />Poiché, ecco, le tenebre ricoprono la terra, nebbia fitta avvolge le nazioni; ma su di te risplende il Signore, la sua gloria appare su di te.<br />Cammineranno i popoli alla tua luce, i re allo splendore del tuo sorgere.<br />Alza gli occhi intorno e guarda: tutti costoro si sono radunati, vengono a te. I tuoi figli vengono da lontano, le tue figlie sono portate in braccio.<br />A quella vista sarai raggiante, palpiterà e si dilaterà il tuo cuore, perché le ricchezze del mare si riverseranno su di te, verranno a te i beni dei popoli.<br />Uno stuolo di cammelli ti invaderà, dromedari di Madian e di Efa, tutti verranno da Saba, portando oro e incenso e proclamando le glorie del Signore.</p><h3>Salmi - 72(71),2.7-8.10-11.12-13.</h3><p>Dio da' al re il tuo giudizio,<br />al figlio del re la tua giustizia;<br />Regga con giustizia il tuo popolo <br />e i tuoi poveri con rettitudine.<br />Nei suoi giorni fiorirà la giustizia e abbonderà la pace, <br />finché non si spenga la luna.<br />E dominerà da mare a mare, <br />dal fiume sino ai confini della terra.<br />I re di Tarsis e delle isole porteranno offerte, <br />i re degli Arabi e di Saba offriranno tributi.<br />A lui tutti i re si prostreranno, <br />lo serviranno tutte le nazioni.<br />Egli libererà il povero che grida <br />e il misero che non trova aiuto,<br />avrà pietà del debole e del povero <br />e salverà la vita dei suoi miseri.</p><h3>Lettera di san Paolo apostolo agli Efesini - 3,2-3a.5-6.</h3><p>Fratelli, penso che abbiate sentito parlare del ministero della grazia di Dio, a me affidato a vostro beneficio:<br />come per rivelazione mi è stato fatto conoscere il mistero.<br />Questo mistero non è stato manifestato agli uomini delle precedenti generazioni come al presente è stato rivelato ai suoi santi apostoli e profeti per mezzo dello Spirito:<br />che i Gentili cioè sono chiamati, in Cristo Gesù, a partecipare alla stessa eredità, a formare lo stesso corpo, e ad essere partecipi della promessa per mezzo del vangelo.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 2,1-12.</h3><p>Nato Gesù a Betlemme di Giudea, al tempo del re Erode, alcuni Magi giunsero da oriente a Gerusalemme e domandavano:<br />«Dov'è il re dei Giudei che è nato? Abbiamo visto sorgere la sua stella, e siamo venuti per adorarlo».<br />All'udire queste parole, il re Erode restò turbato e con lui tutta Gerusalemme.<br />Riuniti tutti i sommi sacerdoti e gli scribi del popolo, s'informava da loro sul luogo in cui doveva nascere il Messia.<br />Gli risposero: «A Betlemme di Giudea, perché così è scritto per mezzo del profeta:<br />E tu, Betlemme, terra di Giuda,  non sei davvero il più piccolo capoluogo di Giuda:  da te uscirà infatti un capo  che pascerà il mio popolo, Israele.<br />Allora Erode, chiamati segretamente i Magi, si fece dire con esattezza da loro il tempo in cui era apparsa la stella<br />e li inviò a Betlemme esortandoli: «Andate e informatevi accuratamente del bambino e, quando l'avrete trovato, fatemelo sapere, perché anch'io venga ad adorarlo».<br />Udite le parole del re, essi partirono. Ed ecco la stella, che avevano visto nel suo sorgere, li precedeva, finché giunse e si fermò sopra il luogo dove si trovava il bambino.<br />Al vedere la stella, essi provarono una grandissima gioia.<br />Entrati nella casa, videro il bambino con Maria sua madre, e prostratisi lo adorarono. Poi aprirono i loro scrigni e gli offrirono in dono oro, incenso e mirra.<br />Avvertiti poi in sogno di non tornare da Erode, per un'altra strada fecero ritorno al loro paese.</p><hr /><h3>S. Carlo da Sezze (frate laico francescano (1613-1670))</h3><h3>B. Rita Amada de Jesus (suora e fondatrice (1848-1913))</h3>"
	}, {
		"id": "7",
		"imagen": "Giovedì",
		"contenido": "<h3>Prima lettera di san Giovanni apostolo - 3,22-24.4,1-6.</h3><p>Carissimi, qualunque cosa chiediamo la riceviamo dal Padre, perché osserviamo i suoi comandamenti e facciamo quel che è gradito a lui.<br />Questo è il suo comandamento: che crediamo nel nome del Figlio suo Gesù Cristo e ci amiamo gli uni gli altri, secondo il precetto che ci ha dato.<br />Chi osserva i suoi comandamenti dimora in Dio ed egli in lui. E da questo conosciamo che dimora in noi: dallo Spirito che ci ha dato.<br />Carissimi, non prestate fede a ogni ispirazione, ma mettete alla prova le ispirazioni, per saggiare se provengono veramente da Dio, perché molti falsi profeti sono comparsi nel mondo.<br />Da questo potete riconoscere lo spirito di Dio: ogni spirito che riconosce che Gesù Cristo è venuto nella carne, è da Dio;<br />ogni spirito che non riconosce Gesù, non è da Dio. Questo è lo spirito dell'anticristo che, come avete udito, viene, anzi è già nel mondo.<br />Voi siete da Dio, figlioli, e avete vinto questi falsi profeti, perché colui che è in voi è più grande di colui che è nel mondo.<br />Costoro sono del mondo, perciò insegnano cose del mondo e il mondo li ascolta.<br />Noi siamo da Dio. Chi conosce Dio ascolta noi; chi non è da Dio non ci ascolta. Da ciò noi distinguiamo lo spirito della verità e lo spirito dell'errore.</p><h3>Salmi - 2,7-8.10-11.</h3><p>Annunzierò il decreto del Signore. <br />Egli mi ha detto: «Tu sei mio figlio, <br />io oggi ti ho generato.<br />Chiedi a me, ti darò in possesso le genti <br />e in dominio i confini della terra».<br />E ora, sovrani, siate saggi,<br />istruitevi, giudici della terra;<br />servite Dio con timore <br />e con tremore esultate.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 4,12-17.23-25.</h3><p>In quel tempo, avendo saputo che Giovanni era stato arrestato, Gesù si ritirò nella Galilea<br />e, lasciata Nazaret, venne ad abitare a Cafarnao, presso il mare, nel territorio di Zàbulon e di Nèftali,<br />perché si adempisse ciò che era stato detto per mezzo del profeta Isaia:<br />Il paese di Zàbulon e il paese di Nèftali,  sulla via del mare, al di là del Giordano,  Galilea delle genti;<br />il popolo immerso nelle tenebre  ha visto una grande luce;  su quelli che dimoravano in terra e ombra di morte  una luce si è levata.<br />Da allora Gesù cominciò a predicare e a dire: «Convertitevi, perché il regno dei cieli è vicino».<br />Gesù andava attorno per tutta la Galilea, insegnando nelle loro sinagoghe e predicando la buona novella del regno e curando ogni sorta di malattie e di infermità nel popolo.<br />La sua fama si sparse per tutta la Siria e così condussero a lui tutti i malati, tormentati da varie malattie e dolori, indemoniati, epilettici e paralitici; ed egli li guariva.<br />E grandi folle cominciarono a seguirlo dalla Galilea, dalla Decàpoli, da Gerusalemme, dalla Giudea e da oltre il Giordano.</p><h3> - </h3><p></p><hr /><h3>S. Raimondo de Peñafort (sacerdote O.P. (1175-1275))</h3><h3>B. Lindalva Justo de Oliveira (suora FdC e martire († 1993))</h3>"
	}, {
		"id": "8",
		"imagen": "Venerdì",
		"contenido": "<h3>Prima lettera di san Giovanni apostolo - 4,7-10.</h3><p>Carissimi, amiamoci gli uni gli altri, perché l'amore è da Dio: chiunque ama è generato da Dio e conosce Dio.<br />Chi non ama non ha conosciuto Dio, perché Dio è amore.<br />In questo si è manifestato l'amore di Dio per noi: Dio ha mandato il suo unigenito Figlio nel mondo, perché noi avessimo la vita per lui.<br />In questo sta l'amore: non siamo stati noi ad amare Dio, ma è lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione per i nostri peccati.</p><h3>Salmi - 72(71),2.3-4ab.7-8.</h3><p>Dio da' al re il tuo giudizio,<br />al figlio del re la tua giustizia;<br />Regga con giustizia il tuo popolo <br />e i tuoi poveri con rettitudine.<br />Le montagne portino pace al popolo <br />e le colline giustizia.<br />Ai miseri del suo popolo renderà giustizia,<br />salverà i figli dei poveri.<br />Nei suoi giorni fiorirà la giustizia e abbonderà la pace, <br />finché non si spenga la luna.<br />E dominerà da mare a mare, <br />dal fiume sino ai confini della terra.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 6,34-44.</h3><p>In quel tempo, Gesù vide molta folla e si commosse per loro, perché erano come pecore senza pastore, e si mise a insegnare loro molte cose.<br />Essendosi ormai fatto tardi, gli si avvicinarono i discepoli dicendo: «Questo luogo è solitario ed è ormai tardi;<br />congedali perciò, in modo che, andando per le campagne e i villaggi vicini, possano comprarsi da mangiare».<br />Ma egli rispose: «Voi stessi date loro da mangiare». Gli dissero: «Dobbiamo andar noi a comprare duecento denari di pane e dare loro da mangiare?».<br />Ma egli replicò loro: «Quanti pani avete? Andate a vedere». E accertatisi, riferirono: «Cinque pani e due pesci».<br />Allora ordinò loro di farli mettere tutti a sedere, a gruppi, sull'erba verde.<br />E sedettero tutti a gruppi e gruppetti di cento e di cinquanta.<br />Presi i cinque pani e i due pesci, levò gli occhi al cielo, pronunziò la benedizione, spezzò i pani e li dava ai discepoli perché li distribuissero; e divise i due pesci fra tutti.<br />Tutti mangiarono e si sfamarono,<br />e portarono via dodici ceste piene di pezzi di pane e anche dei pesci.<br />Quelli che avevano mangiato i pani erano cinquemila uomini.</p><h3> - </h3><p></p><hr /><h3>S. Lorenzo Giustiniani (patriarca di Venezia (1381-1456))</h3><h3>B. Eurosia Fabris in Barban («Mamma Rosa» (1866-1932))</h3>"
	}, {
		"id": "9",
		"imagen": "Sabato",
		"contenido": "<h3>Prima lettera di san Giovanni apostolo - 4,11-18.</h3><p>Carissimi, se Dio ci ha amato, anche noi dobbiamo amarci gli uni gli altri.<br />Nessuno mai ha visto Dio; se ci amiamo gli uni gli altri, Dio rimane in noi e l'amore di lui è perfetto in noi.<br />Da questo si conosce che noi rimaniamo in lui ed egli in noi: egli ci ha fatto dono del suo Spirito.<br />E noi stessi abbiamo veduto e attestiamo che il Padre ha mandato il suo Figlio come salvatore del mondo.<br />Chiunque riconosce che Gesù è il Figlio di Dio, Dio dimora in lui ed egli in Dio.<br />Noi abbiamo riconosciuto e creduto all'amore che Dio ha per noi. Dio è amore; chi sta nell'amore dimora in Dio e Dio dimora in lui.<br />Per questo l'amore ha raggiunto in noi la sua perfezione, perché abbiamo fiducia nel giorno del giudizio; perché come è lui, così siamo anche noi, in questo mondo.<br />Nell'amore non c'è timore, al contrario l'amore perfetto scaccia il timore, perché il timore suppone un castigo e chi teme non è perfetto nell'amore.</p><h3>Salmi - 72(71),2.10-11.12-13.</h3><p>Dio da' al re il tuo giudizio,<br />al figlio del re la tua giustizia;<br />Regga con giustizia il tuo popolo <br />e i tuoi poveri con rettitudine.<br />I re di Tarsis e delle isole porteranno offerte, <br />i re degli Arabi e di Saba offriranno tributi.<br />A lui tutti i re si prostreranno, <br />lo serviranno tutte le nazioni.<br />Egli libererà il povero che grida <br />e il misero che non trova aiuto,<br />avrà pietà del debole e del povero <br />e salverà la vita dei suoi miseri.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 6,45-52.</h3><p>Dopo che furono saziati i cinquemila uomini, Gesù ordinò ai discepoli di salire sulla barca e precederlo sull'altra riva, verso Betsàida, mentre egli avrebbe licenziato la folla.<br />Appena li ebbe congedati, salì sul monte a pregare.<br />Venuta la sera, la barca era in mezzo al mare ed egli solo a terra.<br />Vedendoli però tutti affaticati nel remare, poiché avevano il vento contrario, gia verso l'ultima parte della notte andò verso di loro camminando sul mare, e voleva oltrepassarli.<br />Essi, vedendolo camminare sul mare, pensarono: «E' un fantasma», e cominciarono a gridare,<br />perché tutti lo avevano visto ed erano rimasti turbati. Ma egli subito rivolse loro la parola e disse: «Coraggio, sono io, non temete!».<br />Quindi salì con loro sulla barca e il vento cessò. Ed erano enormemente stupiti in se stessi,<br />perché non avevano capito il fatto dei pani, essendo il loro cuore indurito.</p><h3> - </h3><p></p><hr /><h3>S. Adriano di Canterbury (abate benedettino († 710 ?))</h3><h3>B. Eurosia Fabris in Barban («mamma Rosa» (1866-1932))</h3>"
	}, {
		"id": "10",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Isaia - 55,1-11.</h3><p>Così dice il Signore: «O voi tutti assetati venite all'acqua, chi non ha denaro venga ugualmente; comprate e mangiate senza denaro e, senza spesa, vino e latte.<br />Perché spendete denaro per ciò che non è pane, il vostro patrimonio per ciò che non sazia? Su, ascoltatemi e mangerete cose buone e gusterete cibi succulenti.<br />Porgete l'orecchio e venite a me, ascoltate e voi vivrete. Io stabilirò per voi un'alleanza eterna, i favori assicurati a Davide».<br />Ecco l'ho costituito testimonio fra i popoli, principe e sovrano sulle nazioni.<br />Ecco tu chiamerai gente che non conoscevi; accorreranno a te popoli che non ti conoscevano a causa del Signore, tuo Dio, del Santo di Israele, perché egli ti ha onorato.<br />Cercate il Signore, mentre si fa trovare, invocatelo, mentre è vicino.<br />L'empio abbandoni la sua via e l'uomo iniquo i suoi pensieri; ritorni al Signore che avrà misericordia di lui e al nostro Dio che largamente perdona.<br />Perché i miei pensieri non sono i vostri pensieri, le vostre vie non sono le mie vie - oracolo del Signore.<br />Quanto il cielo sovrasta la terra, tanto le mie vie sovrastano le vostre vie, i miei pensieri sovrastano i vostri pensieri.<br />Come infatti la pioggia e la neve scendono dal cielo e non vi ritornano senza avere irrigato la terra, senza averla fecondata e fatta germogliare, perché dia il seme al seminatore e pane da mangiare,<br />così sarà della parola <br />uscita dalla mia bocca: <br />non ritornerà a me senza effetto, <br />senza aver operato ciò che desidero <br />e senza aver compiuto ciò per cui l'ho mandata.»</p><h3>Libro di Isaia - 12,2.4bcd.5-6.</h3><p>Ecco, Dio è la mia salvezza; <br />io confiderò, non avrò mai timore, <br />perché mia forza e mio canto è il Signore; <br />egli è stato la mia salvezza.<br />\"Lodate il Signore, invocate il suo nome;<br />manifestate tra i popoli le sue meraviglie,<br />proclamate che il suo nome è sublime.<br />Cantate inni al Signore, perché ha fatto opere grandi, <br />ciò sia noto in tutta la terra.<br />Gridate giulivi ed esultate, abitanti di Sion, <br />perché grande in mezzo a voi è il Santo di Israele\".</p><h3>Prima lettera di san Giovanni apostolo - 5,1-9.</h3><p>Carissimi, chiunque crede che Gesù è il Cristo, è nato da Dio; e chi ama colui che ha generato, ama anche chi da lui è stato generato.<br />Da questo conosciamo di amare i figli di Dio: se amiamo Dio e ne osserviamo i comandamenti,<br />perché in questo consiste l'amore di Dio, nell'osservare i suoi comandamenti; e i suoi comandamenti non sono gravosi.<br />Tutto ciò che è nato da Dio vince il mondo; e questa è la vittoria che ha sconfitto il mondo: la nostra fede.<br />E chi è che vince il mondo se non chi crede che Gesù è il Figlio di Dio?<br />Questi è colui che è venuto con acqua e sangue, Gesù Cristo; non con acqua soltanto, ma con l'acqua e con il sangue. Ed è lo Spirito che rende testimonianza, perché lo Spirito è la verità.<br />Poiché tre sono quelli che rendono testimonianza:<br />lo Spirito, l'acqua e il sangue, e questi tre sono concordi.<br />Se accettiamo la testimonianza degli uomini, la testimonianza di Dio è maggiore; e la testimonianza di Dio è quella che ha dato al suo Figlio.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 1,7-11.</h3><p>In quel tempo, Giovanni predicava dicendo: «Dopo di me viene uno che è più forte di me e al quale io non son degno di chinarmi per sciogliere i legacci dei suoi sandali.<br />Io vi ho battezzati con acqua, ma egli vi battezzerà con lo Spirito Santo».<br />In quei giorni Gesù venne da Nazaret di Galilea e fu battezzato nel Giordano da Giovanni.<br />E, uscendo dall'acqua, vide aprirsi i cieli e lo Spirito discendere su di lui come una colomba.<br />E si sentì una voce dal cielo: «Tu sei il Figlio mio prediletto, in te mi sono compiaciuto».</p><hr /><h3>S. Françoise de Sales Aviat (fondatrice (1844-1914))</h3><h3>S. Gregorio di Nissa (fratello di S. Basilio) (vescovo)</h3>"
	}, {
		"id": "11",
		"imagen": "Lunedì",
		"contenido": "<h3>Lettera agli Ebrei - 1,1-6.</h3><p>Dio, che aveva già parlato nei tempi antichi molte volte e in diversi modi ai padri per mezzo dei profeti, ultimamente,<br />in questi giorni, ha parlato a noi per mezzo del Figlio, che ha costituito erede di tutte le cose e per mezzo del quale ha fatto anche il mondo.<br />Questo Figlio, che è irradiazione della sua gloria e impronta della sua sostanza e sostiene tutto con la potenza della sua parola, dopo aver compiuto la purificazione dei peccati si è assiso alla destra della maestà nell'alto dei cieli,<br />ed è diventato tanto superiore agli angeli quanto più eccellente del loro è il nome che ha ereditato.<br />Infatti a quale degli angeli Dio ha mai detto: «Tu sei mio figlio; oggi ti ho generato? E ancora: Io sarò per lui padre ed egli sarà per me figlio»?<br />E di nuovo, quando introduce il primogenito nel mondo, dice: «Lo adorino tutti gli angeli di Dio».</p><h3>Salmi - 97(96),1-2.6.7c.9.</h3><p>Il Signore regna, esulti la terra, <br />gioiscano le isole tutte.<br />Nubi e tenebre lo avvolgono, <br />giustizia e diritto sono la base del suo trono.<br />I cieli annunziano la sua giustizia <br />e tutti i popoli contemplano la sua gloria.<br />Si prostrino a lui tutti gli dei!<br />Tu sei, Signore, <br />l'Altissimo su tutta la terra, <br />tu sei eccelso sopra tutti gli dei.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 1,14-20.</h3><p>Dopo che Giovanni fu arrestato, Gesù si recò nella Galilea predicando il vangelo di Dio e diceva:<br />«Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete al vangelo».<br />Passando lungo il mare della Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori.<br />Gesù disse loro: «Seguitemi, vi farò diventare pescatori di uomini».<br />E subito, lasciate le reti, lo seguirono.<br />Andando un poco oltre, vide sulla barca anche Giacomo di Zebedèo e Giovanni suo fratello mentre riassettavano le reti.<br />Li chiamò. Ed essi, lasciato il loro padre Zebedèo sulla barca con i garzoni, lo seguirono.</p><h3> - </h3><p></p><hr /><h3>S. Tommaso Placidi da Cori (sacerdote O.F.M. (1655-1729))</h3><h3>B. Ana María Janer Anglarill (suora e fondatrice (1800-1885))</h3>"
	}, {
		"id": "12",
		"imagen": "Martedì",
		"contenido": "<h3>Lettera agli Ebrei - 2,5-12.</h3><p>Fratelli, non certo a degli angeli egli ha assoggettato il mondo futuro, del quale parliamo.<br />Anzi, qualcuno in un passo ha testimoniato: \"Che cos'è l'uomo perché ti ricordi di lui o il figlio dell'uomo perché tu te ne curi?<br />Di poco l'hai fatto inferiore agli angeli, di gloria e di onore l'hai coronato<br />e hai posto ogni cosa sotto i suoi piedi\". Avendogli assoggettato ogni cosa, nulla ha lasciato che non gli fosse sottomesso. Tuttavia al presente non vediamo ancora che ogni cosa sia a lui sottomessa.<br />Però quel Gesù, che fu fatto di poco inferiore agli angeli, lo vediamo ora coronato di gloria e di onore a causa della morte che ha sofferto, perché per la grazia di Dio egli provasse la morte a vantaggio di tutti.<br />Ed era ben giusto che colui, per il quale e del quale sono tutte le cose, volendo portare molti figli alla gloria, rendesse perfetto mediante la sofferenza il capo che li ha guidati alla salvezza.<br />Infatti, colui che santifica e coloro che sono santificati provengono tutti da una stessa origine; per questo non si vergogna di chiamarli fratelli.<br />dicendo: \"Annunzierò il tuo nome ai miei fratelli, in mezzo all'assemblea canterò le tue lodi\".</p><h3>Salmi - 8,2a.5.6-7.8-9.</h3><p>O Signore, nostro Dio, <br />quanto è grande il tuo nome su tutta la terra:<br />Che cosa è l'uomo perché te ne ricordi <br />e il figlio dell'uomo perché te ne curi?<br />Eppure l'hai fatto poco meno degli angeli, <br />di gloria e di onore lo hai coronato:<br />gli hai dato potere sulle opere delle tue mani, <br />tutto hai posto sotto i suoi piedi.<br />Gli hai sottoposto i greggi e gli armenti, <br />tutte le bestie della campagna;<br />gli uccelli del cielo e i pesci del mare, <br />che percorrono le vie del mare.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 1,21b-28.</h3><p>In quel tempo, nella città di Cafarnao Gesù , entrato proprio di sabato nella sinagoga, si mise ad insegnare.<br />Ed erano stupiti del suo insegnamento, perché insegnava loro come uno che ha autorità e non come gli scribi.<br />Allora un uomo che era nella sinagoga, posseduto da uno spirito immondo, si mise a gridare:<br />«Che c'entri con noi, Gesù Nazareno? Sei venuto a rovinarci! Io so chi tu sei: il santo di Dio».<br />E Gesù lo sgridò: «Taci! Esci da quell'uomo».<br />E lo spirito immondo, straziandolo e gridando forte, uscì da lui.<br />Tutti furono presi da timore, tanto che si chiedevano a vicenda: «Che è mai questo? Una dottrina nuova insegnata con autorità. Comanda persino agli spiriti immondi e gli obbediscono!».<br />La sua fama si diffuse subito dovunque nei dintorni della Galilea.</p><h3> - </h3><p></p><hr /><h3>S. Antonio Maria Pucci (sacerdote (1819-1892))</h3><h3>S. Aelredo di Rievaulx (GB) (abate (1109/10-1166/67))</h3>"
	}, {
		"id": "13",
		"imagen": "Mercoledì",
		"contenido": "<h3>Lettera agli Ebrei - 2,14-18.</h3><p>Fratelli, poiché dunque i figli hanno in comune il sangue e la carne, anche Gesù ne è divenuto partecipe, per ridurre all'impotenza mediante la morte colui che della morte ha il potere, cioè il diavolo,<br />e liberare così quelli che per timore della morte erano soggetti a schiavitù per tutta la vita.<br />Egli infatti non si prende cura degli angeli, ma della stirpe di Abramo si prende cura.<br />Perciò doveva rendersi in tutto simile ai fratelli, per diventare un sommo sacerdote misericordioso e fedele nelle cose che riguardano Dio, allo scopo di espiare i peccati del popolo.<br />Infatti proprio per essere stato messo alla prova ed avere sofferto personalmente, è in grado di venire in aiuto a quelli che subiscono la prova.</p><h3>Salmi - 105(104),1-2.3-4.5-6.7a.8-9.</h3><p>Lodate il Signore e invocate il suo nome, <br />proclamate tra i popoli le sue opere.<br />Cantate a lui canti di gioia, <br />meditate tutti i suoi prodigi.<br />Gloriatevi del suo santo nome: <br />gioisca il cuore di chi cerca il Signore.<br />Cercate il Signore e la sua potenza, <br />cercate sempre il suo volto.<br />Ricordate le meraviglie che ha compiute, <br />i suoi prodigi e i giudizi della sua bocca;<br />Voi stirpe di Abramo, suo servo, <br />figli di Giacobbe, suo eletto.<br />È lui il Signore, nostro Dio.<br />Ricorda sempre la sua alleanza: <br />parola data per mille generazioni,<br />l'alleanza stretta con Abramo <br />e il suo giuramento ad Isacco.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 1,29-39.</h3><p>In quel tempo, Gesù uscito dalla sinagoga, si recò subito in casa di Simone e di Andrea, in compagnia di Giacomo e di Giovanni.<br />La suocera di Simone era a letto con la febbre e subito gli parlarono di lei.<br />Egli, accostatosi, la sollevò prendendola per mano; la febbre la lasciò ed essa si mise a servirli.<br />Venuta la sera, dopo il tramonto del sole, gli portavano tutti i malati e gli indemoniati.<br />Tutta la città era riunita davanti alla porta.<br />Guarì molti che erano afflitti da varie malattie e scacciò molti demòni; ma non permetteva ai demòni di parlare, perché lo conoscevano.<br />Al mattino si alzò quando ancora era buio e, uscito di casa, si ritirò in un luogo deserto e là pregava.<br />Ma Simone e quelli che erano con lui si misero sulle sue tracce<br />e, trovatolo, gli dissero: «Tutti ti cercano!».<br />Egli disse loro: «Andiamocene altrove per i villaggi vicini, perché io predichi anche là; per questo infatti sono venuto!».<br />E andò per tutta la Galilea, predicando nelle loro sinagoghe e scacciando i demòni.</p><h3> - </h3><p></p><hr /><h3>S. Ilario di Poitiers (vescovo, padre della Chiesa († 367))</h3><h3>B. Francesco Maria Greco (sacerdote e fondatore (1857-1931))</h3>"
	}, {
		"id": "14",
		"imagen": "Giovedì",
		"contenido": "<h3>Lettera agli Ebrei - 3,7-14.</h3><p>Fratelli, come dice lo Spirito Santo: \"Oggi, se udite la sua voce,<br />non indurite i vostri cuori come nel giorno della ribellione, il giorno della tentazione nel deserto,<br />dove mi tentarono i vostri padri mettendomi alla prova, pur avendo visto per quarant'anni le mie opere.<br />Perciò mi disgustai di quella generazione e dissi: Sempre hanno il cuore sviato. Non hanno conosciuto le mie vie.<br />Così ho giurato nella mia ira: Non entreranno nel mio riposo\".<br />Guardate perciò, fratelli, che non si trovi in nessuno di voi un cuore perverso e senza fede che si allontani dal Dio vivente.<br />Esortatevi piuttosto a vicenda ogni giorno, finché dura quest' \"oggi\", perché nessuno di voi si indurisca sedotto dal peccato.<br />Siamo diventati infatti partecipi di Cristo, a condizione di mantenere salda sino alla fine la fiducia che abbiamo avuta da principio.</p><h3>Salmi - 95(94),6-7.8-9.10-11.</h3><p>Venite, prostràti adoriamo, <br />in ginocchio davanti al Signore che ci ha creati.<br />Egli è il nostro Dio, e noi il popolo del suo pascolo, <br />il gregge che egli conduce.<br />Ascoltate oggi la sua voce: <br />\"Non indurite il cuore, come a Meriba, <br />come nel giorno di Massa nel deserto,<br />dove mi tentarono i vostri padri: <br />mi misero alla prova pur avendo visto le mie opere.\"<br />Per quarant'anni mi disgustai di quella generazione <br />e dissi: Sono un popolo dal cuore traviato, <br />non conoscono le mie vie;<br />perciò ho giurato nel mio sdegno: <br />Non entreranno nel luogo del mio riposo\".</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 1,40-45.</h3><p>In quel tempo, venne a Gesù un lebbroso: lo supplicava in ginocchio e gli diceva: «Se vuoi, puoi guarirmi!».<br />Mosso a compassione, stese la mano, lo toccò e gli disse: «Lo voglio, guarisci!».<br />Subito la lebbra scomparve ed egli guarì.<br />E, ammonendolo severamente, lo rimandò e gli disse:<br />«Guarda di non dir niente a nessuno, ma và, presentati al sacerdote, e offri per la tua purificazione quello che Mosè ha ordinato, a testimonianza per loro».<br />Ma quegli, allontanatosi, cominciò a proclamare e a divulgare il fatto, al punto che Gesù non poteva più entrare pubblicamente in una città, ma se ne stava fuori, in luoghi deserti, e venivano a lui da ogni parte.</p><h3> - </h3><p></p><hr /><h3>S. Felice da Nola (sacerdote († sec. III/IV))</h3><h3>B. Alfonsa Clerici (vergine (1860-1930))</h3>"
	}, {
		"id": "15",
		"imagen": "Venerdì",
		"contenido": "<h3>Lettera agli Ebrei - 4,1-5.11.</h3><p>Fratelli, dobbiamo temere che, mentre ancora rimane in vigore la promessa di entrare nel suo riposo, qualcuno di voi ne sia giudicato escluso.<br />Poiché anche a noi, al pari di quelli, è stata annunziata una buona novella: purtroppo però ad essi la parola udita non giovò in nulla, non essendo rimasti uniti nella fede a quelli che avevano ascoltato.<br />Infatti noi che abbiamo creduto possiamo entrare in quel riposo, secondo ciò che egli ha detto: Sicché ho giurato nella mia ira: Non entreranno nel mio riposo! Questo, benché le sue opere fossero compiute fin dalla fondazione del mondo.<br />Si dice infatti in qualche luogo a proposito del settimo giorno: E Dio si riposò nel settimo giorno da tutte le opere sue.<br />E ancora in questo passo: Non entreranno nel mio riposo!<br />Affrettiamoci dunque ad entrare in quel riposo, perché nessuno cada nello stesso tipo di disobbedienza.</p><h3>Salmi - 78(77),3.4bcd.6cd-7.8.</h3><p>Ciò che abbiamo udito e conosciuto <br />e i nostri padri ci hanno raccontato,<br />lo diremo alla generazione futura:<br />le lodi del Signore, la sua potenza<br />e le meraviglie che egli ha compiuto.<br />Anch'essi sorgeranno a raccontarlo ai loro figli<br />a raccontarlo ai loro figli,<br />perché ripongano in Dio la loro fiducia <br />e non dimentichino le opere di Dio, <br />ma osservino i suoi comandi.<br />Non siano come i loro padri, <br />generazione ribelle e ostinata, <br />generazione dal cuore incostante <br />e dallo spirito infedele a Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 2,1-12.</h3><p>Dopo alcuni giorni, Gesù entrò di nuovo a Cafarnao. Si seppe che era in casa<br />e si radunarono tante persone, da non esserci più posto neanche davanti alla porta, ed egli annunziava loro la parola.<br />Si recarono da lui con un paralitico portato da quattro persone.<br />Non potendo però portarglielo innanzi, a causa della folla, scoperchiarono il tetto nel punto dov'egli si trovava e, fatta un'apertura, calarono il lettuccio su cui giaceva il paralitico.<br />Gesù, vista la loro fede, disse al paralitico: «Figliolo, ti sono rimessi i tuoi peccati».<br />Seduti là erano alcuni scribi che pensavano in cuor loro:<br />«Perché costui parla così? Bestemmia! Chi può rimettere i peccati se non Dio solo?».<br />Ma Gesù, avendo subito conosciuto nel suo spirito che così pensavano tra sé, disse loro: «Perché pensate così nei vostri cuori?<br />Che cosa è più facile: dire al paralitico: Ti sono rimessi i peccati, o dire: Alzati, prendi il tuo lettuccio e cammina?<br />Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di rimettere i peccati,<br />ti ordino - disse al paralitico - alzati, prendi il tuo lettuccio e và a casa tua».<br />Quegli si alzò, prese il suo lettuccio e se ne andò in presenza di tutti e tutti si meravigliarono e lodavano Dio dicendo: «Non abbiamo mai visto nulla di simile!».</p><h3> - </h3><p></p><hr /><h3>S. Arnold Janssen (sac. e fondatore dei Verbiti (1837-1909))</h3><h3>B. Nicola Gross (capo redattore e martire (1898-1945))</h3>"
	}, {
		"id": "16",
		"imagen": "Sabato",
		"contenido": "<h3>Lettera agli Ebrei - 4,12-16.</h3><p>Fratelli, la parola di Dio è viva, efficace e più tagliente di ogni spada a doppio taglio; essa penetra fino al punto di divisione dell'anima e dello spirito, delle giunture e delle midolla e scruta i sentimenti e i pensieri del cuore.<br />Non v'è creatura che possa nascondersi davanti a lui, ma tutto è nudo e scoperto agli occhi suoi e a lui noi dobbiamo rendere conto.<br />Poiché dunque abbiamo un grande sommo sacerdote, che ha attraversato i cieli, Gesù, Figlio di Dio, manteniamo ferma la professione della nostra fede.<br />Infatti non abbiamo un sommo sacerdote che non sappia compatire le nostre infermità, essendo stato lui stesso provato in ogni cosa, a somiglianza di noi, escluso il peccato.<br />Accostiamoci dunque con piena fiducia al trono della grazia, per ricevere misericordia e trovare grazia ed essere aiutati al momento opportuno.</p><h3>Salmi - 19(18),8.9.10.15.</h3><p>La legge del Signore è perfetta, <br />rinfranca l'anima; <br />la testimonianza del Signore è verace, <br />rende saggio il semplice.<br />Gli ordini del Signore sono giusti, <br />fanno gioire il cuore; <br />i comandi del Signore sono limpidi, <br />danno luce agli occhi.<br />Il timore del Signore è puro, dura sempre; <br />i giudizi del Signore sono tutti fedeli e giusti<br />più preziosi dell'oro.<br />Ti siano gradite le parole della mia bocca, <br />davanti a te i pensieri del mio cuore. <br />Signore, mia rupe e mio redentore.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 2,13-17.</h3><p>In quel tempo, Gesù uscì di nuovo lungo il mare; tutta la folla veniva a lui ed egli li ammaestrava.<br />Nel passare, vide Levi, il figlio di Alfeo, seduto al banco delle imposte, e gli disse: «Seguimi». Egli, alzatosi, lo seguì.<br />Mentre Gesù stava a mensa in casa di lui, molti pubblicani e peccatori si misero a mensa insieme con Gesù e i suoi discepoli; erano molti infatti quelli che lo seguivano.<br />Allora gli scribi della setta dei farisei, vedendolo mangiare con i peccatori e i pubblicani, dicevano ai suoi discepoli: «Come mai egli mangia e beve in compagnia dei pubblicani e dei peccatori?».<br />Avendo udito questo, Gesù disse loro: «Non sono i sani che hanno bisogno del medico, ma i malati; non sono venuto per chiamare i giusti, ma i peccatori».</p><h3> - </h3><p></p><hr /><h3>S. Josè Vaz (presbitero e fondatore (1651-1711))</h3><h3>B. Giuseppe A. Tovini (terziario francescano (1841-1897))</h3>"
	}, {
		"id": "17",
		"imagen": "Domenica",
		"contenido": "<h3>Primo libro di Samuele - 3,3b-10.19.</h3><p>In quei giorni, Samuele era coricato nel tempio del Signore, dove si trovava l'arca di Dio.<br />Allora il Signore chiamò: \"Samuele!\" e quegli rispose: \"Eccomi\",<br />poi corse da Eli e gli disse: \"Mi hai chiamato, eccomi!\". Egli rispose: \"Non ti ho chiamato, torna a dormire!\". Tornò e si mise a dormire.<br />Ma il Signore chiamò di nuovo: \"Samuele!\" e Samuele, alzatosi, corse da Eli dicendo: \"Mi hai chiamato, eccomi!\". Ma quegli rispose di nuovo: \"Non ti ho chiamato, figlio mio, torna a dormire!\".<br />In realtà Samuele fino allora non aveva ancora conosciuto il Signore, né gli era stata ancora rivelata la parola del Signore.<br />Il Signore tornò a chiamare: \"Samuele!\" per la terza volta; questi si alzò ancora e corse da Eli dicendo: \"Mi hai chiamato, eccomi!\". Allora Eli comprese che il Signore chiamava il giovinetto.<br />Eli disse a Samuele: \"Vattene a dormire e, se ti si chiamerà ancora, dirai: Parla, Signore, perché il tuo servo ti ascolta\". Samuele andò a coricarsi al suo posto.<br />Venne il Signore, stette di nuovo accanto a lui e lo chiamò ancora come le altre volte: \"Samuele, Samuele!\". Samuele rispose subito: \"Parla, perché il tuo servo ti ascolta\".<br />Samuele acquistò autorità poiché il Signore era con lui, né lasciò andare a vuoto una sola delle sue parole.</p><h3>Salmi - 40(39),2.4ab.7-8a.8b-9.10.</h3><p>Ho sperato: ho sperato nel Signore <br />ed egli su di me si è chinato, <br />ha dato ascolto al mio grido.<br />Mi ha messo sulla bocca un canto nuovo,<br />lode al nostro Dio.<br />Sacrificio e offerta non gradisci, <br />gli orecchi mi hai aperto. <br />Non hai chiesto olocausto e vittima per la colpa.<br />Allora ho detto: «Ecco, io vengo.<br />Sul rotolo del libro di me è scritto,<br />di compiere il tuo volere. <br />Mio Dio, questo io desidero, <br />la tua legge è nel profondo del mio cuore».<br />Ho annunziato la tua giustizia <br />nella grande assemblea; <br />vedi, non tengo chiuse le labbra, <br />Signore, tu lo sai.</p><h3>Prima lettera di san Paolo apostolo ai Corinti - 6,13c-15a.17-20.</h3><p>Fratelli, il corpo non è per l'impudicizia, ma per il Signore, e il Signore è per il corpo.<br />Dio poi, che ha risuscitato il Signore, risusciterà anche noi con la sua potenza.<br />Non sapete che i vostri corpi sono membra di Cristo?<br />Chi si unisce al Signore forma con lui un solo spirito.<br />Fuggite la fornicazione! Qualsiasi peccato l'uomo commetta, è fuori del suo corpo; ma chi si dà alla fornicazione, pecca contro il proprio corpo.<br />O non sapete che il vostro corpo è tempio dello Spirito Santo che è in voi e che avete da Dio, e che non appartenete a voi stessi?<br />Infatti siete stati comprati a caro prezzo. Glorificate dunque Dio nel vostro corpo!</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 1,35-42.</h3><p>In quel tempo, Giovanni stava ancora là con due dei suoi discepoli<br />e, fissando lo sguardo su Gesù che passava, disse: «Ecco l'agnello di Dio!».<br />E i due discepoli, sentendolo parlare così, seguirono Gesù.<br />Gesù allora si voltò e, vedendo che lo seguivano, disse: «Che cercate?». Gli risposero: «Rabbì (che significa maestro), dove abiti?».<br />Disse loro: «Venite e vedrete». Andarono dunque e videro dove abitava e quel giorno si fermarono presso di lui; erano circa le quattro del pomeriggio.<br />Uno dei due che avevano udito le parole di Giovanni e lo avevano seguito, era Andrea, fratello di Simon Pietro.<br />Egli incontrò per primo suo fratello Simone, e gli disse: «Abbiamo trovato il Messia (che significa il Cristo)»<br />e lo condusse da Gesù. Gesù, fissando lo sguardo su di lui, disse: «Tu sei Simone, il figlio di Giovanni; ti chiamerai Cefa (che vuol dire Pietro)».</p><hr /><h3>S. Antonio (abate  (251-357) - memoria)</h3><h3>S. Jenaro Sanchez Delgadillo (sac. e martire (1876-1927))</h3>"
	}, {
		"id": "18",
		"imagen": "Lunedì",
		"contenido": "<h3>Lettera agli Ebrei - 5,1-10.</h3><p>Fratelli, ogni sommo sacerdote, scelto fra gli uomini, viene costituito per il bene degli uomini nelle cose che riguardano Dio, per offrire doni e sacrifici per i peccati.<br />In tal modo egli è in grado di sentire giusta compassione per quelli che sono nell'ignoranza e nell'errore, essendo anch'egli rivestito di debolezza;<br />proprio a causa di questa anche per se stesso deve offrire sacrifici per i peccati, come lo fa per il popolo.<br />Nessuno può attribuire a se stesso questo onore, se non chi è chiamato da Dio, come Aronne.<br />Nello stesso modo Cristo non si attribuì la gloria di sommo sacerdote, ma gliela conferì colui che gli disse: Mio figlio sei tu, oggi ti ho generato.<br />Come in un altro passo dice: Tu sei sacerdote per sempre, alla maniera di Melchìsedek.<br />Proprio per questo nei giorni della sua vita terrena egli offrì preghiere e suppliche con forti grida e lacrime a colui che poteva liberarlo da morte e fu esaudito per la sua pietà;<br />pur essendo Figlio, imparò tuttavia l'obbedienza dalle cose che patì<br />e, reso perfetto, divenne causa di salvezza eterna per tutti coloro che gli obbediscono.<br />essendo stato proclamato da Dio sommo sacerdote alla maniera di Melchìsedek.</p><h3>Salmi - 110(109),1.2.3.4.</h3><p>Oracolo del Signore al mio Signore: <br />«Siedi alla mia destra, <br />finché io ponga i tuoi nemici <br />a sgabello dei tuoi piedi».<br />Lo scettro del tuo potere <br />stende il Signore da Sion: <br />«Domina in mezzo ai tuoi nemici.<br />A te il principato nel giorno della tua potenza <br />tra santi splendori; <br />dal seno dell'aurora, <br />come rugiada, io ti ho generato».<br />Il Signore ha giurato <br />e non si pente: <br />«Tu sei sacerdote per sempre <br />al modo di Melchisedek».</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 2,18-22.</h3><p>In quel tempo, i discepoli di Giovanni e i farisei stavano facendo un digiuno. Si recarono allora da Gesù e gli dissero: «Perché i discepoli di Giovanni e i discepoli dei farisei digiunano, mentre i tuoi discepoli non digiunano?».<br />Gesù disse loro: «Possono forse digiunare gli invitati a nozze quando lo sposo è con loro? Finché hanno lo sposo con loro, non possono digiunare.<br />Ma verranno i giorni in cui sarà loro tolto lo sposo e allora digiuneranno.<br />Nessuno cuce una toppa di panno grezzo su un vestito vecchio; altrimenti il rattoppo nuovo squarcia il vecchio e si forma uno strappo peggiore.<br />E nessuno versa vino nuovo in otri vecchi, altrimenti il vino spaccherà gli otri e si perdono vino e otri, ma vino nuovo in otri nuovi».</p><h3> - </h3><p></p><hr /><h3>S. Margherita d'Ungheria (monaca domenicana (1242-1270))</h3><h3>B. Maria Teresa Fasce (badessa agostiniana (1881-1947))</h3>"
	}, {
		"id": "19",
		"imagen": "Martedì",
		"contenido": "<h3>Lettera agli Ebrei - 6,10-20.</h3><p>Fratelli, Dio non è ingiusto da dimenticare il vostro lavoro e la carità che avete dimostrato verso il suo nome, con i servizi che avete reso e rendete tuttora ai santi.<br />Soltanto desideriamo che ciascuno di voi dimostri il medesimo zelo perché la sua speranza abbia compimento sino alla fine,<br />e perché non diventiate pigri, ma piuttosto imitatori di coloro che con la fede e la perseveranza divengono eredi delle promesse.<br />Quando infatti Dio fece la promessa ad Abramo, non potendo giurare per uno superiore a sé, giurò per se stesso,<br />dicendo: Ti benedirò e ti moltiplicherò molto.<br />Così, avendo perseverato, Abramo conseguì la promessa.<br />Gli uomini infatti giurano per qualcuno maggiore di loro e per loro il giuramento è una garanzia che pone fine ad ogni controversia.<br />Perciò Dio, volendo mostrare più chiaramente agli eredi della promessa l'irrevocabilità della sua decisione, intervenne con un giuramento<br />perché grazie a due atti irrevocabili, nei quali è impossibile che Dio mentisca, noi che abbiamo cercato rifugio in lui avessimo un grande incoraggiamento nell'afferrarci saldamente alla speranza che ci è posta davanti.<br />In essa infatti noi abbiamo come un'àncora della nostra vita, sicura e salda, la quale penetra fin nell'interno del velo del santuario,<br />dove Gesù è entrato per noi come precursore, essendo divenuto sommo sacerdote per sempre alla maniera di Melchìsedek.</p><h3>Salmi - 111(110),1-2.4-5.9.10d.</h3><p>Renderò grazie al Signore con tutto il cuore, <br />nel consesso dei giusti e nell'assemblea.<br />Grandi le opere del Signore, <br />le contemplino coloro che le amano.<br />Ha lasciato un ricordo dei suoi prodigi: <br />pietà e tenerezza è il Signore.<br />Egli dà il cibo a chi lo teme, <br />si ricorda sempre della sua alleanza.<br />Mandò a liberare il suo popolo, <br />stabilì la sua alleanza per sempre.<br />la lode del Signore è senza fine.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 2,23-28.</h3><p>In giorno di sabato, Gesù passava per i campi di grano, e i discepoli, camminando, cominciarono a strappare le spighe.<br />I farisei gli dissero: «Vedi, perché essi fanno di sabato quel che non è permesso?».<br />Ma egli rispose loro: «Non avete mai letto che cosa fece Davide quando si trovò nel bisogno ed ebbe fame, lui e i suoi compagni?<br />Come entrò nella casa di Dio, sotto il sommo sacerdote Abiatàr, e mangiò i pani dell'offerta, che soltanto ai sacerdoti è lecito mangiare, e ne diede anche ai suoi compagni?».<br />E diceva loro: «Il sabato è stato fatto per l'uomo e non l'uomo per il sabato!<br />Perciò il Figlio dell'uomo è signore anche del sabato».</p><h3> - </h3><p></p><hr /><h3>S. Mario e Famiglia (martiri († 270))</h3><h3>B. Andrea Greco da Peschiera (sacerdote O.P. (1400-1485))</h3>"
	}, {
		"id": "20",
		"imagen": "Mercoledì",
		"contenido": "<h3>Lettera agli Ebrei - 7,1-3.15-17.</h3><p>Fratelli, Melchìsedek, re di Salem, sacerdote del Dio Altissimo, andò incontro ad Abramo mentre ritornava dalla sconfitta dei re e lo benedisse;<br />a lui Abramo diede la decima di ogni cosa; anzitutto il suo nome tradotto significa re di giustizia; è inoltre anche re di Salem, cioè re di pace.<br />Egli è senza padre, senza madre, senza genealogia, senza principio di giorni né fine di vita, fatto simile al Figlio di Dio e rimane sacerdote in eterno.<br />Ciò risulta ancor più evidente dal momento che, a somiglianza di Melchìsedek, sorge un altro sacerdote,<br />che non è diventato tale per ragione di una prescrizione carnale, ma per la potenza di una vita indefettibile.<br />Gli è resa infatti questa testimonianza: \"Tu sei sacerdote in eterno alla maniera di Melchìsedek\".</p><h3>Salmi - 110(109),1.2.3.4.</h3><p>Oracolo del Signore al mio Signore: <br />«Siedi alla mia destra, <br />finché io ponga i tuoi nemici <br />a sgabello dei tuoi piedi».<br />Lo scettro del tuo potere <br />stende il Signore da Sion: <br />«Domina in mezzo ai tuoi nemici.<br />A te il principato nel giorno della tua potenza <br />tra santi splendori; <br />dal seno dell'aurora, <br />come rugiada, io ti ho generato».<br />Il Signore ha giurato <br />e non si pente: <br />«Tu sei sacerdote per sempre <br />al modo di Melchisedek».</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 3,1-6.</h3><p>In quel tempo, Gesù entrò di nuovo nella sinagoga. C'era un uomo che aveva una mano inaridita,<br />e lo osservavano per vedere se lo guariva in giorno di sabato per poi accusarlo.<br />Egli disse all'uomo che aveva la mano inaridita: «Mettiti nel mezzo!».<br />Poi domandò loro: «E' lecito in giorno di sabato fare il bene o il male, salvare una vita o toglierla?».<br />Ma essi tacevano. E guardandoli tutt'intorno con indignazione, rattristato per la durezza dei loro cuori, disse a quell'uomo: «Stendi la mano!». La stese e la sua mano fu risanata.<br />E i farisei uscirono subito con gli erodiani e tennero consiglio contro di lui per farlo morire.</p><h3> - </h3><p></p><hr /><h3>S. Sebastiano (martire a Roma († 288))</h3><h3>S. Maria Cristina dell'Immacolata (fondatrice (1856-1906))</h3>"
	}, {
		"id": "21",
		"imagen": "Giovedì",
		"contenido": "<h3>Lettera agli Ebrei - 7,25-28.8,1-6.</h3><p>Fratelli, Cristo può salvare perfettamente quelli che per mezzo di lui si accostano a Dio, essendo egli sempre vivo per intercedere a loro favore.<br />Tale era infatti il sommo sacerdote che ci occorreva: santo, innocente, senza macchia, separato dai peccatori ed elevato sopra i cieli;<br />egli non ha bisogno ogni giorno, come gli altri sommi sacerdoti, di offrire sacrifici prima per i propri peccati e poi per quelli del popolo, poiché egli ha fatto questo una volta per tutte, offrendo se stesso.<br />La legge infatti costituisce sommi sacerdoti uomini soggetti all'umana debolezza, ma la parola del giuramento, posteriore alla legge, costituisce il Figlio che è stato reso perfetto in eterno.<br />Il punto capitale delle cose che stiamo dicendo è questo: noi abbiamo un sommo sacerdote così grande che si è assiso alla destra del trono della maestà nei cieli,<br />ministro del santuario e della vera tenda che il Signore, e non un uomo, ha costruito.<br />Ogni sommo sacerdote infatti viene costituito per offrire doni e sacrifici: di qui la necessità che anch'egli abbia qualcosa da offrire.<br />Se Gesù fosse sulla terra, egli non sarebbe neppure sacerdote, poiché vi sono quelli che offrono i doni secondo la legge.<br />Questi però attendono a un servizio che è una copia e un'ombra delle realtà celesti, secondo quanto fu detto da Dio a Mosè, quando stava per costruire la Tenda: Guarda, disse, di fare ogni cosa secondo il modello che ti è stato mostrato sul monte.<br />Ora invece egli ha ottenuto un ministero tanto più eccellente quanto migliore è l'alleanza di cui è mediatore, essendo questa fondata su migliori promesse.</p><h3>Salmi - 40(39),7-8a.8b-9.10.17.</h3><p>Sacrificio e offerta non gradisci, <br />gli orecchi mi hai aperto. <br />Non hai chiesto olocausto e vittima per la colpa.<br />Allora ho detto: «Ecco, io vengo.<br />Sul rotolo del libro di me è scritto,<br />di compiere il tuo volere. <br />Mio Dio, questo io desidero, <br />la tua legge è nel profondo del mio cuore».<br />Ho annunziato la tua giustizia <br />nella grande assemblea; <br />vedi, non tengo chiuse le labbra, <br />Signore, tu lo sai.<br />Esultino e gioiscano in te <br />quanti ti cercano, <br />dicano sempre: \"Il Signore è grande\" <br />quelli che bramano la tua salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 3,7-12.</h3><p>In quel tempo, Gesù si ritirò presso il mare con i suoi discepoli e lo seguì molta folla dalla Galilea.<br />Dalla Giudea e da Gerusalemme e dall'Idumea e dalla Transgiordania e dalle parti di Tiro e Sidone una gran folla, sentendo ciò che faceva, si recò da lui.<br />Allora egli pregò i suoi discepoli che gli mettessero a disposizione una barca, a causa della folla, perché non lo schiacciassero.<br />Infatti ne aveva guariti molti, così che quanti avevano qualche male gli si gettavano addosso per toccarlo.<br />Gli spiriti immondi, quando lo vedevano, gli si gettavano ai piedi gridando: «Tu sei il Figlio di Dio!».<br />Ma egli li sgridava severamente perché non lo manifestassero.</p><h3> - </h3><p></p><hr /><h3>S. Agnese (vergine e martire (memoria))</h3><h3>B. Josefa María di Sant'Agnese (agostiniana (1625-1696))</h3>"
	}, {
		"id": "22",
		"imagen": "Venerdì",
		"contenido": "<h3>Lettera agli Ebrei - 8,6-13.</h3><p>Fratelli, il nostro Pontefice ha conseguito un ministero tanto più eccellente quanto migliore è l'alleanza di cui è mediatore, essendo questa fondata su migliori promesse.<br />Se la prima infatti fosse stata perfetta, non sarebbe stato il caso di stabilirne un'altra.<br />Dio infatti, biasimando il suo popolo, dice: Ecco vengono giorni, dice il Signore, quando io stipulerò con la casa d'Israele e con la casa di Giuda un'alleanza nuova;<br />non come l'alleanza che feci con i loro padri, nel giorno in cui li presi per mano per farli uscire dalla terra d'Egitto; poiché essi non son rimasti fedeli alla mia alleanza, anch'io non ebbi più cura di loro, dice il Signore.<br />E questa è l'alleanza che io stipulerò con la casa d'Israele dopo quei giorni, dice il Signore: porrò le mie leggi nella loro mente e le imprimerò nei loro cuori; sarò il loro Dio ed essi saranno il mio popolo.<br />Né alcuno avrà più da istruire il suo concittadino, né alcuno il proprio fratello, dicendo: Conosci il Signore! Tutti infatti mi conosceranno, dal più piccolo al più grande di loro.<br />Perché io perdonerò le loro iniquità e non mi ricorderò più dei loro peccati.<br />Dicendo però alleanza nuova, Dio ha dichiarato antiquata la prima; ora, ciò che diventa antico e invecchia, è prossimo a sparire.</p><h3>Salmi - 85(84),8.10.11-12.13-14.</h3><p>Mostraci, Signore, la tua misericordia <br />e donaci la tua salvezza.<br />La sua salvezza è vicina a chi lo teme <br />e la sua gloria abiterà la nostra terra.<br />Misericordia e verità s'incontreranno, <br />giustizia e pace si baceranno.<br />La verità germoglierà dalla terra <br />e la giustizia si affaccerà dal cielo.<br />Quando il Signore elargirà il suo bene, <br />la nostra terra darà il suo frutto.<br />Davanti a lui camminerà la giustizia <br />e sulla via dei suoi passi la salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 3,13-19.</h3><p>In quel tempo, Gesù salì sul monte, chiamò a sé quelli che egli volle ed essi andarono da lui.<br />Ne costituì Dodici che stessero con lui<br />e anche per mandarli a predicare e perché avessero il potere di scacciare i demòni.<br />Costituì dunque i Dodici: Simone, al quale impose il nome di Pietro;<br />poi Giacomo di Zebedèo e Giovanni fratello di Giacomo, ai quali diede il nome di Boanèrghes, cioè figli del tuono;<br />e Andrea, Filippo, Bartolomeo, Matteo, Tommaso, Giacomo di Alfeo, Taddeo, Simone il Cananèo<br />e Giuda Iscariota, quello che poi lo tradì.</p><h3> - </h3><p></p><hr /><h3>S. Vincenzo Pallotti (sacerdote e fondatore (1795-1850))</h3><h3>S. Vincenzo di Saragozza (diacono e martire († 304))</h3>"
	}, {
		"id": "23",
		"imagen": "Sabato",
		"contenido": "<h3>Lettera agli Ebrei - 9,2-3.11-14.</h3><p>Fratelli, fu costruita una Tenda: la prima, nella quale vi erano il candelabro, la tavola e i pani dell'offerta: essa veniva chiamata il Santo.<br />Dietro il secondo velo poi c'era una Tenda, detta Santo dei Santi, con<br />Cristo invece, venuto come sommo sacerdote di beni futuri, attraverso una Tenda più grande e più perfetta, non costruita da mano di uomo, cioè non appartenente a questa creazione,<br />non con sangue di capri e di vitelli, ma con il proprio sangue entrò una volta per sempre nel santuario, procurandoci così una redenzione eterna.<br />Infatti, se il sangue dei capri e dei vitelli e la cenere di una giovenca, sparsi su quelli che sono contaminati, li santificano, purificandoli nella carne,<br />quanto più il sangue di Cristo, che con uno Spirito eterno offrì se stesso senza macchia a Dio, purificherà la nostra coscienza dalla opere morte, per servire il Dio vivente?</p><h3>Salmi - 47(46),2-3.6-7.8-9.</h3><p>Applaudite, popoli tutti, <br />acclamate Dio con voci di gioia;<br />perché terribile è il Signore, l'Altissimo, <br />re grande su tutta la terra.<br />Ascende Dio tra le acclamazioni, <br />il Signore al suono di tromba.<br />Cantate inni a Dio, cantate inni; <br />cantate inni al nostro re, cantate inni.<br />Dio è il re di tutta la terra, <br />cantate inni con arte.<br />Dio regna sui popoli, <br />Dio siede sul suo trono santo.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 3,20-21.</h3><p>In quel tempo, Gesù entrò in una casa e si radunò di nuovo attorno a lui molta folla, al punto che non potevano neppure prendere cibo.<br />Allora i suoi, sentito questo, uscirono per andare a prenderlo; poiché dicevano: «E' fuori di sé».</p><h3> - </h3><p></p><hr /><h3>S. Marianne (Barbara) Cope di Molokai (religiosa (1838-1918))</h3><h3>S. Ildefonso di Toledo (vescovo (607-667))</h3>"
	}, {
		"id": "24",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Giona - 3,1-5.10.</h3><p>In quel tempo, fu rivolta a Giona una seconda volta questa parola del Signore:<br />\"Alzati, và a Ninive la grande città e annunzia loro quanto ti dirò\".<br />Giona si alzò e andò a Ninive secondo la parola del Signore. Ninive era una città molto grande, di tre giornate di cammino.<br />Giona cominciò a percorrere la città, per un giorno di cammino e predicava: \"Ancora quaranta giorni e Ninive sarà distrutta\".<br />I cittadini di Ninive credettero a Dio e bandirono un digiuno, vestirono il sacco, dal più grande al più piccolo.<br />Dio vide le loro opere, che cioè si erano convertiti dalla loro condotta malvagia, e Dio si impietosì riguardo al male che aveva minacciato di fare loro e non lo fece.</p><h3>Salmi - 25(24),4b-5.6-7bc.8-9.</h3><p>Fammi conoscere, Signore, le tue vie;<br />guidami nella tua verità e istruiscimi, <br />perché sei tu il Dio della mia salvezza, <br />in te ho sempre sperato.<br />Ricordati, Signore, del tuo amore, <br />della tua fedeltà che è da sempre.<br />Ricordati di me nella tua misericordia,<br />per la tua bontà, Signore.<br />Buono e retto è il Signore, <br />la via giusta addita ai peccatori;<br />guida gli umili secondo giustizia, <br />insegna ai poveri le sue vie.</p><h3>Prima lettera di san Paolo apostolo ai Corinti - 7,29-31.</h3><p>Questo vi dico, fratelli: il tempo ormai si è fatto breve; d'ora innanzi, quelli che hanno moglie, vivano come se non l'avessero;<br />coloro che piangono, come se non piangessero e quelli che godono come se non godessero; quelli che comprano, come se non possedessero;<br />quelli che usano del mondo, come se non ne usassero appieno: perché passa la scena di questo mondo!</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 1,14-20.</h3><p>Dopo che Giovanni fu arrestato, Gesù si recò nella Galilea predicando il vangelo di Dio e diceva:<br />«Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete al vangelo».<br />Passando lungo il mare della Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori.<br />Gesù disse loro: «Seguitemi, vi farò diventare pescatori di uomini».<br />E subito, lasciate le reti, lo seguirono.<br />Andando un poco oltre, vide sulla barca anche Giacomo di Zebedèo e Giovanni suo fratello mentre riassettavano le reti.<br />Li chiamò. Ed essi, lasciato il loro padre Zebedèo sulla barca con i garzoni, lo seguirono.</p><hr /><h3>S. Francesco di Sales (vescovo e Dottore della Chiesa (m))</h3><h3>BB. Wincenty Lewoniuk e 12 compagni (martiri († 1874))</h3>"
	}, {
		"id": "25",
		"imagen": "Lunedì",
		"contenido": "<h3>Atti degli Apostoli - 22,3-16.</h3><p>In quei giorni, Paolo disse al popolo: \"Io sono un Giudeo, nato a Tarso di Cilicia, ma cresciuto in questa città, formato alla scuola di Gamaliele nelle più rigide norme della legge paterna, pieno di zelo per Dio, come oggi siete tutti voi.<br />Io perseguitai a morte questa nuova dottrina, arrestando e gettando in prigione uomini e donne,<br />come può darmi testimonianza il sommo sacerdote e tutto il collegio degli anziani. Da loro ricevetti lettere per i nostri fratelli di Damasco e partii per condurre anche quelli di là come prigionieri a Gerusalemme, per essere puniti.<br />Mentre ero in viaggio e mi avvicinavo a Damasco, verso mezzogiorno, all'improvviso una gran luce dal cielo rifulse attorno a me;<br />caddi a terra e sentii una voce che mi diceva: Saulo, Saulo, perché mi perseguiti?<br />Risposi: Chi sei, o Signore? Mi disse: Io sono Gesù il Nazareno, che tu perseguiti.<br />Quelli che erano con me videro la luce, ma non udirono colui che mi parlava.<br />Io dissi allora: Che devo fare, Signore? E il Signore mi disse: Alzati e prosegui verso Damasco; là sarai informato di tutto ciò che è stabilito che tu faccia.<br />E poiché non ci vedevo più, a causa del fulgore di quella luce, guidato per mano dai miei compagni, giunsi a Damasco.<br />Un certo Anania, un devoto osservante della legge e in buona reputazione presso tutti i Giudei colà residenti,<br />venne da me, mi si accostò e disse: Saulo, fratello, torna a vedere! E in quell'istante io guardai verso di lui e riebbi la vista.<br />Egli soggiunse: Il Dio dei nostri padri ti ha predestinato a conoscere la sua volontà, a vedere il Giusto e ad ascoltare una parola dalla sua stessa bocca,<br />perché gli sarai testimone davanti a tutti gli uomini delle cose che hai visto e udito.<br />E ora perché aspetti? Alzati, ricevi il battesimo e lavati dai tuoi peccati, invocando il suo nome.</p><h3>Salmi - 117(116),1.2.</h3><p>Lodate il Signore, popoli tutti, <br />voi tutte, nazioni, dategli gloria.<br />Forte è il suo amore per noi <br />e la fedeltà del Signore dura in eterno.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 16,15-18.</h3><p>In quel tempo Gesù apparve agli Undici e disse loro: «Andate in tutto il mondo e predicate il vangelo ad ogni creatura.»<br />Chi crederà e sarà battezzato sarà salvo, ma chi non crederà sarà condannato.<br />E questi saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno i demòni, parleranno lingue nuove,<br />prenderanno in mano i serpenti e, se berranno qualche veleno, non recherà loro danno, imporranno le mani ai malati e questi guariranno».</p><h3> - </h3><p></p><hr /><h3>B. Francesco Zirano (sac. O.F.M. Conv. e martire (1564-1603))</h3><h3>B. Teresa Grillo (vedova Michel, fondatrice (1855-1944))</h3>"
	}, {
		"id": "26",
		"imagen": "Martedì",
		"contenido": "<h3>Seconda lettera di san Paolo apostolo a Timoteo - 1,1-8.</h3><p>Paolo, apostolo di Cristo Gesù per volontà di Dio, per annunziare la promessa della vita in Cristo Gesù,<br />al diletto figlio Timòteo: grazia, misericordia e pace da parte di Dio Padre e di Cristo Gesù Signore nostro.<br />Ringrazio Dio, che io servo con coscienza pura come i miei antenati, ricordandomi sempre di te nelle mie preghiere, notte e giorno;<br />mi tornano alla mente le tue lacrime e sento la nostalgia di rivederti per essere pieno di gioia.<br />Mi ricordo infatti della tua fede schietta, fede che fu prima nella tua nonna Lòide, poi in tua madre Eunìce e ora, ne sono certo, anche in te.<br />Per questo motivo ti ricordo di ravvivare il dono di Dio che è in te per l'imposizione delle mie mani.<br />Dio infatti non ci ha dato uno Spirito di timidezza, ma di forza, di amore e di saggezza.<br />Non vergognarti dunque della testimonianza da rendere al Signore nostro, né di me, che sono in carcere per lui; ma soffri anche tu insieme con me per il vangelo, aiutato dalla forza di Dio.</p><h3>Salmi - 96(95),1-2a.2b-3.7-8a.10.</h3><p>Cantate al Signore un canto nuovo, <br />cantate al Signore da tutta la terra.<br />Cantate al Signore, benedite il suo nome.<br />Annunziate di giorno in giorno la sua salvezza;<br />In mezzo ai popoli raccontate la sua gloria, <br />a tutte le nazioni dite i suoi prodigi.<br />Date al Signore, o famiglie dei popoli, <br />date al Signore gloria e potenza,<br />date al Signore la gloria del suo nome.<br />Dite tra i popoli: \"Il Signore regna!\". <br />Sorregge il mondo, perché non vacilli; <br />giudica le nazioni con rettitudine.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 10,1-9.</h3><p>In quel tempo,  il Signore designò altri settantadue discepoli e li inviò a due a due avanti a sé in ogni città e luogo dove stava per recarsi.<br />Diceva loro: «La messe è molta, ma gli operai sono pochi. Pregate dunque il padrone della messe perché mandi operai per la sua messe.<br />Andate: ecco io vi mando come agnelli in mezzo a lupi;<br />non portate borsa, né bisaccia, né sandali e non salutate nessuno lungo la strada.<br />In qualunque casa entriate, prima dite: Pace a questa casa.<br />Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi.<br />Restate in quella casa, mangiando e bevendo di quello che hanno, perché l'operaio è degno della sua mercede. Non passate di casa in casa.<br />Quando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà messo dinanzi,<br />curate i malati che vi si trovano, e dite loro: Si è avvicinato a voi il regno di Dio».</p><h3> - </h3><p></p><hr /><h3>SS. Timoteo e Tito (vescovi (memoria))</h3><h3>B. Gabriele Maria Allegra (missionario O.F.M. (1907-1976))</h3>"
	}, {
		"id": "27",
		"imagen": "Mercoledì",
		"contenido": "<h3>Lettera agli Ebrei - 10,11-18.</h3><p>fratelli, ogni sacerdote si presenta giorno per giorno a celebrare il culto e ad offrire molte volte gli stessi sacrifici che non possono mai eliminare i peccati.<br />Egli al contrario, avendo offerto un solo sacrificio per i peccati una volta per sempre si è assiso alla destra di Dio,<br />aspettando ormai solo che i suoi nemici vengano posti sotto i suoi piedi.<br />Poiché con un'unica oblazione egli ha reso perfetti per sempre quelli che vengono santificati.<br />Questo ce lo attesta anche lo Spirito Santo. Infatti, dopo aver detto:<br />Questa è l'alleanza che io stipulerò con loro dopo quei giorni, dice il Signore: io porrò le mie leggi nei loro cuori e le imprimerò nella loro mente,<br />dice: E non mi ricorderò più dei loro peccati e delle loro iniquità.<br />Ora, dove c'è il perdono di queste cose, non c'è più bisogno di offerta per il peccato.</p><h3>Salmi - 110(109),1.2.3.4.</h3><p>Oracolo del Signore al mio Signore: <br />«Siedi alla mia destra, <br />finché io ponga i tuoi nemici <br />a sgabello dei tuoi piedi».<br />Lo scettro del tuo potere <br />stende il Signore da Sion: <br />«Domina in mezzo ai tuoi nemici.<br />A te il principato nel giorno della tua potenza <br />tra santi splendori; <br />dal seno dell'aurora, <br />come rugiada, io ti ho generato».<br />Il Signore ha giurato <br />e non si pente: <br />«Tu sei sacerdote per sempre <br />al modo di Melchisedek».</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 4,1-20.</h3><p>In quel tempo, Gesù si mise di nuovo a insegnare lungo il mare. E si riunì attorno a lui una folla enorme, tanto che egli salì su una barca e là restò seduto, stando in mare, mentre la folla era a terra lungo la riva.<br />Insegnava loro molte cose in parabole e diceva loro nel suo insegnamento:<br />«Ascoltate. Ecco, uscì il seminatore a seminare.<br />Mentre seminava, una parte cadde lungo la strada e vennero gli uccelli e la divorarono.<br />Un'altra cadde fra i sassi, dove non c'era molta terra, e subito spuntò perché non c'era un terreno profondo;<br />ma quando si levò il sole, restò bruciata e, non avendo radice, si seccò.<br />Un'altra cadde tra le spine; le spine crebbero, la soffocarono e non diede frutto.<br />E un'altra cadde sulla terra buona, diede frutto che venne su e crebbe, e rese ora il trenta, ora il sessanta e ora il cento per uno».<br />E diceva: «Chi ha orecchi per intendere intenda!».<br />Quando poi fu solo, i suoi insieme ai Dodici lo interrogavano sulle parabole. Ed egli disse loro:<br />«A voi è stato confidato il mistero del regno di Dio; a quelli di fuori invece tutto viene esposto in parabole,<br />perché: guardino, ma non vedano, ascoltino, ma non intendano, perché non si convertano e venga loro perdonato».<br />Continuò dicendo loro: «Se non comprendete questa parabola, come potrete capire tutte le altre parabole?<br />Il seminatore semina la parola.<br />Quelli lungo la strada sono coloro nei quali viene seminata la parola; ma quando l'ascoltano, subito viene satana, e porta via la parola seminata in loro.<br />Similmente quelli che ricevono il seme sulle pietre sono coloro che, quando ascoltano la parola, subito l'accolgono con gioia,<br />ma non hanno radice in se stessi, sono incostanti e quindi, al sopraggiungere di qualche tribolazione o persecuzione a causa della parola, subito si abbattono.<br />Altri sono quelli che ricevono il seme tra le spine: sono coloro che hanno ascoltato la parola,<br />ma sopraggiungono le preoccupazioni del mondo e l'inganno della ricchezza e tutte le altre bramosie, soffocano la parola e questa rimane senza frutto.<br />Quelli poi che ricevono il seme su un terreno buono, sono coloro che ascoltano la parola, l'accolgono e portano frutto nella misura chi del trenta, chi del sessanta, chi del cento per uno».</p><h3> - </h3><p></p><hr /><h3>S. Angela Merici (vergine, fondatrice (mf))</h3><h3>S. Devota (vergine e martire (283-304))</h3>"
	}, {
		"id": "28",
		"imagen": "Giovedì",
		"contenido": "<h3>Lettera agli Ebrei - 10,19-25.</h3><p>Avendo dunque, fratelli, piena libertà di entrare nel santuario per mezzo del sangue di Gesù,<br />per questa via nuova e vivente che egli ha inaugurato per noi attraverso il velo, cioè la sua carne;<br />avendo noi un sacerdote grande sopra la casa di Dio,<br />accostiamoci con cuore sincero nella pienezza della fede, con i cuori purificati da ogni cattiva coscienza e il corpo lavato con acqua pura.<br />Manteniamo senza vacillare la professione della nostra speranza, perché è fedele colui che ha promesso.<br />Cerchiamo anche di stimolarci a vicenda nella carità e nelle opere buone,<br />senza disertare le nostre riunioni, come alcuni hanno l'abitudine di fare, ma invece esortandoci a vicenda; tanto più che potete vedere come il giorno si avvicina.</p><h3>Salmi - 24(23),1-2.3-4ab.5-6.</h3><p>Del Signore è la terra e quanto contiene, <br />l'universo e i suoi abitanti.<br />È lui che l'ha fondata sui mari, <br />e sui fiumi l'ha stabilita.<br />Chi salirà il monte del Signore, <br />chi starà nel suo luogo santo?<br />Chi ha mani innocenti e cuore puro,<br />chi non pronunzia menzogna.<br />Otterrà benedizione dal Signore, <br />giustizia da Dio sua salvezza.<br />Ecco la generazione che lo cerca, <br />che cerca il tuo volto, Dio di Giacobbe.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 4,21-25.</h3><p>Diceva loro: «Si porta forse la lampada per metterla sotto il moggio o sotto il letto? O piuttosto per metterla sul lucerniere?<br />Non c'è nulla infatti di nascosto che non debba essere manifestato e nulla di segreto che non debba essere messo in luce.<br />Se uno ha orecchi per intendere, intenda!».<br />Diceva loro: «Fate attenzione a quello che udite: Con la stessa misura con la quale misurate, sarete misurati anche voi; anzi vi sarà dato di più.<br />Poiché a chi ha, sarà dato e a chi non ha, sarà tolto anche quello che ha».</p><h3> - </h3><p></p><hr /><h3>S. Tommaso d'Aquino (sac. e Dottore della Chiesa (m))</h3><h3>S. Josef Freinademetz (missionario S.V.D.in Cina (1852-1908))</h3>"
	}, {
		"id": "29",
		"imagen": "Venerdì",
		"contenido": "<h3>Lettera agli Ebrei - 10,32-39.</h3><p>Fratelli, richiamate alla memoria quei primi giorni nei quali, dopo essere stati illuminati, avete dovuto sopportare una grande e penosa lotta,<br />ora esposti pubblicamente a insulti e tribolazioni, ora facendovi solidali con coloro che venivano trattati in questo modo.<br />Infatti avete preso parte alle sofferenze dei carcerati e avete accettato con gioia di esser spogliati delle vostre sostanze, sapendo di possedere beni migliori e più duraturi.<br />Non abbandonate dunque la vostra franchezza, alla quale è riservata una grande ricompensa.<br />Avete solo bisogno di costanza, perché dopo aver fatto la volontà di Dio possiate raggiungere la promessa.<br />Ancora un poco, infatti, un poco appena, e colui che deve venire, verrà e non tarderà.<br />Il mio giusto vivrà mediante la fede; ma se indietreggia, la mia anima non si compiace in lui.<br />Noi però non siamo di quelli che indietreggiano a loro perdizione, bensì uomini di fede per la salvezza della nostra anima.</p><h3>Salmi - 37(36),3-4.5-6.23-24.39-40.</h3><p>Confida nel Signore e fà il bene; <br />abita la terra e vivi con fede.<br />Cerca la gioia del Signore, <br />esaudirà i desideri del tuo cuore.<br />Manifesta al Signore la tua via, <br />confida in lui: compirà la sua opera;<br />farà brillare come luce la tua giustizia, <br />quale meriggio il tuo diritto.<br />Il Signore fa sicuri i passi dell'uomo <br />e segue con amore il suo cammino.<br />Se cade, non rimane a terra, <br />perché il Signore lo tiene per mano.<br />La salvezza dei giusti viene dal Signore, <br />nel tempo dell'angoscia è loro difesa;<br />il Signore viene in loro aiuto e li scampa, <br />li libera dagli empi e dà loro salvezza, <br />perché in lui si sono rifugiati.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 4,26-34.</h3><p>In quel tempo, Gesù diceva alla folla: «Il regno di Dio è come un uomo che getta il seme nella terra;<br />dorma o vegli, di notte o di giorno, il seme germoglia e cresce; come, egli stesso non lo sa.<br />Poiché la terra produce spontaneamente, prima lo stelo, poi la spiga, poi il chicco pieno nella spiga.<br />Quando il frutto è pronto, subito si mette mano alla falce, perché è venuta la mietitura».<br />Diceva: «A che cosa possiamo paragonare il regno di Dio o con quale parabola possiamo descriverlo?<br />Esso è come un granellino di senapa che, quando viene seminato per terra, è il più piccolo di tutti semi che sono sulla terra;<br />ma appena seminato cresce e diviene più grande di tutti gli ortaggi e fa rami tanto grandi che gli uccelli del cielo possono ripararsi alla sua ombra».<br />Con molte parabole di questo genere annunziava loro la parola secondo quello che potevano intendere.<br />Senza parabole non parlava loro; ma in privato, ai suoi discepoli, spiegava ogni cosa.</p><h3> - </h3><p></p><hr /><h3>S. Afraate (il «Saggio persiano»)</h3><h3>B. Boleslawa Maria Lament (vergine, fondatrice (1862-1946))</h3>"
	}, {
		"id": "30",
		"imagen": "Sabato",
		"contenido": "<h3>Lettera agli Ebrei - 11,1-2.8-19.</h3><p>Fratelli, la fede è fondamento delle cose che si sperano e prova di quelle che non si vedono.<br />Per mezzo di questa fede gli antichi ricevettero buona testimonianza.<br />Per fede Abramo, chiamato da Dio, obbedì partendo per un luogo che doveva ricevere in eredità, e partì senza sapere dove andava.<br />Per fede soggiornò nella terra promessa come in una regione straniera, abitando sotto le tende, come anche Isacco e Giacobbe, coeredi della medesima promessa.<br />Egli aspettava infatti la città dalle salde fondamenta, il cui architetto e costruttore è Dio stesso.<br />Per fede anche Sara, sebbene fuori dell'età, ricevette la possibilità di diventare madre perché ritenne fedele colui che glielo aveva promesso.<br />Per questo da un uomo solo, e inoltre già segnato dalla morte, nacque una discendenza numerosa come le stelle del cielo e come la sabbia innumerevole che si trova lungo la spiaggia del mare.<br />Nella fede morirono tutti costoro, pur non avendo conseguito i beni promessi, ma avendoli solo veduti e salutati di lontano, dichiarando di essere stranieri e pellegrini sopra la terra.<br />Chi dice così, infatti, dimostra di essere alla ricerca di una patria.<br />Se avessero pensato a quella da cui erano usciti, avrebbero avuto possibilità di ritornarvi;<br />ora invece essi aspirano a una migliore, cioè a quella celeste. Per questo Dio non disdegna di chiamarsi loro Dio: ha preparato infatti per loro una città.<br />Per fede Abramo, messo alla prova, offrì Isacco e proprio lui, che aveva ricevuto le promesse, offrì il suo unico figlio,<br />del quale era stato detto: In Isacco avrai una discendenza che porterà il tuo nome.<br />Egli pensava infatti che Dio è capace di far risorgere anche dai morti: per questo lo riebbe e fu come un simbolo.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,69-70.71-72.73-75.</h3><p>Il Signore ha suscitato per noi una salvezza potente <br />nella casa di Davide, suo servo,<br />come aveva promesso <br />per bocca dei suoi santi profeti d'un tempo.<br />Salvezza dai nostri nemici, <br />e dalle mani di quanti ci odiano.<br />Così egli ha concesso misericordia ai nostri padri <br />e si è ricordato della sua santa alleanza.<br />Egli ha giurato ad Abramo, nostro padre,<br />di concederci, liberati dalle mani dei nemici, <br />di servirlo senza timore, in santità e giustizia<br />al suo cospetto, per tutti i nostri giorni.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 4,35-41.</h3><p>In quel medesimo giorno, verso sera, disse Gesù ai suoi discepoli: «Passiamo all'altra riva».<br />E lasciata la folla, lo presero con sé, così com'era, nella barca. C'erano anche altre barche con lui.<br />Nel frattempo si sollevò una gran tempesta di vento e gettava le onde nella barca, tanto che ormai era piena.<br />Egli se ne stava a poppa, sul cuscino, e dormiva. Allora lo svegliarono e gli dissero: «Maestro, non t'importa che moriamo?».<br />Destatosi, sgridò il vento e disse al mare: «Taci, calmati!». Il vento cessò e vi fu grande bonaccia.<br />Poi disse loro: «Perché siete così paurosi? Non avete ancora fede?».<br />E furono presi da grande timore e si dicevano l'un l'altro: «Chi è dunque costui, al quale anche il vento e il mare obbediscono?».</p><h3> - </h3><p></p><hr /><h3>S. Giacinta Marescotti (vergine, fondatrice (1585-1640))</h3><h3>B. Bronislaw Markiewicz (sacerdote S.D.B. (1842-1912))</h3>"
	}, {
		"id": "31",
		"imagen": "Domenica",
		"contenido": "<h3>Libro del Deuteronomio - 18,15-20.</h3><p>Il Signore tuo Dio susciterà per te, in mezzo a te, fra i tuoi fratelli, un profeta pari a me; a lui darete ascolto.<br />Avrai così quanto hai chiesto al Signore tuo Dio, sull'Oreb, il giorno dell'assemblea, dicendo: Che io non oda più la voce del Signore mio Dio e non veda più questo grande fuoco, perché non muoia.<br />Il Signore mi rispose: Quello che hanno detto, va bene;<br />io susciterò loro un profeta in mezzo ai loro fratelli e gli porrò in bocca le mie parole ed egli dirà loro quanto io gli comanderò.<br />Se qualcuno non ascolterà le parole, che egli dirà in mio nome, io gliene domanderò conto.<br />Ma il profeta che avrà la presunzione di dire in mio nome una cosa che io non gli ho comandato di dire, o che parlerà in nome di altri dei, quel profeta dovrà morire.</p><h3>Salmi - 95(94),1-2.6-7.8-9.</h3><p>Venite, applaudiamo al Signore, <br />acclamiamo alla roccia della nostra salvezza.<br />Accostiamoci a lui per rendergli grazie, <br />a lui acclamiamo con canti di gioia.<br />Venite, prostràti adoriamo, <br />in ginocchio davanti al Signore che ci ha creati.<br />Egli è il nostro Dio, e noi il popolo del suo pascolo, <br />il gregge che egli conduce.<br />Ascoltate oggi la sua voce: <br />\"Non indurite il cuore, come a Meriba, <br />come nel giorno di Massa nel deserto,<br />dove mi tentarono i vostri padri: <br />mi misero alla prova pur avendo visto le mie opere.\"</p><h3>Prima lettera di san Paolo apostolo ai Corinti - 7,32-35.</h3><p>Fratelli, vorrei che voi foste senza preoccupazioni: chi non è sposato si preoccupa delle cose del Signore, come possa piacere al Signore;<br />chi è sposato invece si preoccupa delle cose del mondo, come possa piacere alla moglie,<br />e si trova diviso! Così la donna non sposata, come la vergine, si preoccupa delle cose del Signore, per essere santa nel corpo e nello spirito; la donna sposata invece si preoccupa delle cose del mondo, come possa piacere al marito.<br />Questo poi lo dico per il vostro bene, non per gettarvi un laccio, ma per indirizzarvi a ciò che è degno e vi tiene uniti al Signore senza distrazioni.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 1,21-28.</h3><p>Andarono a Cafarnao e, entrato proprio di sabato nella sinagoga, Gesù si mise ad insegnare.<br />Ed erano stupiti del suo insegnamento, perché insegnava loro come uno che ha autorità e non come gli scribi.<br />Allora un uomo che era nella sinagoga, posseduto da uno spirito immondo, si mise a gridare:<br />«Che c'entri con noi, Gesù Nazareno? Sei venuto a rovinarci! Io so chi tu sei: il santo di Dio».<br />E Gesù lo sgridò: «Taci! Esci da quell'uomo».<br />E lo spirito immondo, straziandolo e gridando forte, uscì da lui.<br />Tutti furono presi da timore, tanto che si chiedevano a vicenda: «Che è mai questo? Una dottrina nuova insegnata con autorità. Comanda persino agli spiriti immondi e gli obbediscono!».<br />La sua fama si diffuse subito dovunque nei dintorni della Galilea.</p><hr /><h3>S. Giovanni Bosco (sacerdote e fondatore (1815-1888))</h3><h3>B. Maria Cristina di Savoia (regina delle Due Sicilie (1812-1836))</h3>"
	}]
}
