{
	"data": [{
		"id": "1",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre des Nombres - 6,22-27.</h3><p>Le Seigneur parla à Moïse. Il dit :<br />« Parle à Aaron et à ses fils. Tu leur diras : Voici en quels termes vous bénirez les fils d’Israël :<br />“Que le Seigneur te bénisse et te garde !<br />Que le Seigneur fasse briller sur toi son visage, qu’il te prenne en grâce !<br />Que le Seigneur tourne vers toi son visage, qu’il t’apporte la paix !”<br />Ils invoqueront mon nom sur les fils d’Israël, et moi, je les bénirai. »</p><h3>Psaume - 67(66),2b.3.5abd.7.8b.</h3><p>Que son visage s'illumine pour nous ;<br />et ton chemin sera connu sur la terre, <br />ton salut, parmi toutes les nations.<br />Que les nations chantent leur joie,<br />car tu gouvernes le monde avec justice ;<br />sur la terre, tu conduis les nations.<br />La terre a donné son fruit ; <br />Dieu, notre Dieu, nous bénit.<br />Que la terre tout entière l'adore !</p><h3>Lettre de saint Paul Apôtre aux Galates - 4,4-7.</h3><p>Frères, lorsqu’est venue la plénitude des temps, Dieu a envoyé son Fils, né d’une femme et soumis à la loi de Moïse,<br />afin de racheter ceux qui étaient soumis à la Loi et pour que nous soyons adoptés comme fils.<br />Et voici la preuve que vous êtes des fils : Dieu a envoyé l’Esprit de son Fils dans nos cœurs, et cet Esprit crie « Abba ! », c’est-à-dire : Père !<br />Ainsi tu n’es plus esclave, mais fils, et puisque tu es fils, tu es aussi héritier : c’est l’œuvre de Dieu.</p><h3>Évangile de Jésus-Christ selon saint Luc - 2,16-21.</h3><p>En ce temps-là, les bergers se hâtèrent d’aller à Bethléem, et ils découvrirent Marie et Joseph, avec le nouveau-né couché dans la mangeoire.<br />Après avoir vu, ils racontèrent ce qui leur avait été annoncé au sujet de cet enfant.<br />Et tous ceux qui entendirent s’étonnaient de ce que leur racontaient les bergers.<br />Marie, cependant, retenait tous ces événements et les méditait dans son cœur.<br />Les bergers repartirent ; ils glorifiaient et louaient Dieu pour tout ce qu’ils avaient entendu et vu, selon ce qui leur avait été annoncé.<br />Quand fut arrivé le huitième jour, celui de la circoncision, l’enfant reçut le nom de Jésus, le nom que l’ange lui avait donné avant sa conception.</p><hr /><h3>Ste Marie (Mère de Dieu)</h3><h3>St Vincent-Marie Strambi (évêque c.p. (+ 1824))</h3>"
	}, {
		"id": "2",
		"imagen": "Samedi",
		"contenido": "<h3>Première lettre de saint Jean - 2,22-28.</h3><p>Bien-aimés, le menteur n’est-il pas celui qui refuse que Jésus soit le Christ ? Celui-là est l’anti-Christ : il refuse à la fois le Père et le Fils ;<br />quiconque refuse le Fils n’a pas non plus le Père ; celui qui reconnaît le Fils a aussi le Père.<br />Quant à vous, que demeure en vous ce que vous avez entendu depuis le commencement. Si ce que vous avez entendu depuis le commencement demeure en vous, vous aussi, vous demeurerez dans le Fils et dans le Père.<br />Et telle est la promesse que lui-même nous a faite : la vie éternelle.<br />Je vous ai écrit cela à propos de ceux qui vous égarent.<br />Quant à vous, l’onction que vous avez reçue de lui demeure en vous, et vous n’avez pas besoin d’enseignement. Cette onction vous enseigne toutes choses, elle qui est vérité et non pas mensonge ; et, selon ce qu’elle vous a enseigné, vous demeurez en lui.<br />Et maintenant, petits enfants, demeurez en lui ; ainsi, quand il se manifestera, nous aurons de l’assurance, et non pas la honte d’être loin de lui à son avènement.</p><h3>Psaume - 98(97),1.2-3ab.3cd-4.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />Le Seigneur a fait connaître sa victoire <br />et révélé sa justice aux nations ;<br />il s'est rappelé sa fidélité, son amour,<br />en faveur de la maison d'Israël.<br />La terre tout entière a vu<br />la victoire de notre Dieu.<br />Acclamez le Seigneur, terre entière, <br />sonnez, chantez, jouez !</p><h3>Évangile de Jésus-Christ selon saint Jean - 1,19-28.</h3><p>Voici le témoignage de Jean, quand les Juifs lui envoyèrent de Jérusalem des prêtres et des lévites pour lui demander : « Qui es-tu ? »<br />Il ne refusa pas de répondre, il déclara ouvertement : « Je ne suis pas le Christ. »<br />Ils lui demandèrent : « Alors qu’en est-il ? Es-tu le prophète Élie ? » Il répondit : « Je ne le suis pas. – Es-tu le Prophète annoncé ? » Il répondit : « Non. »<br />Alors ils lui dirent : « Qui es-tu ? Il faut que nous donnions une réponse à ceux qui nous ont envoyés. Que dis-tu sur toi-même ? »<br />Il répondit : « Je suis la voix de celui qui crie dans le désert : Redressez le chemin du Seigneur, comme a dit le prophète Isaïe. »<br />Or, ils avaient été envoyés de la part des pharisiens.<br />Ils lui posèrent encore cette question : « Pourquoi donc baptises-tu, si tu n’es ni le Christ, ni Élie, ni le Prophète ? »<br />Jean leur répondit : « Moi, je baptise dans l’eau. Mais au milieu de vous se tient celui que vous ne connaissez pas ;<br />c’est lui qui vient derrière moi, et je ne suis pas digne de délier la courroie de sa sandale. »<br />Cela s’est passé à Béthanie, de l’autre côté du Jourdain, à l’endroit où Jean baptisait.</p><h3> - </h3><p></p><hr /><h3>St Basile le Grand (docteur de l'Église († 379))</h3><h3>St Grégoire de Nazianze (docteur de l'Église († 389))</h3>"
	}, {
		"id": "3",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre d'Isaïe - 60,1-6.</h3><p>Debout, Jérusalem, resplendis ! Elle est venue, ta lumière, et la gloire du Seigneur s’est levée sur toi.<br />Voici que les ténèbres couvrent la terre, et la nuée obscure couvre les peuples. Mais sur toi se lève le Seigneur, sur toi sa gloire apparaît.<br />Les nations marcheront vers ta lumière, et les rois, vers la clarté de ton aurore.<br />Lève les yeux alentour, et regarde : tous, ils se rassemblent, ils viennent vers toi ; tes fils reviennent de loin, et tes filles sont portées sur la hanche.<br />Alors tu verras, tu seras radieuse, ton cœur frémira et se dilatera. Les trésors d’au-delà des mers afflueront vers toi, vers toi viendront les richesses des nations.<br />En grand nombre, des chameaux t’envahiront, de jeunes chameaux de Madiane et d’Épha. Tous les gens de Saba viendront, apportant l’or et l’encens ; ils annonceront les exploits du Seigneur.</p><h3>Psaume - 72(71),1-2.7-8.10-11.12-13.</h3><p>Dieu, donne au roi tes pouvoirs, <br />à ce fils de roi ta justice.<br />Qu'il gouverne ton peuple avec justice, <br />qu'il fasse droit aux malheureux !<br />En ces jours-là, fleurira la justice, <br />grande paix jusqu'à la fin des lunes !<br />Qu'il domine de la mer à la mer, <br />et du Fleuve jusqu'au bout de la terre !<br />Les rois de Tarsis et des Îles apporteront des présents. <br />Les rois de Saba et de Seba feront leur offrande.<br />Tous les rois se prosterneront devant lui, <br />tous les pays le serviront.<br />Il délivrera le pauvre qui appelle <br />et le malheureux sans recours.<br />Il aura souci du faible et du pauvre, <br />du pauvre dont il sauve la vie.</p><h3>Lettre de saint Paul Apôtre aux Éphésiens - 3,2-3a.5-6.</h3><p>Frères, vous avez appris, je pense, en quoi consiste la grâce que Dieu m’a donnée pour vous :<br />par révélation, il m’a fait connaître le mystère.<br />Ce mystère n’avait pas été porté à la connaissance des hommes des générations passées, comme il a été révélé maintenant à ses saints Apôtres et aux prophètes, dans l’Esprit.<br />Ce mystère, c’est que toutes les nations sont associées au même héritage, au même corps, au partage de la même promesse, dans le Christ Jésus, par l’annonce de l’Évangile.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 2,1-12.</h3><p>Jésus était né à Bethléem en Judée, au temps du roi Hérode le Grand. Or, voici que des mages venus d’Orient arrivèrent à Jérusalem<br />et demandèrent : « Où est le roi des Juifs qui vient de naître ? Nous avons vu son étoile à l’orient et nous sommes venus nous prosterner devant lui. »<br />En apprenant cela, le roi Hérode fut bouleversé, et tout Jérusalem avec lui.<br />Il réunit tous les grands prêtres et les scribes du peuple, pour leur demander où devait naître le Christ.<br />Ils lui répondirent : « À Bethléem en Judée, car voici ce qui est écrit par le prophète :<br />‘Et toi, Bethléem, terre de Juda, tu n’es certes pas le dernier parmi les chefs-lieux de Juda, car de toi sortira un chef, qui sera le berger de mon peuple Israël.’ »<br />Alors Hérode convoqua les mages en secret pour leur faire préciser à quelle date l’étoile était apparue ;<br />puis il les envoya à Bethléem, en leur disant : « Allez vous renseigner avec précision sur l’enfant. Et quand vous l’aurez trouvé, venez me l’annoncer pour que j’aille, moi aussi, me prosterner devant lui. »<br />Après avoir entendu le roi, ils partirent. Et voici que l’étoile qu’ils avaient vue à l’orient les précédait, jusqu’à ce qu’elle vienne s’arrêter au-dessus de l’endroit où se trouvait l’enfant.<br />Quand ils virent l’étoile, ils se réjouirent d’une très grande joie.<br />Ils entrèrent dans la maison, ils virent l’enfant avec Marie sa mère ; et, tombant à ses pieds, ils se prosternèrent devant lui. Ils ouvrirent leurs coffrets, et lui offrirent leurs présents : de l’or, de l’encens et de la myrrhe.<br />Mais, avertis en songe de ne pas retourner chez Hérode, ils regagnèrent leur pays par un autre chemin.</p><hr /><h3>Ste Geneviève (vierge († 512))</h3><h3>St Cyriaque Élie Chavara (prêtre de rite syro-malabar († 1871))</h3>"
	}, {
		"id": "4",
		"imagen": "Lundi",
		"contenido": "<h3>Première lettre de saint Jean - 3,22-24.4,1-6.</h3><p>Bien-aimés, quoi que nous demandions à Dieu, nous le recevons de lui, parce que nous gardons ses commandements, et que nous faisons ce qui est agréable à ses yeux.<br />Or, voici son commandement : mettre notre foi dans le nom de son Fils Jésus Christ, et nous aimer les uns les autres comme il nous l’a commandé.<br />Celui qui garde ses commandements demeure en Dieu, et Dieu en lui ; et voilà comment nous reconnaissons qu’il demeure en nous, puisqu’il nous a donné part à son Esprit.<br />Bien-aimés, ne vous fiez pas à n’importe quelle inspiration, mais examinez les esprits pour voir s’ils sont de Dieu, car beaucoup de faux prophètes se sont répandus dans le monde.<br />Voici comment vous reconnaîtrez l’Esprit de Dieu : tout esprit qui proclame que Jésus Christ est venu dans la chair, celui-là est de Dieu.<br />Tout esprit qui refuse de proclamer Jésus, celui-là n’est pas de Dieu : c’est l’esprit de l’anti-Christ, dont on vous a annoncé la venue et qui, dès maintenant, est déjà dans le monde.<br />Vous, petits enfants, vous êtes de Dieu, et vous avez vaincu ces gens-là ; car Celui qui est en vous est plus grand que celui qui est dans le monde.<br />Eux, ils sont du monde ; voilà pourquoi ils parlent le langage du monde, et le monde les écoute.<br />Nous, nous sommes de Dieu ; celui qui connaît Dieu nous écoute ; celui qui n’est pas de Dieu ne nous écoute pas. C’est ainsi que nous reconnaissons l’esprit de la vérité et l’esprit de l’erreur.</p><h3>Psaume - 2,7bc-8.10-11.</h3><p>Le Seigneur m’a dit : « Tu es mon fils ;<br />moi, aujourd'hui, je t'ai engendré.<br />« Demande, et je te donne en héritage les nations, <br />pour domaine la terre tout entière.<br />Maintenant, rois, comprenez, <br />reprenez-vous, juges de la terre.<br />Servez le Seigneur avec crainte, <br />rendez-lui votre hommage en tremblant.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 4,12-17.23-25.</h3><p>Quand Jésus apprit l’arrestation de Jean le Baptiste, il se retira en Galilée.<br />Il quitta Nazareth et vint habiter à Capharnaüm, ville située au bord de la mer de Galilée, dans les territoires de Zabulon et de Nephtali.<br />C’était pour que soit accomplie la parole prononcée par le prophète Isaïe :<br />‘Pays de Zabulon et pays de Nephtali, route de la mer et pays au-delà du Jourdain, Galilée des nations !<br />Le peuple qui habitait dans les ténèbres a vu une grande lumière. Sur ceux qui habitaient dans le pays et l’ombre de la mort, une lumière s’est levée.’<br />À partir de ce moment, Jésus commença à proclamer : « Convertissez-vous, car le royaume des Cieux est tout proche. »<br />Jésus parcourait toute la Galilée ; il enseignait dans leurs synagogues, proclamait l’Évangile du Royaume, guérissait toute maladie et toute infirmité dans le peuple.<br />Sa renommée se répandit dans toute la Syrie. On lui amena tous ceux qui souffraient, atteints de maladies et de tourments de toutes sortes : possédés, épileptiques, paralysés. Et il les guérit.<br />De grandes foules le suivirent, venues de la Galilée, de la Décapole, de Jérusalem, de la Judée, et de l’autre côté du Jourdain.</p><h3> - </h3><p></p><hr /><h3>Ste Angèle de Foligno (mystique († 1309))</h3><h3>Ste Elizabeth Ann Seton (fondatrice († 1821))</h3>"
	}, {
		"id": "5",
		"imagen": "Mardi",
		"contenido": "<h3>Première lettre de saint Jean - 4,7-10.</h3><p>Bien-aimés, aimons-nous les uns les autres, puisque l’amour vient de Dieu. Celui qui aime est né de Dieu et connaît Dieu.<br />Celui qui n’aime pas n’a pas connu Dieu, car Dieu est amour.<br />Voici comment l’amour de Dieu s’est manifesté parmi nous : Dieu a envoyé son Fils unique dans le monde pour que nous vivions par lui.<br />Voici en quoi consiste l’amour : ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés, et il a envoyé son Fils en sacrifice de pardon pour nos péchés.</p><h3>Psaume - 72(71),1-2.3-4.7-8.</h3><p>Dieu, donne au roi tes pouvoirs, <br />à ce fils de roi ta justice.<br />Qu'il gouverne ton peuple avec justice, <br />qu'il fasse droit aux malheureux !<br />Montagnes, portez au peuple la paix, <br />collines, portez-lui la justice !<br />Qu'il fasse droit aux malheureux de son peuple, <br />qu'il sauve les pauvres gens, qu'il écrase l'oppresseur !<br />En ces jours-là, fleurira la justice, <br />grande paix jusqu'à la fin des lunes !<br />Qu'il domine de la mer à la mer, <br />et du Fleuve jusqu'au bout de la terre !</p><h3>Évangile de Jésus-Christ selon saint Marc - 6,34-44.</h3><p>En ce temps-là, Jésus vit une grande foule. Il fut saisi de compassion envers eux, parce qu’ils étaient comme des brebis sans berger. Alors, il se mit à les enseigner longuement.<br />Déjà l’heure était avancée ; s’étant approchés de lui, ses disciples disaient : « L’endroit est désert et déjà l’heure est tardive.<br />Renvoie-les : qu’ils aillent dans les campagnes et les villages des environs s’acheter de quoi manger. »<br />Il leur répondit : « Donnez-leur vous-mêmes à manger. » Ils répliquent : « Irons-nous dépenser le salaire de deux cents journées pour acheter des pains et leur donner à manger ? »<br />Jésus leur demande : « Combien de pains avez-vous ? Allez voir. » S’étant informés, ils lui disent : « Cinq, et deux poissons. »<br />Il leur ordonna de les faire tous asseoir par groupes sur l’herbe verte.<br />Ils se disposèrent par carrés de cent et de cinquante.<br />Jésus prit les cinq pains et les deux poissons, et, levant les yeux au ciel, il prononça la bénédiction et rompit les pains ; il les donnait aux disciples pour qu’ils les distribuent à la foule. Il partagea aussi les deux poissons entre eux tous.<br />Ils mangèrent tous et ils furent rassasiés.<br />Et l’on ramassa les morceaux de pain qui restaient, de quoi remplir douze paniers, ainsi que les restes des poissons.<br />Ceux qui avaient mangé les pains étaient au nombre de cinq mille hommes.</p><h3> - </h3><p></p><hr /><h3>St Charles de Saint-André Houben (prêtre c.p. († 1893))</h3><h3>Ste Geneviève Torres (vierge et fond. († 1956))</h3>"
	}, {
		"id": "6",
		"imagen": "Mercredi",
		"contenido": "<h3>Première lettre de saint Jean - 4,11-18.</h3><p>Bien-aimés, puisque Dieu nous a tellement aimés, nous devons, nous aussi, nous aimer les uns les autres.<br />Dieu, personne ne l’a jamais vu. Mais si nous nous aimons les uns les autres, Dieu demeure en nous, et, en nous, son amour atteint la perfection.<br />Voici comment nous reconnaissons que nous demeurons en lui et lui en nous : il nous a donné part à son Esprit.<br />Quant à nous, nous avons vu et nous attestons que le Père a envoyé son Fils comme Sauveur du monde.<br />Celui qui proclame que Jésus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu.<br />Et nous, nous avons reconnu l’amour que Dieu a pour nous, et nous y avons cru. Dieu est amour : qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui.<br />Voici comment l’amour atteint, chez nous, sa perfection : avoir de l’assurance au jour du jugement ; comme Jésus, en effet, nous ne manquons pas d’assurance en ce monde.<br />Il n’y a pas de crainte dans l’amour, l’amour parfait bannit la crainte ; car la crainte implique un châtiment, et celui qui reste dans la crainte n’a pas atteint la perfection de l’amour.</p><h3>Psaume - 72(71),1-2.10-11.12-13.</h3><p>Dieu, donne au roi tes pouvoirs, <br />à ce fils de roi ta justice.<br />Qu'il gouverne ton peuple avec justice, <br />qu'il fasse droit aux malheureux !<br />Les rois de Tarsis et des Îles apporteront des présents. <br />Les rois de Saba et de Seba feront leur offrande.<br />Tous les rois se prosterneront devant lui, <br />tous les pays le serviront.<br />Il délivrera le pauvre qui appelle <br />et le malheureux sans recours.<br />Il aura souci du faible et du pauvre, <br />du pauvre dont il sauve la vie.</p><h3>Évangile de Jésus-Christ selon saint Marc - 6,45-52.</h3><p>Aussitôt après avoir nourri les cinq mille hommes, Jésus obligea ses disciples à monter dans la barque et à le précéder sur l’autre rive, vers Bethsaïde, pendant que lui-même renvoyait la foule.<br />Quand il les eut congédiés, il s’en alla sur la montagne pour prier.<br />Le soir venu, la barque était au milieu de la mer et lui, tout seul, à terre.<br />Voyant qu’ils peinaient à ramer, car le vent leur était contraire, il vient à eux vers la fin de la nuit en marchant sur la mer, et il voulait les dépasser.<br />En le voyant marcher sur la mer, les disciples pensèrent que c’était un fantôme et ils se mirent à pousser des cris.<br />Tous, en effet, l’avaient vu et ils étaient bouleversés. Mais aussitôt Jésus parla avec eux et leur dit : « Confiance ! c’est moi ; n’ayez pas peur ! »<br />Il monta ensuite avec eux dans la barque et le vent tomba ; et en eux-mêmes ils étaient au comble de la stupeur,<br />car ils n’avaient rien compris au sujet des pains : leur cœur était endurci.</p><h3> - </h3><p></p><hr /><h3>St André Corsini (évêque († 1373))</h3><h3>Ste Raphaëlle-Marie Porras Ayllon (fondatrice († 1925))</h3>"
	}, {
		"id": "7",
		"imagen": "Jeudi",
		"contenido": "<h3>Première lettre de saint Jean - 4,19-21.5,1-4.</h3><p>Bien-aimés, nous aimons parce que Dieu lui-même nous a aimés le premier.<br />Si quelqu’un dit : « J’aime Dieu », alors qu’il a de la haine contre son frère, c’est un menteur. En effet, celui qui n’aime pas son frère, qu’il voit, est incapable d’aimer Dieu, qu’il ne voit pas.<br />Et voici le commandement que nous tenons de lui : celui qui aime Dieu, qu’il aime aussi son frère.<br />Celui qui croit que Jésus est le Christ, celui-là est né de Dieu ; celui qui aime le Père qui a engendré aime aussi le Fils qui est né de lui.<br />Voici comment nous reconnaissons que nous aimons les enfants de Dieu : lorsque nous aimons Dieu et que nous accomplissons ses commandements.<br />Car tel est l’amour de Dieu : garder ses commandements ; et ses commandements ne sont pas un fardeau,<br />puisque tout être qui est né de Dieu est vainqueur du monde. Or la victoire remportée sur le monde, c’est notre foi.</p><h3>Psaume - 72(71),1-2.14.15bc.17.</h3><p>Dieu, donne au roi tes pouvoirs, <br />à ce fils de roi ta justice.<br />Qu'il gouverne ton peuple avec justice, <br />qu'il fasse droit aux malheureux !<br />Il les rachète à l'oppression, à la violence ; <br />leur sang est d'un grand prix à ses yeux.<br />On priera sans relâche pour lui ;<br />tous les jours, on le bénira.<br />Que son nom dure toujours ; <br />sous le soleil, que subsiste son nom !<br />En lui, que soient bénies toutes les familles de la terre ; <br />que tous les pays le disent bienheureux !</p><h3>Évangile de Jésus-Christ selon saint Luc - 4,14-22a.</h3><p>En ce temps-là, lorsque Jésus, dans la puissance de l’Esprit, revint en Galilée, sa renommée se répandit dans toute la région.<br />Il enseignait dans les synagogues, et tout le monde faisait son éloge.<br />Il vint à Nazareth, où il avait été élevé. Selon son habitude, il entra dans la synagogue le jour du sabbat, et il se leva pour faire la lecture.<br />On lui remit le livre du prophète Isaïe. Il ouvrit le livre et trouva le passage où il est écrit :<br />‘L’Esprit du Seigneur est sur moi parce que le Seigneur m’a consacré par l’onction. Il m’a envoyé porter la Bonne Nouvelle aux pauvres, annoncer aux captifs leur libération, et aux aveugles qu’ils retrouveront la vue, remettre en liberté les opprimés,<br />annoncer une année favorable accordée par le Seigneur.’<br />Jésus referma le livre, le rendit au servant et s’assit. Tous, dans la synagogue, avaient les yeux fixés sur lui.<br />Alors il se mit à leur dire : « Aujourd’hui s’accomplit ce passage de l’Écriture que vous venez d’entendre. »<br />Tous lui rendaient témoignage et s’étonnaient des paroles de grâce qui sortaient de sa bouche.</p><h3> - </h3><p></p><hr /><h3>St Raymond de Peñafort (prêtre o.p. († 1275))</h3><h3>St André Bessette (frère c.s.c. († 1937))</h3>"
	}, {
		"id": "8",
		"imagen": "Vendredi",
		"contenido": "<h3>Première lettre de saint Jean - 5,5-13.</h3><p>Bien-aimés, qui donc est vainqueur du monde ? N’est-ce pas celui qui croit que Jésus est le Fils de Dieu ?<br />C’est lui, Jésus Christ, qui est venu par l’eau et par le sang : non pas seulement avec l’eau, mais avec l’eau et avec le sang. Et celui qui rend témoignage, c’est l’Esprit, car l’Esprit est la vérité.<br />En effet, ils sont trois qui rendent témoignage,<br />l’Esprit, l’eau et le sang, et les trois n’en font qu’un.<br />Nous acceptons bien le témoignage des hommes ; or, le témoignage de Dieu a plus de valeur, puisque le témoignage de Dieu, c’est celui qu’il rend à son Fils.<br />Celui qui met sa foi dans le Fils de Dieu possède en lui-même ce témoignage. Celui qui ne croit pas Dieu, celui-là fait de Dieu un menteur, puisqu’il n’a pas mis sa foi dans le témoignage que Dieu rend à son Fils.<br />Et ce témoignage, le voici : Dieu nous a donné la vie éternelle, et cette vie est dans son Fils.<br />Celui qui a le Fils possède la vie ; celui qui n’a pas le Fils de Dieu ne possède pas la vie.<br />Je vous ai écrit cela pour que vous sachiez que vous avez la vie éternelle, vous qui mettez votre foi dans le nom du Fils de Dieu.</p><h3>Psaume - 147,12-13.14-15.19-20.</h3><p>Glorifie le Seigneur, Jérusalem !<br />Célèbre ton Dieu, ô Sion !<br />Il a consolidé les barres de tes portes, <br />dans tes murs il a béni tes enfants.<br />Il fait régner la paix à tes frontières, <br />et d'un pain de froment te rassasie.<br />Il envoie sa parole sur la terre : <br />rapide, son verbe la parcourt.<br />Il révèle sa parole à Jacob, <br />ses volontés et ses lois à Israël.<br />Pas un peuple qu'il ait ainsi traité ; <br />nul autre n'a connu ses volontés.</p><h3>Évangile de Jésus-Christ selon saint Luc - 5,12-16.</h3><p>Jésus était dans une ville quand survint un homme couvert de lèpre ; voyant Jésus, il tomba face contre terre et le supplia : « Seigneur, si tu le veux, tu peux me purifier. »<br />Jésus étendit la main et le toucha en disant : « Je le veux, sois purifié. » À l’instant même, la lèpre le quitta.<br />Alors Jésus lui ordonna de ne le dire à personne : « Va plutôt te montrer au prêtre et donne pour ta purification ce que Moïse a prescrit ; ce sera pour tous un témoignage. »<br />De plus en plus, on parlait de Jésus. De grandes foules accouraient pour l’entendre et se faire guérir de leurs maladies.<br />Mais lui se retirait dans les endroits déserts, et il priait.</p><h3> - </h3><p></p><hr /><h3>St Laurent Justinien (patriarche († 1456))</h3><h3>Bse Eurosia Fabris (mère de famille († 1932))</h3>"
	}, {
		"id": "9",
		"imagen": "Samedi",
		"contenido": "<h3>Première lettre de saint Jean - 5,14-21.</h3><p>Bien-aimés, voici l’assurance que nous avons auprès de Dieu : si nous faisons une demande selon sa volonté, il nous écoute.<br />Et puisque nous savons qu’il nous écoute en toutes nos demandes, nous savons aussi que nous obtenons ce que nous lui avons demandé.<br />Si quelqu’un voit son frère commettre un péché qui n’entraîne pas la mort, il demandera, et Dieu lui donnera la vie, – cela vaut pour ceux dont le péché n’entraîne pas la mort. Il y a un péché qui entraîne la mort, ce n’est pas pour celui-là que je dis de prier.<br />Toute conduite injuste est péché, mais tout péché n’entraîne pas la mort.<br />Nous le savons : ceux qui sont nés de Dieu ne commettent pas de péché ; le Fils engendré par Dieu les protège et le Mauvais ne peut pas les atteindre.<br />Nous savons que nous sommes de Dieu, alors que le monde entier est au pouvoir du Mauvais.<br />Nous savons aussi que le Fils de Dieu est venu nous donner l’intelligence pour que nous connaissions Celui qui est vrai ; et nous sommes en Celui qui est vrai, en son Fils Jésus Christ. C’est lui qui est le Dieu vrai, et la vie éternelle.<br />Petits enfants, gardez-vous des idoles.</p><h3>Psaume - 149(148),1-2.3-4.5-6a.9b.</h3><p>Chantez au Seigneur un chant nouveau,<br />louez-le dans l'assemblée de ses fidèles !<br />En Israël, joie pour son créateur ; <br />dans Sion, allégresse pour son Roi !<br />Dansez à la louange de son nom, <br />jouez pour lui, tambourins et cithares !<br />Car le Seigneur aime son peuple, <br />il donne aux humbles l'éclat de la victoire.<br />Que les fidèles exultent, glorieux,<br />criant leur joie à l'heure du triomphe.<br />Qu'ils proclament les éloges de Dieu,<br />c'est la fierté de ses fidèles.</p><h3>Évangile de Jésus-Christ selon saint Jean - 3,22-30.</h3><p>En ce temps-là, Jésus se rendit en Judée, ainsi que ses disciples ; il y séjourna avec eux, et il baptisait.<br />Jean, quant à lui, baptisait à Aïnone, près de Salim, où l’eau était abondante. On venait là pour se faire baptiser.<br />En effet, Jean n’avait pas encore été mis en prison.<br />Or, il y eut une discussion entre les disciples de Jean et un Juif au sujet des bains de purification.<br />Ils allèrent trouver Jean et lui dirent : « Rabbi, celui qui était avec toi de l’autre côté du Jourdain, celui à qui tu as rendu témoignage, le voilà qui baptise, et tous vont à lui ! »<br />Jean répondit : « Un homme ne peut rien s’attribuer, sinon ce qui lui est donné du Ciel.<br />Vous-mêmes pouvez témoigner que j’ai dit : Moi, je ne suis pas le Christ, mais j’ai été envoyé devant lui.<br />Celui à qui l’épouse appartient, c’est l’époux ; quant à l’ami de l’époux, il se tient là, il entend la voix de l’époux, et il en est tout joyeux. Telle est ma joie : elle est parfaite.<br />Lui, il faut qu’il grandisse ; et moi, que je diminue.</p><h3> - </h3><p></p><hr /><h3>Bse Alix Le Clerc (vierge et co-fondatrice († 1622))</h3><h3>St Marcellin (évêque († VIe s.))</h3>"
	}, {
		"id": "10",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre d'Isaïe - 55,1-11.</h3><p>Ainsi parle le Seigneur : Vous tous qui avez soif, venez, voici de l’eau ! Même si vous n’avez pas d’argent, venez acheter et consommer, venez acheter du vin et du lait sans argent, sans rien payer.<br />Pourquoi dépenser votre argent pour ce qui ne nourrit pas, vous fatiguer pour ce qui ne rassasie pas ? Écoutez-moi bien, et vous mangerez de bonnes choses, vous vous régalerez de viandes savoureuses !<br />Prêtez l’oreille ! Venez à moi ! Écoutez, et vous vivrez. Je m’engagerai envers vous par une alliance éternelle : ce sont les bienfaits garantis à David.<br />Lui, j’en ai fait un témoin pour les peuples, pour les peuples, un guide et un chef.<br />Toi, tu appelleras une nation inconnue de toi ; une nation qui ne te connaît pas accourra vers toi, à cause du Seigneur ton Dieu, à cause du Saint d’Israël, car il fait ta splendeur.<br />Cherchez le Seigneur tant qu’il se laisse trouver ; invoquez-le tant qu’il est proche.<br />Que le méchant abandonne son chemin, et l’homme perfide, ses pensées ! Qu’il revienne vers le Seigneur qui lui montrera sa miséricorde, vers notre Dieu qui est riche en pardon.<br />Car mes pensées ne sont pas vos pensées, et vos chemins ne sont pas mes chemins, – oracle du Seigneur.<br />Autant le ciel est élevé au-dessus de la terre, autant mes chemins sont élevés au-dessus de vos chemins, et mes pensées, au-dessus de vos pensées.<br />La pluie et la neige qui descendent des cieux n’y retournent pas sans avoir abreuvé la terre, sans l’avoir fécondée et l’avoir fait germer, donnant la semence au semeur et le pain à celui qui doit manger ;<br />ainsi ma parole, qui sort de ma bouche, ne me reviendra pas sans résultat, sans avoir fait ce qui me plaît, sans avoir accompli sa mission. »</p><h3>Livre d'Isaïe - 12,2.4bcd.5-6.</h3><p>Voici le Dieu qui me sauve : <br />j’ai confiance, je n’ai plus de crainte. <br />Ma force et mon chant, c’est le Seigneur ;<br />il est pour moi le salut.<br />« Rendez grâce au Seigneur,<br />proclamez son nom,<br />annoncez parmi les peuples ses hauts faits ! »<br />Jouez pour le Seigneur, <br />il montre sa magnificence, <br />et toute la terre le sait.<br />Jubilez, criez de joie, habitants de Sion, <br />car il est grand au milieu de toi, <br />le Saint d’Israël !</p><h3>Première lettre de saint Jean - 5,1-9.</h3><p>Bien-aimés, celui qui croit que Jésus est le Christ, celui-là est né de Dieu ; celui qui aime le Père qui a engendré aime aussi le Fils qui est né de lui.<br />Voici comment nous reconnaissons que nous aimons les enfants de Dieu : lorsque nous aimons Dieu et que nous accomplissons ses commandements.<br />Car tel est l’amour de Dieu : garder ses commandements ; et ses commandements ne sont pas un fardeau,<br />puisque tout être qui est né de Dieu est vainqueur du monde. Or la victoire remportée sur le monde, c’est notre foi.<br />Qui donc est vainqueur du monde ? N’est-ce pas celui qui croit que Jésus est le Fils de Dieu ?<br />C’est lui, Jésus Christ, qui est venu par l’eau et par le sang : non pas seulement avec l’eau, mais avec l’eau et avec le sang. Et celui qui rend témoignage, c’est l’Esprit, car l’Esprit est la vérité.<br />En effet, ils sont trois qui rendent témoignage,<br />l’Esprit, l’eau et le sang, et les trois n’en font qu’un.<br />Nous acceptons bien le témoignage des hommes ; or, le témoignage de Dieu a plus de valeur, puisque le témoignage de Dieu, c’est celui qu’il rend à son Fils.</p><h3>Évangile de Jésus-Christ selon saint Marc - 1,7-11.</h3><p>En ce temps-là, Jean le Baptiste proclamait : « Voici venir derrière moi celui qui est plus fort que moi ; je ne suis pas digne de m’abaisser pour défaire la courroie de ses sandales.<br />Moi, je vous ai baptisés avec de l’eau ; lui vous baptisera dans l’Esprit Saint. »<br />En ces jours-là, Jésus vint de Nazareth, ville de Galilée, et il fut baptisé par Jean dans le Jourdain.<br />Et aussitôt, en remontant de l’eau, il vit les cieux se déchirer et l’Esprit descendre sur lui comme une colombe.<br />Il y eut une voix venant des cieux : « Tu es mon Fils bien-aimé ; en toi, je trouve ma joie. »</p><hr /><h3>Ste Françoise de Sales Aviat (fondatrice († 1914))</h3><h3>St Grégoire (frère de saint Basile le Grand) (évêque († v. IVe s.))</h3>"
	}, {
		"id": "11",
		"imagen": "Lundi",
		"contenido": "<h3>Lettre aux Hébreux - 1,1-6.</h3><p>À bien des reprises et de bien des manières, Dieu, dans le passé, a parlé à nos pères par les prophètes ;<br />mais à la fin, en ces jours où nous sommes, il nous a parlé par son Fils qu’il a établi héritier de toutes choses et par qui il a créé les mondes.<br />Rayonnement de la gloire de Dieu, expression parfaite de son être, le Fils, qui porte l’univers par sa parole puissante, après avoir accompli la purification des péchés, s’est assis à la droite de la Majesté divine dans les hauteurs des cieux ;<br />et il est devenu bien supérieur aux anges, dans la mesure même où il a reçu en héritage un nom si différent du leur.<br />En effet, Dieu déclara-t-il jamais à un ange : Tu es mon Fils, moi, aujourd’hui, je t’ai engendré ? Ou bien encore : Moi, je serai pour lui un père, et lui sera pour moi un fils ?<br />À l’inverse, au moment d’introduire le Premier-né dans le monde à venir, il dit : Que se prosternent devant lui tous les anges de Dieu.</p><h3>Psaume - 97(96),1-2.6-7.8bc-9.</h3><p>Le Seigneur est roi ! Exulte la terre ! <br />Joie pour les îles sans nombre !<br />Ténèbre et nuée l'entourent, <br />justice et droit sont l'appui de son trône.<br />Les cieux ont proclamé sa justice, <br />et tous les peuples ont vu sa gloire.<br />Honte aux serviteurs d'idoles qui se vantent de vanités ! <br />À genoux devant lui, tous les dieux !<br />Les villes de Juda exultent<br />devant tes jugements, Seigneur !<br />Tu es, Seigneur, le Très-Haut sur toute la terre : <br />tu domines de haut tous les dieux.</p><h3>Évangile de Jésus-Christ selon saint Marc - 1,14-20.</h3><p>Après l’arrestation de Jean, Jésus partit pour la Galilée proclamer l’Évangile de Dieu ;<br />il disait : « Les temps sont accomplis : le règne de Dieu est tout proche. Convertissez-vous et croyez à l’Évangile. »<br />Passant le long de la mer de Galilée, Jésus vit Simon et André, le frère de Simon, en train de jeter les filets dans la mer, car c’étaient des pêcheurs.<br />Il leur dit : « Venez à ma suite. Je vous ferai devenir pêcheurs d’hommes. »<br />Aussitôt, laissant leurs filets, ils le suivirent.<br />Jésus avança un peu et il vit Jacques, fils de Zébédée, et son frère Jean, qui étaient dans la barque et réparaient les filets.<br />Aussitôt, Jésus les appela. Alors, laissant dans la barque leur père Zébédée avec ses ouvriers, ils partirent à sa suite.</p><h3> - </h3><p></p><hr /><h3>Saint Hortens de Césarée (IIe s.) (évêque)</h3><h3>St Thomas de Cori (prêtre o.f.m. († 1729))</h3>"
	}, {
		"id": "12",
		"imagen": "Mardi",
		"contenido": "<h3>Lettre aux Hébreux - 2,5-12.</h3><p>Ce n’est pas à des anges que Dieu a soumis le monde à venir, dont nous parlons.<br />Un psaume l’atteste en disant : ‘Qu’est-ce que l’homme pour que tu penses à lui, le fils d’un homme, que tu en prennes souci ?<br />Tu l’as abaissé un peu au-dessous des anges, tu l’as couronné de gloire et d’honneur ;<br />tu as mis sous ses pieds toutes choses.’ Quand Dieu lui a tout soumis, il n’a rien exclu de cette soumission. Maintenant, nous ne voyons pas encore que tout lui soit soumis ;<br />mais Jésus, qui a été abaissé un peu au-dessous des anges, nous le voyons couronné de gloire et d’honneur à cause de sa Passion et de sa mort. Si donc il a fait l’expérience de la mort, c’est, par grâce de Dieu, au profit de tous.<br />Celui pour qui et par qui tout existe voulait conduire une multitude de fils jusqu’à la gloire ; c’est pourquoi il convenait qu’il mène à sa perfection, par des souffrances, celui qui est à l’origine de leur salut.<br />Car celui qui sanctifie, et ceux qui sont sanctifiés, doivent tous avoir même origine ; pour cette raison, Jésus n’a pas honte de les appeler ses frères,<br />quand il dit : ‘Je proclamerai ton nom devant mes frères, je te chanterai en pleine assemblée.’</p><h3>Psaume - 8,2ab.5.6-7.8-9.</h3><p>Ô Seigneur, notre Dieu,<br />qu'il est grand ton nom par toute la terre !<br />Qu'est-ce que l'homme pour que tu penses à lui, <br />le fils d'un homme, que tu en prennes souci ?<br />Tu l'as voulu un peu moindre qu'un dieu, <br />le couronnant de gloire et d'honneur ;<br />tu l'établis sur les œuvres de tes mains, <br />tu mets toute chose à ses pieds.<br />Les troupeaux de bœufs et de brebis, <br />et même les bêtes sauvages,<br />les oiseaux du ciel et les poissons de la mer, <br />tout ce qui va son chemin dans les eaux.</p><h3>Évangile de Jésus-Christ selon saint Marc - 1,21-28.</h3><p>Jésus et ses disciples entrèrent à Capharnaüm. Aussitôt, le jour du sabbat, Jésus se rendit à la synagogue, et là, il enseignait.<br />On était frappé par son enseignement, car il enseignait en homme qui a autorité, et non pas comme les scribes.<br />Or, il y avait dans leur synagogue un homme tourmenté par un esprit impur, qui se mit à crier :<br />« Que nous veux-tu, Jésus de Nazareth ? Es-tu venu pour nous perdre ? Je sais qui tu es : tu es le Saint de Dieu. »<br />Jésus l’interpella vivement : « Tais-toi ! Sors de cet homme. »<br />L’esprit impur le fit entrer en convulsions, puis, poussant un grand cri, sortit de lui.<br />Ils furent tous frappés de stupeur et se demandaient entre eux : « Qu’est-ce que cela veut dire ? Voilà un enseignement nouveau, donné avec autorité ! Il commande même aux esprits impurs, et ils lui obéissent. »<br />Sa renommée se répandit aussitôt partout, dans toute la région de la Galilée.</p><h3> - </h3><p></p><hr /><h3>St Bernard de Corleone (frère o.f.m. cap. († 1667))</h3><h3>Ste Marguerite Bourgeoys (vierge et fond. († 1700))</h3>"
	}, {
		"id": "13",
		"imagen": "Mercredi",
		"contenido": "<h3>Lettre aux Hébreux - 2,14-18.</h3><p>Puisque les enfants des hommes ont en commun le sang et la chair, Jésus a partagé, lui aussi, pareille condition : ainsi, par sa mort, il a pu réduire à l’impuissance celui qui possédait le pouvoir de la mort, c’est-à-dire le diable,<br />et il a rendu libres tous ceux qui, par crainte de la mort, passaient toute leur vie dans une situation d’esclaves.<br />Car ceux qu’il prend en charge, ce ne sont pas les anges, c’est la descendance d’Abraham.<br />Il lui fallait donc se rendre en tout semblable à ses frères, pour devenir un grand prêtre miséricordieux et digne de foi pour les relations avec Dieu, afin d’enlever les péchés du peuple.<br />Et parce qu’il a souffert jusqu’au bout l’épreuve de sa Passion, il est capable de porter secours à ceux qui subissent une épreuve.</p><h3>Psaume - 105(104),1-2.3-4.6-7.8-9.</h3><p>Rendez grâce au Seigneur, proclamez son nom, <br />annoncez parmi les peuples ses hauts faits ;<br />chantez et jouez pour lui, <br />redites sans fin ses merveilles.<br />Glorifiez-vous de son nom très saint : <br />joie pour les cœurs qui cherchent Dieu !<br />Cherchez le Seigneur et sa puissance,<br />recherchez sans trêve sa face.<br />Vous, la race d'Abraham son serviteur, <br />les fils de Jacob, qu'il a choisis.<br />Le Seigneur, c'est lui notre Dieu : <br />ses jugements font loi pour l'univers.<br />Il s'est toujours souvenu de son alliance, <br />parole édictée pour mille générations :<br />promesse faite à Abraham, <br />garantie par serment à Isaac.</p><h3>Évangile de Jésus-Christ selon saint Marc - 1,29-39.</h3><p>En ce temps-là, aussitôt sortis de la synagogue de Capharnaüm, Jésus et ses disciples allèrent, avec Jacques et Jean, dans la maison de Simon et d’André.<br />Or, la belle-mère de Simon était au lit, elle avait de la fièvre. Aussitôt, on parla à Jésus de la malade.<br />Jésus s’approcha, la saisit par la main et la fit lever. La fièvre la quitta, et elle les servait.<br />Le soir venu, après le coucher du soleil, on lui amenait tous ceux qui étaient atteints d’un mal ou possédés par des démons.<br />La ville entière se pressait à la porte.<br />Il guérit beaucoup de gens atteints de toutes sortes de maladies, et il expulsa beaucoup de démons ; il empêchait les démons de parler, parce qu’ils savaient, eux, qui il était.<br />Le lendemain, Jésus se leva, bien avant l’aube. Il sortit et se rendit dans un endroit désert, et là il priait.<br />Simon et ceux qui étaient avec lui partirent à sa recherche.<br />Ils le trouvent et lui disent : « Tout le monde te cherche. »<br />Jésus leur dit : « Allons ailleurs, dans les villages voisins, afin que là aussi je proclame l’Évangile ; car c’est pour cela que je suis sorti. »<br />Et il parcourut toute la Galilée, proclamant l’Évangile dans leurs synagogues, et expulsant les démons.</p><h3> - </h3><p></p><hr /><h3>St Hilaire (évêque et docteur de l'église († 367))</h3><h3>Bse Véronique Negroni (religieuse († 1497))</h3>"
	}, {
		"id": "14",
		"imagen": "Jeudi",
		"contenido": "<h3>Lettre aux Hébreux - 3,7-14.</h3><p>Frères, comme le dit l’Esprit Saint dans un psaume : ‘Aujourd'hui, si vous entendez sa voix,<br />n’endurcissez pas votre cœur comme au temps du défi, comme au jour de l’épreuve dans le désert,<br />quand vos pères m’ont mis à l’épreuve et provoqué. Alors ils m’ont vu à l’œuvre<br />pendant quarante ans ; oui, je me suis emporté contre cette génération, et j’ai dit : Toujours ils ont le cœur égaré, ils n’ont pas connu mes chemins.<br />Dans ma colère, j’en ai fait le serment : On verra bien s’ils entreront dans mon repos !’<br />Frères, veillez à ce que personne d’entre vous n’ait un cœur mauvais que le manque de foi sépare du Dieu vivant.<br />Au contraire, encouragez-vous les uns les autres jour après jour, aussi longtemps que retentit l’« aujourd’hui » de ce psaume, afin que personne parmi vous ne s’endurcisse en se laissant tromper par le péché.<br />Car nous sommes devenus les compagnons du Christ, si du moins nous maintenons fermement, jusqu'à la fin, notre engagement premier.</p><h3>Psaume - 95(94),6-7abc.7d-9.10-11.</h3><p>Entrez, inclinez-vous, prosternez-vous, <br />adorons le Seigneur qui nous a faits.<br />Oui, il est notre Dieu ;<br />nous sommes le peuple qu'il conduit.<br />le troupeau guidé par sa main.<br />Aujourd'hui écouterez-vous sa parole ?<br />« Ne fermez pas votre cœur comme au désert, <br />comme au jour de tentation et de défi,<br />où vos pères m'ont tenté et provoqué, <br />et pourtant ils avaient vu mon exploit. »<br />« Quarante ans leur génération m'a déçu, <br />et j'ai dit : Ce peuple a le cœur égaré, <br />il n'a pas connu mes chemins.<br />Dans ma colère, j'en ai fait le serment : <br />Jamais ils n'entreront dans mon repos. »</p><h3>Évangile de Jésus-Christ selon saint Marc - 1,40-45.</h3><p>En ce temps-là, un lépreux vint auprès de Jésus ; il le supplia et, tombant à ses genoux, lui dit : « Si tu le veux, tu peux me purifier. »<br />Saisi de compassion, Jésus étendit la main, le toucha et lui dit : « Je le veux, sois purifié. »<br />À l’instant même, la lèpre le quitta et il fut purifié.<br />Avec fermeté, Jésus le renvoya aussitôt<br />en lui disant : « Attention, ne dis rien à personne, mais va te montrer au prêtre, et donne pour ta purification ce que Moïse a prescrit dans la Loi : cela sera pour les gens un témoignage. »<br />Une fois parti, cet homme se mit à proclamer et à répandre la nouvelle, de sorte que Jésus ne pouvait plus entrer ouvertement dans une ville, mais restait à l’écart, dans des endroits déserts. De partout cependant on venait à lui.</p><h3> - </h3><p></p><hr /><h3>Ste Ninon († IVe siècle)</h3><h3>Bx Pierre Donders (prêtre c.ss.r. († 1887))</h3>"
	}, {
		"id": "15",
		"imagen": "Vendredi",
		"contenido": "<h3>Lettre aux Hébreux - 4,1-5.11.</h3><p>Frères, craignons, tant que demeure la promesse d’entrer dans le repos de Dieu, craignons que l’un d’entre vous n’arrive, en quelque sorte, trop tard.<br />Certes, nous avons reçu une Bonne Nouvelle, comme ces gens-là ; cependant, la parole entendue ne leur servit à rien, parce qu’elle ne fut pas accueillie avec foi par ses auditeurs.<br />Mais nous qui sommes venus à la foi, nous entrons dans le repos dont il est dit : ‘Dans ma colère, j’en ai fait le serment : On verra bien s’ils entreront dans mon repos !’ Le travail de Dieu, assurément, était accompli depuis la fondation du monde,<br />comme l’Écriture le dit à propos du septième jour : ‘Et Dieu se reposa le septième jour de tout son travail.’<br />Et dans le psaume, de nouveau : ‘On verra bien s’ils entreront dans mon repos !’<br />Empressons-nous donc d’entrer dans ce repos-là, afin que plus personne ne tombe en suivant l’exemple de ceux qui ont refusé de croire.</p><h3>Psaume - 78(77),3.4cd.6ab.7bc.8.</h3><p>Nous avons entendu et nous savons <br />ce que nos pères nous ont raconté ;<br />les titres de gloire du Seigneur.<br />sa puissance et les merveilles qu'il a faites.<br />Pour que l'âge suivant les connaisse,<br />et leur descendance à venir.<br />qu'ils n'oublient pas les exploits du Seigneur<br />mais observent ses commandements.<br />Qu'ils ne soient pas, comme leurs pères, <br />une génération indocile et rebelle, <br />génération de cœurs inconstants <br />et d'esprits infidèles à Dieu.</p><h3>Évangile de Jésus-Christ selon saint Marc - 2,1-12.</h3><p>Quelques jours après la guérison d’un lépreux, Jésus revint à Capharnaüm, et l’on apprit qu’il était à la maison.<br />Tant de monde s’y rassembla qu’il n’y avait plus de place, pas même devant la porte, et il leur annonçait la Parole.<br />Arrivent des gens qui lui amènent un paralysé, porté par quatre hommes.<br />Comme ils ne peuvent l’approcher à cause de la foule, ils découvrent le toit au-dessus de lui, ils font une ouverture, et descendent le brancard sur lequel était couché le paralysé.<br />Voyant leur foi, Jésus dit au paralysé : « Mon enfant, tes péchés sont pardonnés. »<br />Or, il y avait quelques scribes, assis là, qui raisonnaient en eux-mêmes :<br />« Pourquoi celui-là parle-t-il ainsi ? Il blasphème. Qui donc peut pardonner les péchés, sinon Dieu seul ? »<br />Percevant aussitôt dans son esprit les raisonnements qu’ils se faisaient, Jésus leur dit : « Pourquoi tenez-vous de tels raisonnements ?<br />Qu’est-ce qui est le plus facile ? Dire à ce paralysé : “Tes péchés sont pardonnés”, ou bien lui dire : “Lève-toi, prends ton brancard et marche” ?<br />Eh bien ! Pour que vous sachiez que le Fils de l’homme a autorité pour pardonner les péchés sur la terre… – Jésus s’adressa au paralysé –<br />je te le dis, lève-toi, prends ton brancard, et rentre dans ta maison. »<br />Il se leva, prit aussitôt son brancard, et sortit devant tout le monde. Tous étaient frappés de stupeur et rendaient gloire à Dieu, en disant : « Nous n’avons jamais rien vu de pareil. »</p><h3> - </h3><p></p><hr /><h3>St Arnold Janssen (prêtre et fondateur († 1909))</h3><h3>Bx Nicolas Gross (journaliste et martyr († 1945))</h3>"
	}, {
		"id": "16",
		"imagen": "Samedi",
		"contenido": "<h3>Lettre aux Hébreux - 4,12-16.</h3><p>Frères, elle est vivante, la parole de Dieu, énergique et plus coupante qu’une épée à deux tranchants ; elle va jusqu’au point de partage de l’âme et de l’esprit, des jointures et des moelles ; elle juge des intentions et des pensées du cœur.<br />Pas une créature n’échappe à ses yeux, tout est nu devant elle, soumis à son regard ; nous aurons à lui rendre des comptes.<br />En Jésus, le Fils de Dieu, nous avons le grand prêtre par excellence, celui qui a traversé les cieux ; tenons donc ferme l’affirmation de notre foi.<br />En effet, nous n’avons pas un grand prêtre incapable de compatir à nos faiblesses, mais un grand prêtre éprouvé en toutes choses, à notre ressemblance, excepté le péché.<br />Avançons-nous donc avec assurance vers le Trône de la grâce, pour obtenir miséricorde et recevoir, en temps voulu, la grâce de son secours.</p><h3>Psaume - 19(18),8.9.10.15.</h3><p>La loi du Seigneur est parfaite, <br />qui redonne vie ; <br />la charte du Seigneur est sûre, <br />qui rend sages les simples.<br />Les préceptes du Seigneur sont droits, <br />ils réjouissent le cœur ; <br />le commandement du Seigneur est limpide, <br />il clarifie le regard.<br />La crainte qu'il inspire est pure, <br />elle est là pour toujours ; <br />les décisions du Seigneur sont justes <br />et vraiment équitables :<br />Accueille les paroles de ma bouche, <br />le murmure de mon cœur ; <br />qu'ils parviennent devant toi, <br />Seigneur, mon rocher, mon défenseur !</p><h3>Évangile de Jésus-Christ selon saint Marc - 2,13-17.</h3><p>En ce temps-là, Jésus sortit de nouveau le long de la mer ; toute la foule venait à lui, et il les enseignait.<br />En passant, il aperçut Lévi, fils d’Alphée, assis au bureau des impôts. Il lui dit : « Suis-moi. » L’homme se leva et le suivit.<br />Comme Jésus était à table dans la maison de Lévi, beaucoup de publicains (c’est-à-dire des collecteurs d’impôts) et beaucoup de pécheurs vinrent prendre place avec Jésus et ses disciples, car ils étaient nombreux à le suivre.<br />Les scribes du groupe des pharisiens, voyant qu’il mangeait avec les pécheurs et les publicains, disaient à ses disciples : « Comment ! Il mange avec les publicains et les pécheurs ! »<br />Jésus, qui avait entendu, leur déclara : « Ce ne sont pas les gens bien portants qui ont besoin du médecin, mais les malades. Je ne suis pas venu appeler des justes, mais des pécheurs. »</p><h3> - </h3><p></p><hr /><h3>St Marcel I (pape (30e) et martyr († 310))</h3><h3>Bse Jeanne-Marie Condesa Lluch (vierge et fond. († 1916))</h3>"
	}, {
		"id": "17",
		"imagen": "Dimanche",
		"contenido": "<h3>Premier livre de Samuel - 3,3b-10.19.</h3><p>En ces jours-là, le jeune Samuel était couché dans le temple du Seigneur à Silo, où se trouvait l’arche de Dieu.<br />Le Seigneur appela Samuel, qui répondit : « Me voici ! »<br />Il courut vers le prêtre Éli, et il dit : « Tu m’as appelé, me voici. » Éli répondit : « Je n’ai pas appelé. Retourne te coucher. » L’enfant alla se coucher.<br />De nouveau, le Seigneur appela Samuel. Et Samuel se leva. Il alla auprès d’Éli, et il dit : « Tu m’as appelé, me voici. » Éli répondit : « Je n’ai pas appelé, mon fils. Retourne te coucher. »<br />Samuel ne connaissait pas encore le Seigneur, et la parole du Seigneur ne lui avait pas encore été révélée.<br />De nouveau, le Seigneur appela Samuel. Celui-ci se leva. Il alla auprès d’Éli, et il dit : « Tu m’as appelé, me voici. » Alors Éli comprit que c’était le Seigneur qui appelait l’enfant,<br />et il lui dit : « Va te recoucher, et s’il t’appelle, tu diras : “Parle, Seigneur, ton serviteur écoute.” » Samuel alla se recoucher à sa place habituelle.<br />Le Seigneur vint, il se tenait là et il appela comme les autres fois : « Samuel ! Samuel ! » Et Samuel répondit : « Parle, ton serviteur écoute. »<br />Samuel grandit. Le Seigneur était avec lui, et il ne laissa aucune de ses paroles sans effet.</p><h3>Psaume - 40(39),2ab.4ab.7-8a.8b-9.10cd.11cd.</h3><p>D'un grand espoir<br />j'espérais le Seigneur :<br />En ma bouche il a mis un chant nouveau,<br />une louange à notre Dieu.<br />Tu ne voulais ni offrande ni sacrifice, <br />tu as ouvert mes oreilles ; <br />tu ne demandais ni holocauste ni victime,<br />alors j'ai dit : « Voici, je viens.<br />« Dans le livre, est écrit pour moi<br />ce que tu veux que je fasse. <br />Mon Dieu, voilà ce que j'aime : <br />ta loi me tient aux entrailles. »<br />Vois, je ne retiens pas mes lèvres,<br />Seigneur, tu le sais.<br />J'ai dit ton amour et ta vérité<br />à la grande assemblée.</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 6,13c-15a.17-20.</h3><p>Frères, le corps n’est pas pour la débauche, il est pour le Seigneur, et le Seigneur est pour le corps ;<br />et Dieu, par sa puissance, a ressuscité le Seigneur et nous ressuscitera nous aussi.<br />Ne le savez-vous pas ? Vos corps sont les membres du Christ. Vais-je donc prendre les membres du Christ pour en faire les membres d’une prostituée ? Absolument pas !<br />Celui qui s’unit au Seigneur ne fait avec lui qu’un seul esprit.<br />Fuyez la débauche. Tous les péchés que l’homme peut commettre sont extérieurs à son corps ; mais l’homme qui se livre à la débauche commet un péché contre son propre corps.<br />Ne le savez-vous pas ? Votre corps est un sanctuaire de l’Esprit Saint, lui qui est en vous et que vous avez reçu de Dieu ; vous ne vous appartenez plus à vous-mêmes,<br />car vous avez été achetés à grand prix. Rendez donc gloire à Dieu dans votre corps.</p><h3>Évangile de Jésus-Christ selon saint Jean - 1,35-42.</h3><p>En ce temps-là, Jean le Baptiste se trouvait avec deux de ses disciples.<br />Posant son regard sur Jésus qui allait et venait, il dit : « Voici l’Agneau de Dieu. »<br />Les deux disciples entendirent ce qu’il disait, et ils suivirent Jésus.<br />Se retournant, Jésus vit qu’ils le suivaient, et leur dit : « Que cherchez-vous ? » Ils lui répondirent : « Rabbi – ce qui veut dire : Maître –, où demeures-tu ? »<br />Il leur dit : « Venez, et vous verrez. » Ils allèrent donc, ils virent où il demeurait, et ils restèrent auprès de lui ce jour-là. C’était vers la dixième heure (environ quatre heures de l’après-midi).<br />André, le frère de Simon-Pierre, était l’un des deux disciples qui avaient entendu la parole de Jean et qui avaient suivi Jésus.<br />Il trouve d’abord Simon, son propre frère, et lui dit : « Nous avons trouvé le Messie » – ce qui veut dire : Christ.<br />André amena son frère à Jésus. Jésus posa son regard sur lui et dit : « Tu es Simon, fils de Jean ; tu t’appelleras Kèphas » – ce qui veut dire : Pierre.</p><hr /><h3>St Antoine (abbé († 356))</h3><h3>Ste Roseline (moniale chartreuse († 1329))</h3>"
	}, {
		"id": "18",
		"imagen": "Lundi",
		"contenido": "<h3>Lettre aux Hébreux - 5,1-10.</h3><p>Tout grand prêtre est pris parmi les hommes ; il est établi pour intervenir en faveur des hommes dans leurs relations avec Dieu ; il doit offrir des dons et des sacrifices pour les péchés.<br />Il est capable de compréhension envers ceux qui commettent des fautes par ignorance ou par égarement, car il est, lui aussi, rempli de faiblesse ;<br />et, à cause de cette faiblesse, il doit offrir des sacrifices pour ses propres péchés comme pour ceux du peuple.<br />On ne s’attribue pas cet honneur à soi-même, on est appelé par Dieu, comme Aaron.<br />Il en est bien ainsi pour le Christ : il ne s’est pas donné à lui-même la gloire de devenir grand prêtre ; il l’a reçue de Dieu, qui lui a dit : ‘Tu es mon Fils, moi, aujourd'hui, je t’ai engendré,’<br />car il lui dit aussi dans un autre psaume : ‘Tu es prêtre de l’ordre de Melkisédek pour l’éternité.’<br />Le Christ, pendant les jours de sa vie dans la chair, offrit, avec un grand cri et dans les larmes, des prières et des supplications à Dieu qui pouvait le sauver de la mort, et il fut exaucé en raison de son grand respect.<br />Bien qu’il soit le Fils, il apprit par ses souffrances l’obéissance<br />et, conduit à sa perfection, il est devenu pour tous ceux qui lui obéissent la cause du salut éternel.<br />car Dieu l’a proclamé grand prêtre de l’ordre de Melkisédek.</p><h3>Psaume - 110(109),1.2.3.4.</h3><p>Oracle du Seigneur à mon seigneur : <br />« Siège à ma droite, <br />et je ferai de tes ennemis <br />le marchepied de ton trône. »<br />De Sion, le Seigneur te présente <br />le sceptre de ta force : <br />« Domine jusqu'au cœur de l'ennemi. »<br />Le jour où paraît ta puissance, <br />tu es prince, éblouissant de sainteté : <br />« Comme la rosée qui naît de l'aurore,<br />je t'ai engendré. »<br />Le Seigneur l'a juré <br />dans un serment irrévocable : <br />« Tu es prêtre à jamais <br />selon l'ordre du roi Melkisédek. »</p><h3>Évangile de Jésus-Christ selon saint Marc - 2,18-22.</h3><p>En ce temps-là, comme les disciples de Jean le Baptiste et les pharisiens jeûnaient, on vint demander à Jésus : « Pourquoi, alors que les disciples de Jean et les disciples des Pharisiens jeûnent, tes disciples ne jeûnent-ils pas ? »<br />Jésus leur dit : « Les invités de la noce pourraient-ils jeûner, pendant que l’Époux est avec eux ? Tant qu’ils ont l’Époux avec eux, ils ne peuvent pas jeûner.<br />Mais des jours viendront où l’Époux leur sera enlevé ; alors, ce jour-là, ils jeûneront.<br />Personne ne raccommode un vieux vêtement avec une pièce d’étoffe neuve ; autrement le morceau neuf ajouté tire sur le vieux tissu et la déchirure s’agrandit.<br />Ou encore, personne ne met du vin nouveau dans de vieilles outres ; car alors, le vin fera éclater les outres, et l’on perd à la fois le vin et les outres. À vin nouveau, outres neuves. »</p><h3> - </h3><p></p><hr /><h3>Ste Marguerite de Hongrie (princesse et moniale († 1270))</h3><h3>Bse Marie-Thérèse Fasce (abbesse o.s.a. († 1947))</h3>"
	}, {
		"id": "19",
		"imagen": "Mardi",
		"contenido": "<h3>Lettre aux Hébreux - 6,10-20.</h3><p>Frères, Dieu n’est pas injuste : il n’oublie pas votre action ni l’amour que vous avez manifesté à son égard, en vous mettant au service des fidèles et en vous y tenant.<br />Notre désir est que chacun d’entre vous manifeste le même empressement jusqu'à la fin, pour que votre espérance se réalise pleinement ;<br />ne devenez pas paresseux, imitez plutôt ceux qui, par la foi et la persévérance, obtiennent l’héritage promis.<br />Quand Dieu fit la promesse à Abraham, comme il ne pouvait prêter serment par quelqu’un de plus grand que lui, il prêta serment par lui-même,<br />et il dit : ‘Je te comblerai de bénédictions et je multiplierai ta descendance.’<br />Et ainsi, par sa persévérance, Abraham a obtenu ce que Dieu lui avait promis.<br />Les hommes prêtent serment par un plus grand qu’eux, et le serment est entre eux une garantie qui met fin à toute discussion ;<br />Dieu a donc pris le moyen du serment quand il a voulu montrer aux héritiers de la promesse, de manière encore plus claire, que sa décision était irrévocable.<br />Dieu s’est ainsi engagé doublement de façon irrévocable, et il est impossible que Dieu ait menti. Cela nous encourage fortement, nous qui avons cherché refuge dans l’espérance qui nous était proposée et que nous avons saisie.<br />Cette espérance, nous la tenons comme une ancre sûre et solide pour l’âme ; elle entre au-delà du rideau, dans le Sanctuaire<br />où Jésus est entré pour nous en précurseur, lui qui est devenu grand prêtre de l’ordre de Melkisédek pour l’éternité.</p><h3>Psaume - 111(110),1-2.4-5.9.10c.</h3><p>De tout cœur je rendrai grâce au Seigneur <br />dans l'assemblée, parmi les justes.<br />Grandes sont les œuvres du Seigneur ; <br />tous ceux qui les aiment s'en instruisent.<br />De ses merveilles il a laissé un mémorial ; <br />le Seigneur est tendresse et pitié.<br />Il a donné des vivres à ses fidèles, <br />gardant toujours mémoire de son alliance.<br />Il apporte la délivrance à son peuple ; <br />son alliance est promulguée pour toujours : <br />saint et redoutable est son nom.<br />À jamais se maintiendra sa louange.</p><h3>Évangile de Jésus-Christ selon saint Marc - 2,23-28.</h3><p>Un jour de sabbat, Jésus marchait à travers les champs de blé ; et ses disciples, chemin faisant, se mirent à arracher des épis.<br />Les pharisiens lui disaient : « Regarde ce qu’ils font le jour du sabbat ! Cela n’est pas permis. »<br />Et Jésus leur dit : « N’avez-vous jamais lu ce que fit David, lorsqu’il fut dans le besoin et qu’il eut faim, lui-même et ceux qui l’accompagnaient ?<br />Au temps du grand prêtre Abiatar, il entra dans la maison de Dieu et mangea les pains de l’offrande que nul n’a le droit de manger, sinon les prêtres, et il en donna aussi à ceux qui l’accompagnaient. »<br />Il leur disait encore : « Le sabbat a été fait pour l’homme, et non pas l’homme pour le sabbat.<br />Voilà pourquoi le Fils de l’homme est maître, même du sabbat. »</p><h3> - </h3><p></p><hr /><h3>Sts Marius (Marthe, Audifax et Abacum, martyrs († 270))</h3><h3>Bx Marcel Spinola y Maestre (cardinal († 1906))</h3>"
	}, {
		"id": "20",
		"imagen": "Mercredi",
		"contenido": "<h3>Lettre aux Hébreux - 7,1-3.15-17.</h3><p>Frères, Melkisédek était roi de Salem, prêtre du Dieu très-haut ; il vint à la rencontre d’Abraham quand celui-ci rentrait de son expédition contre les rois ; il le bénit,<br />et Abraham lui remit le dixième de tout ce qu’il avait pris. D’abord, Melkisédek porte un nom qui veut dire « roi de justice » ; ensuite, il est roi de Salem, c’est-à-dire roi « de paix »,<br />et à son sujet on ne parle ni de père ni de mère, ni d’ancêtres, ni d’un commencement d’existence ni d’une fin de vie ; cela le fait ressembler au Fils de Dieu : il demeure prêtre pour toujours.<br />Les choses sont encore beaucoup plus claires si cet autre prêtre se lève à la ressemblance de Melkisédek<br />et devient prêtre, non pas selon une exigence légale de filiation humaine, mais par la puissance d’une vie indestructible.<br />Car voici le témoignage de l’Écriture : ‘Toi, tu es prêtre de l’ordre de Melkisédek pour l’éternité.’</p><h3>Psaume - 110(109),1.2.3.4.</h3><p>Oracle du Seigneur à mon seigneur : <br />« Siège à ma droite, <br />et je ferai de tes ennemis <br />le marchepied de ton trône. »<br />De Sion, le Seigneur te présente <br />le sceptre de ta force : <br />« Domine jusqu'au cœur de l'ennemi. »<br />Le jour où paraît ta puissance, <br />tu es prince, éblouissant de sainteté : <br />« Comme la rosée qui naît de l'aurore,<br />je t'ai engendré. »<br />Le Seigneur l'a juré <br />dans un serment irrévocable : <br />« Tu es prêtre à jamais <br />selon l'ordre du roi Melkisédek. »</p><h3>Évangile de Jésus-Christ selon saint Marc - 3,1-6.</h3><p>En ce temps-là, Jésus entra de nouveau dans la synagogue ; il y avait là un homme dont la main était atrophiée.<br />On observait Jésus pour voir s’il le guérirait le jour du sabbat. C’était afin de pouvoir l’accuser.<br />Il dit à l’homme qui avait la main atrophiée : « Lève-toi, viens au milieu. »<br />Et s’adressant aux autres : « Est-il permis, le jour du sabbat, de faire le bien ou de faire le mal ? de sauver une vie ou de tuer ? » Mais eux se taisaient.<br />Alors, promenant sur eux un regard de colère, navré de l’endurcissement de leurs cœurs, il dit à l’homme : « Étends la main. » Il l’étendit, et sa main redevint normale.<br />Une fois sortis, les pharisiens se réunirent en conseil avec les partisans d’Hérode contre Jésus, pour voir comment le faire périr.</p><h3> - </h3><p></p><hr /><h3>St Sébastien (martyr († 288))</h3><h3>Ste Marie-Christine Brando (vierge et fond. († 1906))</h3>"
	}, {
		"id": "21",
		"imagen": "Jeudi",
		"contenido": "<h3>Lettre aux Hébreux - 7,25-28.8,1-6.</h3><p>Frères, Jésus est capable de sauver d’une manière définitive ceux qui par lui s’avancent vers Dieu, car il est toujours vivant pour intercéder en leur faveur.<br />C’est bien le grand prêtre qu’il nous fallait : saint, innocent, immaculé ; séparé maintenant des pécheurs, il est désormais plus haut que les cieux.<br />Il n’a pas besoin, comme les autres grands prêtres, d’offrir chaque jour des sacrifices, d’abord pour ses péchés personnels, puis pour ceux du peuple ; cela, il l’a fait une fois pour toutes en s’offrant lui-même.<br />La loi de Moïse établit comme grands prêtres des hommes remplis de faiblesse ; mais la parole du serment divin, qui vient après la Loi, établit comme grand prêtre le Fils, conduit pour l’éternité à sa perfection.<br />Et voici l’essentiel de ce que nous voulons dire : c’est bien ce grand prêtre-là que nous avons, lui qui s’est assis à la droite de la Majesté divine dans les cieux,<br />après avoir accompli le service du véritable Sanctuaire et de la véritable Tente, celle qui a été dressée par le Seigneur et non par un homme.<br />Tout grand prêtre est établi pour offrir des dons et des sacrifices ; il était donc nécessaire que notre grand prêtre ait, lui aussi, quelque chose à offrir.<br />À vrai dire, s’il était sur la terre, il ne serait même pas prêtre, puisqu’il y a déjà les prêtres qui offrent les dons conformément à la Loi :<br />ceux-ci rendent leur culte dans un sanctuaire qui est une image et une ébauche des réalités célestes, comme en témoigne l’oracle reçu par Moïse au moment où il allait construire la Tente : ‘Regarde,’ dit le Seigneur, ‘tu exécuteras tout selon le modèle qui t’a été montré sur la montagne.’<br />Quant au grand prêtre que nous avons, le service qui lui revient se distingue d’autant plus que lui est médiateur d’une alliance meilleure, reposant sur de meilleures promesses.</p><h3>Psaume - 40(39),7-8a.8b-9.10.17.</h3><p>Tu ne voulais ni offrande ni sacrifice, <br />tu as ouvert mes oreilles ; <br />tu ne demandais ni holocauste ni victime,<br />alors j'ai dit : « Voici, je viens.<br />« Dans le livre, est écrit pour moi<br />ce que tu veux que je fasse. <br />Mon Dieu, voilà ce que j'aime : <br />ta loi me tient aux entrailles. »<br />J'annonce la justice <br />dans la grande assemblée ; <br />vois, je ne retiens pas mes lèvres, <br />Seigneur, tu le sais.<br />Mais tu seras l'allégresse et la joie <br />de tous ceux qui te cherchent ; <br />toujours ils rediront : « Le Seigneur est grand ! » <br />ceux qui aiment ton salut.</p><h3>Évangile de Jésus-Christ selon saint Marc - 3,7-12.</h3><p>En ce temps-là, Jésus se retira avec ses disciples près de la mer, et une grande multitude de gens, venus de la Galilée, le suivirent.<br />De Judée, de Jérusalem, d’Idumée, de Transjordanie, et de la région de Tyr et de Sidon vinrent aussi à lui une multitude de gens qui avaient entendu parler de ce qu’il faisait.<br />Il dit à ses disciples de tenir une barque à sa disposition pour que la foule ne l’écrase pas.<br />Car il avait fait beaucoup de guérisons, si bien que tous ceux qui souffraient de quelque mal se précipitaient sur lui pour le toucher.<br />Et lorsque les esprits impurs le voyaient, ils se jetaient à ses pieds et criaient : « Toi, tu es le Fils de Dieu ! »<br />Mais il leur défendait vivement de le faire connaître.</p><h3> - </h3><p></p><hr /><h3>Ste Agnès (vierge et martyre († 304))</h3><h3>BBx Jean Baptiste du Cormier et 13 comp. (martyrs († 1794))</h3>"
	}, {
		"id": "22",
		"imagen": "Vendredi",
		"contenido": "<h3>Lettre aux Hébreux - 8,6-13.</h3><p>Frères, le service qui revient à notre grand prêtre se distingue d’autant plus que lui est médiateur d’une alliance meilleure, reposant sur de meilleures promesses.<br />En effet, si la première Alliance avait été irréprochable, il n’y aurait pas eu lieu d’en chercher une deuxième.<br />Or, c’est bien un reproche que Dieu fait à son peuple quand il dit : ‘Voici venir des jours, dit le Seigneur, où je conclurai avec la maison d’Israël et avec la maison de Juda une alliance nouvelle.<br />Ce ne sera pas comme l’Alliance que j’ai faite avec leurs pères, le jour où je les ai pris par la main pour les faire sortir du pays d’Égypte : eux ne sont pas restés dans mon alliance ; alors moi, je les ai délaissés, dit le Seigneur.<br />Mais voici quelle sera l’Alliance que j’établirai avec la maison d’Israël quand ces jours-là seront passés, dit le Seigneur. Quand je leur donnerai mes lois, je les inscrirai dans leur pensée et sur leurs cœurs. Je serai leur Dieu, et ils seront mon peuple.<br />Ils n’auront plus à instruire chacun son concitoyen ni chacun son frère en disant : « Apprends à connaître le Seigneur ! » Car tous me connaîtront, des plus petits jusqu’aux plus grands.<br />Je serai indulgent pour leurs fautes, je ne me rappellerai plus leurs péchés.’<br />En parlant d’Alliance nouvelle, Dieu a rendu ancienne la première ; or ce qui devient ancien et qui vieillit est près de disparaître.</p><h3>Psaume - 85(84),8.10.11-12.13-14.</h3><p>Fais-nous voir, Seigneur, ton amour, <br />et donne-nous ton salut.<br />Son salut est proche de ceux qui le craignent, <br />et la gloire habitera notre terre.<br />Amour et vérité se rencontrent, <br />justice et paix s'embrassent ;<br />la vérité germera de la terre <br />et du ciel se penchera la justice.<br />Le Seigneur donnera ses bienfaits, <br />et notre terre donnera son fruit.<br />La justice marchera devant lui, <br />et ses pas traceront le chemin.</p><h3>Évangile de Jésus-Christ selon saint Marc - 3,13-19.</h3><p>En ce temps-là,  Jésus gravit la montagne, et il appela ceux qu’il voulait. Ils vinrent auprès de lui,<br />et il en institua douze pour qu’ils soient avec lui et pour les envoyer proclamer la Bonne Nouvelle<br />avec le pouvoir d’expulser les démons.<br />Donc, il établit les Douze : Pierre – c’est le nom qu’il donna à Simon –,<br />Jacques, fils de Zébédée, et Jean, le frère de Jacques – il leur donna le nom de « Boanerguès », c’est-à-dire : « Fils du tonnerre » –,<br />André, Philippe, Barthélemy, Matthieu, Thomas, Jacques, fils d’Alphée, Thaddée, Simon le Zélote,<br />et Judas Iscariote, celui-là même qui le livra.</p><h3> - </h3><p></p><hr /><h3>St Vincent Pallotti (prêtre et fondateur († 1850))</h3><h3>St Vincent diacre (martyr († 304))</h3>"
	}, {
		"id": "23",
		"imagen": "Samedi",
		"contenido": "<h3>Lettre aux Hébreux - 9,2-3.11-14.</h3><p>Frères, dans le sanctuaire de l’ancienne Alliance, une tente était disposée, la première, où se trouvaient le chandelier à sept branches et la table avec les pains de l’offrande ; c’est ce qu’on nomme le Saint.<br />Derrière le second rideau, il y avait la tente appelée le Saint des saints,<br />Le Christ est venu, grand prêtre des biens à venir. Par la tente plus grande et plus parfaite, celle qui n’est pas œuvre de mains humaines et n’appartient pas à cette création,<br />il est entré une fois pour toutes dans le sanctuaire, en répandant, non pas le sang de boucs et de jeunes taureaux, mais son propre sang. De cette manière, il a obtenu une libération définitive.<br />S’il est vrai qu’une simple aspersion avec le sang de boucs et de taureaux, et de la cendre de génisse, sanctifie ceux qui sont souillés, leur rendant la pureté de la chair,<br />le sang du Christ fait bien davantage, car le Christ, poussé par l’Esprit éternel, s’est offert lui-même à Dieu comme une victime sans défaut ; son sang purifiera donc notre conscience des actes qui mènent à la mort, pour que nous puissions rendre un culte au Dieu vivant.</p><h3>Psaume - 47(46),2-3.6-7.8-9.</h3><p>Tous les peuples, battez des mains, <br />acclamez Dieu par vos cris de joie !<br />Car le Seigneur est le Très-Haut, le redoutable, <br />le grand roi sur toute la terre.<br />Dieu s'élève parmi les ovations,<br />le Seigneur, aux éclats du cor.<br />Sonnez pour notre Dieu, <br />sonnez, sonnez pour notre roi, sonnez !<br />Car Dieu est le roi de la terre : <br />que vos musiques l'annoncent !<br />Il règne, Dieu, sur les païens, <br />Dieu est assis sur son trône sacré.</p><h3>Évangile de Jésus-Christ selon saint Marc - 3,20-21.</h3><p>En ce temps-là, Jésus revint à la maison, où de nouveau la foule se rassembla, si bien qu’il n’était même pas possible de manger.<br />Les gens de chez lui, l’apprenant, vinrent pour se saisir de lui, car ils affirmaient : « Il a perdu la tête. »</p><h3> - </h3><p></p><hr /><h3>Ste Marianne Cope (religieuse († 1918))</h3><h3>Sts Sévérien et Aquila (époux et martyrs († 303 ou 305))</h3>"
	}, {
		"id": "24",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre de Jonas - 3,1-5.10.</h3><p>La parole du Seigneur fut adressée de nouveau à Jonas :<br />« Lève-toi, va à Ninive, la grande ville païenne, proclame le message que je te donne sur elle. »<br />Jonas se leva et partit pour Ninive, selon la parole du Seigneur. Or, Ninive était une ville extraordinairement grande : il fallait trois jours pour la traverser.<br />Jonas la parcourut une journée à peine en proclamant : « Encore quarante jours, et Ninive sera détruite ! »<br />Aussitôt, les gens de Ninive crurent en Dieu. Ils annoncèrent un jeûne, et tous, du plus grand au plus petit, se vêtirent de toile à sac.<br />En voyant leur réaction, et comment ils se détournaient de leur conduite mauvaise, Dieu renonça au châtiment dont il les avait menacés.</p><h3>Psaume - 25(24),4bc-5ab.6-7bc.8-9.</h3><p>Seigneur, enseigne-moi tes voies,<br />fais-moi connaître ta route.<br />Dirige-moi par ta vérité, enseigne-moi,<br />car tu es le Dieu qui me sauve.<br />Rappelle-toi, Seigneur, ta tendresse, <br />ton amour qui est de toujours.<br />Dans ton amour, ne m'oublie pas.<br />en raison de ta bonté, Seigneur.<br />Il est droit, il est bon, le Seigneur,<br />lui qui montre aux pécheurs le chemin.<br />Sa justice dirige les humbles, <br />il enseigne aux humbles son chemin.</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 7,29-31.</h3><p>Frères, je dois vous le dire : le temps est limité. Dès lors, que ceux qui ont une femme soient comme s’ils n’avaient pas de femme,<br />ceux qui pleurent, comme s’ils ne pleuraient pas, ceux qui ont de la joie, comme s’ils n’en avaient pas, ceux qui font des achats, comme s’ils ne possédaient rien,<br />ceux qui profitent de ce monde, comme s’ils n’en profitaient pas vraiment. Car il passe, ce monde tel que nous le voyons.</p><h3>Évangile de Jésus-Christ selon saint Marc - 1,14-20.</h3><p>Après l’arrestation de Jean, Jésus partit pour la Galilée proclamer l’Évangile de Dieu ;<br />il disait : « Les temps sont accomplis : le règne de Dieu est tout proche. Convertissez-vous et croyez à l’Évangile. »<br />Passant le long de la mer de Galilée, Jésus vit Simon et André, le frère de Simon, en train de jeter les filets dans la mer, car c’étaient des pêcheurs.<br />Il leur dit : « Venez à ma suite. Je vous ferai devenir pêcheurs d’hommes. »<br />Aussitôt, laissant leurs filets, ils le suivirent.<br />Jésus avança un peu et il vit Jacques, fils de Zébédée, et son frère Jean, qui étaient dans la barque et réparaient les filets.<br />Aussitôt, Jésus les appela. Alors, laissant dans la barque leur père Zébédée avec ses ouvriers, ils partirent à sa suite.</p><hr /><h3>St François de Sales (docteur de l'Église († 1622))</h3><h3>Bx Louis Prendushi (prêtre et martyr († 1947))</h3>"
	}, {
		"id": "25",
		"imagen": "Lundi",
		"contenido": "<h3>Livre des Actes des Apôtres - 22,3-16.</h3><p>En ces jours-là, Paul dit au peuple : « Je suis Juif, né à Tarse en Cilicie, mais élevé ici dans cette ville, où, à l’école de Gamaliel, j’ai reçu une éducation strictement conforme à la Loi de nos pères ; j’avais pour Dieu une ardeur jalouse, comme vous tous aujourd’hui.<br />J’ai persécuté à mort ceux qui suivent le Chemin du Seigneur Jésus ; j’arrêtais hommes et femmes, et les jetais en prison ;<br />le grand prêtre et tout le collège des Anciens peuvent en témoigner. Ces derniers m’avaient donné des lettres pour nos frères de Damas où je me rendais : je devais ramener à Jérusalem, ceux de là-bas, enchaînés, pour qu’ils subissent leur châtiment.<br />Donc, comme j’étais en route et que j’approchais de Damas, soudain vers midi, une grande lumière venant du ciel m’enveloppa de sa clarté.<br />Je tombai sur le sol, et j’entendis une voix me dire : “Saul, Saul, pourquoi me persécuter ?”<br />Et moi je répondis : “Qui es-tu, Seigneur ? – Je suis Jésus le Nazaréen, celui que tu persécutes.”<br />Ceux qui étaient avec moi virent la lumière, mais n’entendirent pas la voix de celui qui me parlait.<br />Alors je dis : “Que dois-je faire, Seigneur ?” Le Seigneur me répondit : “Relève-toi, va jusqu’à Damas ; et là on te dira tout ce qu’il t’est prescrit de faire.”<br />Comme je n’y voyais plus rien, à cause de l’éclat de cette lumière, je me rendis à Damas, conduit par la main de mes compagnons.<br />Or, Ananie, un homme religieux selon la Loi, à qui tous les Juifs résidant là rendaient un bon témoignage,<br />vint se placer près de moi et me dit : “Saul, mon frère, retrouve la vue.” Et moi, au même instant, je retrouvai la vue, et je le vis.<br />Il me dit encore : “Le Dieu de nos pères t’a destiné à connaître sa volonté, à voir celui qui est le Juste et à entendre la voix qui sort de sa bouche.<br />Car tu seras pour lui, devant tous les hommes, le témoin de ce que tu as vu et entendu.<br />Et maintenant, pourquoi tarder ? Lève-toi et reçois le baptême, sois lavé de tes péchés en invoquant son nom.”  »</p><h3>Psaume - 117(116),1.2.</h3><p>Louez le Seigneur, tous les peuples ; <br />fêtez-le, tous les pays !<br />Son amour envers nous s'est montré le plus fort ; <br />éternelle est la fidélité du Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Marc - 16,15-18.</h3><p>En ce temps-là, Jésus ressuscité se manifesta aux onze Apôtres et leur dit : « Allez dans le monde entier. Proclamez l’Évangile à toute la création.<br />Celui qui croira et sera baptisé sera sauvé ; celui qui refusera de croire sera condamné.<br />Voici les signes qui accompagneront ceux qui deviendront croyants : en mon nom, ils expulseront les démons ; ils parleront en langues nouvelles ;<br />ils prendront des serpents dans leurs mains et, s’ils boivent un poison mortel, il ne leur fera pas de mal ; ils imposeront les mains aux malades, et les malades s’en trouveront bien. »</p><h3> - </h3><p></p><hr /><h3>Bx Henri Suso (prêtre dominicain († 1366))</h3><h3>Bse Marie-Antonie (veuve, fond. († 1944))</h3>"
	}, {
		"id": "26",
		"imagen": "Mardi",
		"contenido": "<h3>Deuxième lettre de saint Paul Apôtre à Timothée - 1,1-8.</h3><p>Paul, Apôtre du Christ Jésus par la volonté de Dieu, selon la promesse de la vie que nous avons dans le Christ Jésus,<br />à Timothée, mon enfant bien-aimé. À toi, la grâce, la miséricorde et la paix de la part de Dieu le Père et du Christ Jésus notre Seigneur.<br />Je suis plein de gratitude envers Dieu, à qui je rends un culte avec une conscience pure, à la suite de mes ancêtres, je lui rends grâce en me souvenant continuellement de toi dans mes prières, nuit et jour.<br />Me rappelant tes larmes, j’ai un très vif désir de te revoir pour être rempli de joie.<br />J’ai souvenir de la foi sincère qui est en toi : c’était celle qui habitait d’abord Loïs, ta grand-mère, et celle d’Eunice, ta mère, et j’ai la conviction que c’est aussi la tienne.<br />Voilà pourquoi, je te le rappelle, ravive le don gratuit de Dieu, ce don qui est en toi depuis que je t’ai imposé les mains.<br />Car ce n’est pas un esprit de peur que Dieu nous a donné, mais un esprit de force, d’amour et de pondération.<br />N’aie donc pas honte de rendre témoignage à notre Seigneur, et n’aie pas honte de moi, qui suis son prisonnier ; mais, avec la force de Dieu, prends ta part des souffrances liées à l’annonce de l’Évangile.</p><h3>Psaume - 96(95),1-2a.2b-3.7-8a.9-10a.</h3><p>Chantez au Seigneur un chant nouveau, <br />chantez au Seigneur, terre entière,<br />chantez au Seigneur et bénissez son nom !<br />De jour en jour, proclamez son salut,<br />racontez à tous les peuples sa gloire, <br />à toutes les nations ses merveilles !<br />Rendez au Seigneur, familles des peuples, <br />rendez au Seigneur la gloire et la puissance,<br />rendez au Seigneur la gloire de son nom.<br />Adorez le Seigneur, éblouissant de sainteté : <br />tremblez devant lui, terre entière.<br />Allez dire aux nations : « Le Seigneur est roi ! »</p><h3>Évangile de Jésus-Christ selon saint Luc - 10,1-9.</h3><p>En ce temps-là, parmi les disciples, le Seigneur en désigna encore soixante-douze, et il les envoya deux par deux, en avant de lui, en toute ville et localité où lui-même allait se rendre.<br />Il leur dit : « La moisson est abondante, mais les ouvriers sont peu nombreux. Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson.<br />Allez ! Voici que je vous envoie comme des agneaux au milieu des loups.<br />Ne portez ni bourse, ni sac, ni sandales, et ne saluez personne en chemin.<br />Mais dans toute maison où vous entrerez, dites d’abord : ‘Paix à cette maison.’<br />S’il y a là un ami de la paix, votre paix ira reposer sur lui ; sinon, elle reviendra sur vous.<br />Restez dans cette maison, mangeant et buvant ce que l’on vous sert ; car l’ouvrier mérite son salaire. Ne passez pas de maison en maison.<br />Dans toute ville où vous entrerez et où vous serez accueillis, mangez ce qui vous est présenté.<br />Guérissez les malades qui s’y trouvent et dites-leur : “Le règne de Dieu s’est approché de vous.” »</p><h3> - </h3><p></p><hr /><h3>Sts Timothée et Tite (évêques († Ier s.))</h3><h3>Bx Gabriel Marie Allegra (missionnaire o.f.m. († 1976))</h3>"
	}, {
		"id": "27",
		"imagen": "Mercredi",
		"contenido": "<h3>Lettre aux Hébreux - 10,11-18.</h3><p>Dans l’ancienne Alliance, tout prêtre, chaque jour, se tenait debout dans le Lieu saint pour le service liturgique, et il offrait à maintes reprises les mêmes sacrifices, qui ne peuvent jamais enlever les péchés.<br />Jésus Christ, au contraire, après avoir offert pour les péchés un unique sacrifice, s’est assis pour toujours à la droite de Dieu.<br />Il attend désormais que ses ennemis soient mis sous ses pieds.<br />Par son unique offrande, il a mené pour toujours à leur perfection ceux qu’il sanctifie.<br />L’Esprit Saint, lui aussi, nous l’atteste dans l’Écriture, car, après avoir dit :<br />Voici quelle sera l’Alliance que j’établirai avec eux quand ces jours-là seront passés, le Seigneur dit : Quand je leur donnerai mes lois, je les inscrirai sur leurs cœurs et dans leur pensée<br />et je ne me rappellerai plus leurs péchés ni leurs fautes.<br />Or, quand le pardon est accordé, on n’offre plus le sacrifice pour le péché.</p><h3>Psaume - 110(109),1.2.3.4.</h3><p>Oracle du Seigneur à mon seigneur : <br />« Siège à ma droite, <br />et je ferai de tes ennemis <br />le marchepied de ton trône. »<br />De Sion, le Seigneur te présente <br />le sceptre de ta force : <br />« Domine jusqu'au cœur de l'ennemi. »<br />Le jour où paraît ta puissance, <br />tu es prince, éblouissant de sainteté : <br />« Comme la rosée qui naît de l'aurore,<br />je t'ai engendré. »<br />Le Seigneur l'a juré <br />dans un serment irrévocable : <br />« Tu es prêtre à jamais <br />selon l'ordre du roi Melkisédek. »</p><h3>Évangile de Jésus-Christ selon saint Marc - 4,1-20.</h3><p>En ce temps-là, Jésus se mit de nouveau à enseigner au bord de la mer de Galilée. Une foule très nombreuse se rassembla auprès de lui, si bien qu’il monta dans une barque où il s’assit. Il était sur la mer, et toute la foule était près de la mer, sur le rivage.<br />Il leur enseignait beaucoup de choses en paraboles, et dans son enseignement il leur disait :<br />« Écoutez ! Voici que le semeur sortit pour semer.<br />Comme il semait, du grain est tombé au bord du chemin ; les oiseaux sont venus et ils ont tout mangé.<br />Du grain est tombé aussi sur du sol pierreux, où il n’avait pas beaucoup de terre ; il a levé aussitôt, parce que la terre était peu profonde ;<br />et lorsque le soleil s’est levé, ce grain a brûlé et, faute de racines, il a séché.<br />Du grain est tombé aussi dans les ronces, les ronces ont poussé, l’ont étouffé, et il n’a pas donné de fruit.<br />Mais d’autres grains sont tombés dans la bonne terre ; ils ont donné du fruit en poussant et en se développant, et ils ont produit trente, soixante, cent, pour un. »<br />Et Jésus disait : « Celui qui a des oreilles pour entendre, qu’il entende ! »<br />Quand il resta seul, ceux qui étaient autour de lui avec les Douze l’interrogeaient sur les paraboles.<br />Il leur disait : « C’est à vous qu’est donné le mystère du royaume de Dieu ; mais à ceux qui sont dehors, tout se présente sous forme de paraboles.<br />Et ainsi, comme dit le prophète : “Ils auront beau regarder de tous leurs yeux, ils ne verront pas ; ils auront beau écouter de toutes leurs oreilles, ils ne comprendront pas ; sinon ils se convertiraient et recevraient le pardon.” »<br />Il leur dit encore : « Vous ne saisissez pas cette parabole ? Alors, comment comprendrez-vous toutes les paraboles ?<br />Le semeur sème la Parole.<br />Il y a ceux qui sont au bord du chemin où la Parole est semée : quand ils l’entendent, Satan vient aussitôt et enlève la Parole semée en eux.<br />Et de même, il y a ceux qui ont reçu la semence dans les endroits pierreux : ceux-là, quand ils entendent la Parole, ils la reçoivent aussitôt avec joie ;<br />mais ils n’ont pas en eux de racine, ce sont les gens d’un moment ; que vienne la détresse ou la persécution à cause de la Parole, ils trébuchent aussitôt.<br />Et il y en a d’autres qui ont reçu la semence dans les ronces : ceux-ci entendent la Parole,<br />mais les soucis du monde, la séduction de la richesse et toutes les autres convoitises les envahissent et étouffent la Parole, qui ne donne pas de fruit.<br />Et il y a ceux qui ont reçu la semence dans la bonne terre : ceux-là entendent la Parole, ils l’accueillent, et ils portent du fruit : trente, soixante, cent, pour un. »</p><h3> - </h3><p></p><hr /><h3>Ste Angèle Merici (fondatrice des « Ursulines » († 1540))</h3><h3>Ste Dévote (vierge et martyre († début IVe s.))</h3>"
	}, {
		"id": "28",
		"imagen": "Jeudi",
		"contenido": "<h3>Lettre aux Hébreux - 10,19-25.</h3><p>Frères, c’est avec assurance que nous pouvons entrer dans le véritable sanctuaire grâce au sang de Jésus :<br />nous avons là un chemin nouveau et vivant qu’il a inauguré en franchissant le rideau du Sanctuaire ; or, ce rideau est sa chair.<br />Et nous avons le prêtre par excellence, celui qui est établi sur la maison de Dieu.<br />Avançons-nous donc vers Dieu avec un cœur sincère et dans la plénitude de la foi, le cœur purifié de ce qui souille notre conscience, le corps lavé par une eau pure.<br />Continuons sans fléchir d’affirmer notre espérance, car il est fidèle, celui qui a promis.<br />Soyons attentifs les uns aux autres pour nous stimuler à vivre dans l’amour et à bien agir.<br />Ne délaissons pas nos assemblées, comme certains en ont pris l’habitude, mais encourageons-nous, d’autant plus que vous voyez s’approcher le Jour du Seigneur.</p><h3>Psaume - 24(23),1-2.3-4ab.5-6.</h3><p>Au Seigneur, le monde et sa richesse, <br />la terre et tous ses habitants !<br />C'est lui qui l'a fondée sur les mers <br />et la garde inébranlable sur les flots.<br />Qui peut gravir la montagne du Seigneur <br />et se tenir dans le lieu saint ?<br />L'homme au cœur pur, aux mains innocentes,<br />qui ne livre pas son âme aux idoles.<br />Il obtient, du Seigneur, la bénédiction, <br />et de Dieu son Sauveur, la justice.<br />Voici le peuple de ceux qui le cherchent ! <br />Voici Jacob qui recherche ta face !</p><h3>Évangile de Jésus-Christ selon saint Marc - 4,21-25.</h3><p>En ce temps-là, Jésus disait à la foule : « Est-ce que la lampe est apportée pour être mise sous le boisseau ou sous le lit ? N’est-ce pas pour être mise sur le lampadaire ?<br />Car rien n’est caché, sinon pour être manifesté ; rien n’a été gardé secret, sinon pour venir à la clarté.<br />Si quelqu’un a des oreilles pour entendre, qu’il entende ! »<br />Il leur disait encore : « Faites attention à ce que vous entendez ! La mesure que vous utilisez sera utilisée aussi pour vous, et il vous sera donné encore plus.<br />Car celui qui a, on lui donnera ; celui qui n’a pas, on lui enlèvera même ce qu’il a. »</p><h3> - </h3><p></p><hr /><h3>St Thomas d'Aquin (prêtre o.p., docteur de l'Église († 1274))</h3><h3>St Joseph Freinademetz (missionnaire en Chine († 1908))</h3>"
	}, {
		"id": "29",
		"imagen": "Vendredi",
		"contenido": "<h3>Lettre aux Hébreux - 10,32-39.</h3><p>Frères, souvenez-vous de ces premiers jours où vous veniez de recevoir la lumière du Christ : vous avez soutenu alors le dur combat des souffrances,<br />tantôt donnés en spectacle sous les insultes et les brimades, tantôt solidaires de ceux qu’on traitait ainsi.<br />En effet, vous avez montré de la compassion à ceux qui étaient en prison ; vous avez accepté avec joie qu’on vous arrache vos biens, car vous étiez sûrs de posséder un bien encore meilleur, et permanent.<br />Ne perdez pas votre assurance ; grâce à elle, vous serez largement récompensés.<br />Car l’endurance vous est nécessaire pour accomplir la volonté de Dieu et obtenir ainsi la réalisation des promesses.<br />En effet, encore un peu, très peu de temps, et celui qui doit venir arrivera, il ne tardera pas.<br />Celui qui est juste à mes yeux par la foi vivra ; mais s’il abandonne, je ne trouve plus mon bonheur en lui.<br />Or nous ne sommes pas, nous, de ceux qui abandonnent et vont à leur perte, mais de ceux qui ont la foi et sauvegardent leur âme.</p><h3>Psaume - 37(36),3-4.5-6.23-24.39-40ac.</h3><p>Fais confiance au Seigneur, agis bien, <br />habite la terre et reste fidèle ;<br />mets ta joie dans le Seigneur : <br />il comblera les désirs de ton cœur.<br />Dirige ton chemin vers le Seigneur, <br />fais-lui confiance, et lui, il agira.<br />Il fera lever comme le jour ta justice, <br />et ton droit comme le plein midi.<br />Quand le Seigneur conduit les pas de l'homme, <br />ils sont fermes et sa marche lui plaît.<br />S'il trébuche, il ne tombe pas <br />car le Seigneur le soutient de sa main.<br />Le Seigneur est le salut pour les justes, <br />leur abri au temps de la détresse.<br />Le Seigneur les aide et les délivre,<br />car ils cherchent en lui leur refuge.</p><h3>Évangile de Jésus-Christ selon saint Marc - 4,26-34.</h3><p>En ce temps-là, Jésus disait aux foules : « Il en est du règne de Dieu comme d’un homme qui jette en terre la semence :<br />nuit et jour, qu’il dorme ou qu’il se lève, la semence germe et grandit, il ne sait comment.<br />D’elle-même, la terre produit d’abord l’herbe, puis l’épi, enfin du blé plein l’épi.<br />Et dès que le blé est mûr, il y met la faucille, puisque le temps de la moisson est arrivé. »<br />Il disait encore : « À quoi allons-nous comparer le règne de Dieu ? Par quelle parabole pouvons-nous le représenter ?<br />Il est comme une graine de moutarde : quand on la sème en terre, elle est la plus petite de toutes les semences.<br />Mais quand on l’a semée, elle grandit et dépasse toutes les plantes potagères ; et elle étend de longues branches, si bien que les oiseaux du ciel peuvent faire leur nid à son ombre. »<br />Par de nombreuses paraboles semblables, Jésus leur annonçait la Parole, dans la mesure où ils étaient capables de l’entendre.<br />Il ne leur disait rien sans parabole, mais il expliquait tout à ses disciples en particulier.</p><h3> - </h3><p></p><hr /><h3>St Aphraate le Perse (anachorète († v. 378))</h3><h3>Bse Boleslava-Marie Lament (vierge et fondatrice († 1946))</h3>"
	}, {
		"id": "30",
		"imagen": "Samedi",
		"contenido": "<h3>Lettre aux Hébreux - 11,1-2.8-19.</h3><p>Frères, la foi est une façon de posséder ce que l’on espère, un moyen de connaître des réalités qu’on ne voit pas.<br />Et quand l’Écriture rend témoignage aux anciens, c’est à cause de leur foi.<br />Grâce à la foi, Abraham obéit à l’appel de Dieu : il partit vers un pays qu’il devait recevoir en héritage, et il partit sans savoir où il allait.<br />Grâce à la foi, il vint séjourner en immigré dans la Terre promise, comme en terre étrangère ; il vivait sous la tente, ainsi qu’Isaac et Jacob, héritiers de la même promesse,<br />car il attendait la ville qui aurait de vraies fondations, la ville dont Dieu lui-même est le bâtisseur et l’architecte.<br />Grâce à la foi, Sara, elle aussi, malgré son âge, fut rendue capable d’être à l’origine d’une descendance parce qu’elle pensait que Dieu est fidèle à ses promesses.<br />C’est pourquoi, d’un seul homme, déjà marqué par la mort, a pu naître une descendance aussi nombreuse que les étoiles du ciel et que le sable au bord de la mer, une multitude innombrable.<br />C’est dans la foi, sans avoir connu la réalisation des promesses, qu’ils sont tous morts ; mais ils l’avaient vue et saluée de loin, affirmant que, sur la terre, ils étaient des étrangers et des voyageurs.<br />Or, parler ainsi, c’est montrer clairement qu’on est à la recherche d’une patrie.<br />S’ils avaient songé à celle qu’ils avaient quittée, ils auraient eu la possibilité d’y revenir.<br />En fait, ils aspiraient à une patrie meilleure, celle des cieux. Aussi Dieu n’a pas honte d’être appelé leur Dieu, puisqu’il leur a préparé une ville.<br />Grâce à la foi, quand il fut soumis à l’épreuve, Abraham offrit Isaac en sacrifice. Et il offrait le fils unique, alors qu’il avait reçu les promesses<br />et entendu cette parole : ‘C’est par Isaac qu’une descendance portera ton nom.’<br />Il pensait en effet que Dieu est capable même de ressusciter les morts ; c’est pourquoi son fils lui fut rendu : il y a là une préfiguration.</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,69-70.71-72.73-75.</h3><p>Il a fait surgir la force qui nous sauve<br />dans la maison de David, son serviteur,<br />comme il l’avait dit par la bouche des saints, <br />par ses prophètes, depuis les temps anciens :<br />salut qui nous arrache à l’ennemi, <br />à la main de tous nos oppresseurs,<br />amour qu’il montre envers nos pères, <br />mémoire de son alliance sainte,<br />serment juré à notre père Abraham <br />de nous rendre sans crainte,<br />afin que, délivrés de la main des ennemis,<br />nous le servions dans la justice et la sainteté, <br />en sa présence, tout au long de nos jours.</p><h3>Évangile de Jésus-Christ selon saint Marc - 4,35-41.</h3><p>Ce jour-là, le soir venu, Jésus dit à ses disciples : « Passons sur l’autre rive. »<br />Quittant la foule, ils emmenèrent Jésus, comme il était, dans la barque, et d’autres barques l’accompagnaient.<br />Survient une violente tempête. Les vagues se jetaient sur la barque, si bien que déjà elle se remplissait.<br />Lui dormait sur le coussin à l’arrière. Les disciples le réveillent et lui disent : « Maître, nous sommes perdus ; cela ne te fait rien ? »<br />Réveillé, il menaça le vent et dit à la mer : « Silence, tais-toi ! » Le vent tomba, et il se fit un grand calme.<br />Jésus leur dit : « Pourquoi êtes-vous si craintifs ? N’avez-vous pas encore la foi ? »<br />Saisis d’une grande crainte, ils se disaient entre eux : « Qui est-il donc, celui-ci, pour que même le vent et la mer lui obéissent ? »</p><h3> - </h3><p></p><hr /><h3>St Mutien-Marie (Louis) Wiaux (f.e.c. († 1917))</h3><h3>Bse Marie Bolognesi (laïque et mystique († 1980))</h3>"
	}, {
		"id": "31",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre du Deutéronome - 18,15-20.</h3><p>Moïse disait au peuple : « Au milieu de vous, parmi vos frères, le Seigneur votre Dieu fera se lever un prophète comme moi, et vous l’écouterez.<br />C’est bien ce que vous avez demandé au Seigneur votre Dieu, au mont Horeb, le jour de l’assemblée, quand vous disiez : « Je ne veux plus entendre la voix du Seigneur mon Dieu, je ne veux plus voir cette grande flamme, je ne veux pas mourir ! »<br />Et le Seigneur me dit alors : « Ils ont bien fait de dire cela.<br />Je ferai se lever au milieu de leurs frères un prophète comme toi ; je mettrai dans sa bouche mes paroles, et il leur dira tout ce que je lui prescrirai.<br />Si quelqu’un n’écoute pas les paroles que ce prophète prononcera en mon nom, moi-même je lui en demanderai compte.<br />Mais un prophète qui aurait la présomption de dire en mon nom une parole que je ne lui aurais pas prescrite, ou qui parlerait au nom d’autres dieux, ce prophète-là mourra. »</p><h3>Psaume - 95(94),1-2.6-7abc.7d-9.</h3><p>Venez, crions de joie pour le Seigneur, <br />acclamons notre Rocher, notre salut !<br />Allons jusqu'à lui en rendant grâce, <br />par nos hymnes de fête acclamons-le !<br />Entrez, inclinez-vous, prosternez-vous, <br />adorons le Seigneur qui nous a faits.<br />Oui, il est notre Dieu ;<br />nous sommes le peuple qu'il conduit.<br />le troupeau guidé par sa main.<br />Aujourd'hui écouterez-vous sa parole ?<br />« Ne fermez pas votre cœur comme au désert, <br />comme au jour de tentation et de défi,<br />où vos pères m'ont tenté et provoqué, <br />et pourtant ils avaient vu mon exploit. »</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 7,32-35.</h3><p>Frères, j’aimerais vous voir libres de tout souci. Celui qui n’est pas marié a le souci des affaires du Seigneur, il cherche comment plaire au Seigneur.<br />Celui qui est marié a le souci des affaires de ce monde, il cherche comment plaire à sa femme, et il se trouve divisé.<br />La femme sans mari, ou celle qui reste vierge, a le souci des affaires du Seigneur, afin d’être sanctifiée dans son corps et son esprit. Celle qui est mariée a le souci des affaires de ce monde, elle cherche comment plaire à son mari.<br />C’est dans votre intérêt que je dis cela ; ce n’est pas pour vous tendre un piège, mais pour vous proposer ce qui est bien, afin que vous soyez attachés au Seigneur sans partage.</p><h3>Évangile de Jésus-Christ selon saint Marc - 1,21-28.</h3><p>Jésus et ses disciples entrèrent à Capharnaüm. Aussitôt, le jour du sabbat, Jésus se rendit à la synagogue, et là, il enseignait.<br />On était frappé par son enseignement, car il enseignait en homme qui a autorité, et non pas comme les scribes.<br />Or, il y avait dans leur synagogue un homme tourmenté par un esprit impur, qui se mit à crier :<br />« Que nous veux-tu, Jésus de Nazareth ? Es-tu venu pour nous perdre ? Je sais qui tu es : tu es le Saint de Dieu. »<br />Jésus l’interpella vivement : « Tais-toi ! Sors de cet homme. »<br />L’esprit impur le fit entrer en convulsions, puis, poussant un grand cri, sortit de lui.<br />Ils furent tous frappés de stupeur et se demandaient entre eux : « Qu’est-ce que cela veut dire ? Voilà un enseignement nouveau, donné avec autorité ! Il commande même aux esprits impurs, et ils lui obéissent. »<br />Sa renommée se répandit aussitôt partout, dans toute la région de la Galilée.</p><hr /><h3>St Jean Bosco (prêtre et fondateur († 1888))</h3><h3>St François-Xavier Bianchi (prêtre barnabite († 1815))</h3>"
	}]
}
