{
	"data": [{
		"id": "1",
		"imagen": "Freitag",
		"contenido": "<h3>Buch Numeri - 6,22-27.</h3><p>Der Herr sprach zu Mose:<br />Sag zu Aaron und seinen Söhnen: So sollt ihr die Israeliten segnen; sprecht zu ihnen:<br />Der Herr segne dich und behüte dich.<br />Der Herr lasse sein Angesicht über dich leuchten und sei dir gnädig.<br />Der Herr wende sein Angesicht dir zu und schenke dir Heil.<br />So sollen sie meinen Namen auf die Israeliten legen, und ich werde sie segnen.</p><h3>Psalm - 67(66),2-3.5.6.8.</h3><p>Gott sei uns gnädig und segne uns.<br />Er lasse über uns sein Angesicht leuchten,<br />damit auf Erden sein Weg erkannt wird<br />und unter allen Völkern sein Heil.<br />Die Nationen sollen sich freuen und jubeln.<br />Denn du richtest den Erdkreis gerecht.<br />Du richtest die Völker nach Recht<br />und regierst die Nationen auf Erden.<br />Die Völker sollen dir danken, o Gott,<br />danken sollen dir die Völker alle.<br />Es segne uns Gott!<br />Alle Welt fürchte und ehre ihn.</p><h3>Brief des Paulus an die Galater - 4,4-7.</h3><p>Als aber die Zeit erfüllt war, sandte Gott seinen Sohn, geboren von einer Frau und dem Gesetz unterstellt,<br />damit er die freikaufe, die unter dem Gesetz stehen, und damit wir die Sohnschaft erlangen.<br />Weil ihr aber Söhne seid, sandte Gott den Geist seines Sohnes in unser Herz, den Geist, der ruft: Abba, Vater.<br />Daher bist du nicht mehr Sklave, sondern Sohn; bist du aber Sohn, dann auch Erbe, Erbe durch Gott.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 2,16-21.</h3><p>In jener Zeit eilten die Hirten nach Bethlehem und fanden Maria und Josef und das Kind, das in der Krippe lag.<br />Als sie es sahen, erzählten sie, was ihnen über dieses Kind gesagt worden war.<br />Und alle, die es hörten, staunten über die Worte der Hirten.<br />Maria aber bewahrte alles, was geschehen war, in ihrem Herzen und dachte darüber nach.<br />Die Hirten kehrten zurück, rühmten Gott und priesen ihn für das, was sie gehört und gesehen hatten; denn alles war so gewesen, wie es ihnen gesagt worden war.<br />Als acht Tage vorüber waren und das Kind beschnitten werden sollte, gab man ihm den Namen Jesus, den der Engel genannt hatte, noch ehe das Kind im Schoß seiner Mutter empfangen wurde.</p><hr /><h3>Hl. Odilo von Cluny</h3><h3>Hl. Fulgentius von Ruspe</h3>"
	}, {
		"id": "2",
		"imagen": "Samstag",
		"contenido": "<h3>Erster Johannesbrief - 2,22-28.</h3><p>Liebe Brüder! Wer ist der Lügner - wenn nicht der, der leugnet, dass Jesus der Christus ist? Das ist der Antichrist: wer den Vater und den Sohn leugnet.<br />Wer leugnet, dass Jesus der Sohn ist, hat auch den Vater nicht; wer bekennt, dass er der Sohn ist, hat auch den Vater.<br />Für euch gilt: Was ihr von Anfang an gehört habt, soll in euch bleiben; wenn das, was ihr von Anfang an gehört habt, in euch bleibt, dann bleibt ihr im Sohn und im Vater.<br />Und seine Verheißung an uns ist das ewige Leben.<br />Dies habe ich euch über die geschrieben, die euch in die Irre führen.<br />Für euch aber gilt: Die Salbung, die ihr von ihm empfangen habt, bleibt in euch, und ihr braucht euch von niemand belehren zu lassen. Alles, was seine Salbung euch lehrt, ist wahr und keine Lüge. Bleibt in ihm, wie es euch seine Salbung gelehrt hat.<br />Und jetzt, meine Kinder, bleibt in ihm, damit wir, wenn er erscheint, die Zuversicht haben und bei seinem Kommen nicht zu unserer Schande von ihm gerichtet werden.</p><h3>Psalm - 98(97),1.2-3ab.3cd-4.</h3><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Der Herr hat sein Heil bekannt gemacht<br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,19-28.</h3><p>Dies ist das Zeugnis Johannes' des Täufers: Als die Juden von Jerusalem aus Priester und Leviten zu ihm sandten mit der Frage: Wer bist du?,<br />bekannte er und leugnete nicht; er bekannte: Ich bin nicht der Messias.<br />Sie fragten ihn: Was bist du dann? Bist du Elija? Und er sagte: Ich bin es nicht. Bist du der Prophet? Er antwortete: Nein.<br />Da fragten sie ihn: Wer bist du? Wir müssen denen, die uns gesandt haben, Auskunft geben. Was sagst du über dich selbst?<br />Er sagte: Ich bin die Stimme, die in der Wüste ruft: Ebnet den Weg für den Herrn!, wie der Prophet Jesaja gesagt hat.<br />Unter den Abgesandten waren auch Pharisäer.<br />Sie fragten Johannes: Warum taufst du dann, wenn du nicht der Messias bist, nicht Elija und nicht der Prophet?<br />Er antwortete ihnen: Ich taufe mit Wasser. Mitten unter euch steht der, den ihr nicht kennt<br />und der nach mir kommt; ich bin es nicht wert, ihm die Schuhe aufzuschnüren.<br />Dies geschah in Betanien, auf der anderen Seite des Jordan, wo Johannes taufte.</p><h3> - </h3><p></p><hr /><h3>Hl. Basilius</h3><h3>Hl. Gregor von Nazianz</h3>"
	}, {
		"id": "3",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Jesus Sirach - 24,1-2.8-12.</h3><p>Die Weisheit lobt sich selbst, sie rühmt sich bei ihrem Volk.<br />Sie öffnet ihren Mund in der Versammlung Gottes und rühmt sich vor seinen Scharen:<br />Da gab der Schöpfer des Alls mir Befehl; er, der mich schuf, wusste für mein Zelt eine Ruhestätte. Er sprach: In Jakob sollst du wohnen, in Israel sollst du deinen Erbbesitz haben.<br />Vor der Zeit, am Anfang, hat er mich erschaffen, und bis in Ewigkeit vergehe ich nicht.<br />Ich tat vor ihm Dienst im heiligen Zelt und wurde dann auf dem Zion eingesetzt.<br />In der Stadt, die er ebenso liebt wie mich, fand ich Ruhe, Jerusalem wurde mein Machtbereich.<br />Ich fasste Wurzel bei einem ruhmreichen Volk, im Eigentum des Herrn, in seinem Erbbesitz.</p><h3>Psalm - 147,12-13.14-15.19-20.</h3><p>Jerusalem, preise den Herrn,<br />lobsinge, Zion, deinem Gott!<br />Denn er hat die Riegel deiner Tore festgemacht,<br />die Kinder in deiner Mitte gesegnet.<br />Er verschafft deinen Grenzen Frieden,<br />und sättigt dich mit bestem Weizen.<br />Er sendet sein Wort zur Erde,<br />rasch eilt sein Befehl dahin.<br />Er verkündet Jakob sein Wort,<br />Israel seine Gesetze und Rechte.<br />An keinem andern Volk hat er so gehandelt,<br />keinem sonst seine Rechte verkündet.</p><h3>Brief des Apostels Paulus an die Epheser - 1,3-6.15-18.</h3><p>Gepriesen sei der Gott und Vater unseres Herrn Jesus Christus: Er hat uns mit allem Segen seines Geistes gesegnet durch unsere Gemeinschaft mit Christus im Himmel.<br />Denn in ihm hat er uns erwählt vor der Erschaffung der Welt, damit wir heilig und untadelig leben vor Gott;<br />er hat uns aus Liebe im Voraus dazu bestimmt, seine Söhne zu werden durch Jesus Christus und nach seinem gnädigen Willen zu ihm zu gelangen,<br />zum Lob seiner herrlichen Gnade. Er hat sie uns geschenkt in seinem geliebten Sohn;<br />Darum höre ich nicht auf, für euch zu danken, wenn ich in meinen Gebeten an euch denke;<br />denn ich habe von eurem Glauben an Jesus, den Herrn, und von eurer Liebe zu allen Heiligen gehört.<br />Der Gott Jesu Christi, unseres Herrn, der Vater der Herrlichkeit, gebe euch den Geist der Weisheit und Offenbarung, damit ihr ihn erkennt.<br />Er erleuchte die Augen eures Herzens, damit ihr versteht, zu welcher Hoffnung ihr durch ihn berufen seid, welchen Reichtum die Herrlichkeit seines Erbes den Heiligen schenkt</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,1-18.</h3><p>Im Anfang war das Wort, und das Wort war bei Gott, und das Wort war Gott.<br />Im Anfang war es bei Gott.<br />Alles ist durch das Wort geworden, und ohne das Wort wurde nichts, was geworden ist.<br />In ihm war das Leben, und das Leben war das Licht der Menschen.<br />Und das Licht leuchtet in der Finsternis, und die Finsternis hat es nicht erfasst.<br />Es trat ein Mensch auf, der von Gott gesandt war; sein Name war Johannes.<br />Er kam als Zeuge, um Zeugnis abzulegen für das Licht, damit alle durch ihn zum Glauben kommen.<br />Er war nicht selbst das Licht, er sollte nur Zeugnis ablegen für das Licht.<br />Das wahre Licht, das jeden Menschen erleuchtet, kam in die Welt.<br />Er war in der Welt, und die Welt ist durch ihn geworden, aber die Welt erkannte ihn nicht.<br />Er kam in sein Eigentum, aber die Seinen nahmen ihn nicht auf.<br />Allen aber, die ihn aufnahmen, gab er Macht, Kinder Gottes zu werden, allen, die an seinen Namen glauben,<br />die nicht aus dem Blut, nicht aus dem Willen des Fleisches, nicht aus dem Willen des Mannes, sondern aus Gott geboren sind.<br />Und das Wort ist Fleisch geworden und hat unter uns gewohnt, und wir haben seine Herrlichkeit gesehen, die Herrlichkeit des einzigen Sohnes vom Vater, voll Gnade und Wahrheit.<br />Johannes legte Zeugnis für ihn ab und rief: Dieser war es, über den ich gesagt habe: Er, der nach mir kommt, ist mir voraus, weil er vor mir war.<br />Aus seiner Fülle haben wir alle empfangen, Gnade über Gnade.<br />Denn das Gesetz wurde durch Mose gegeben, die Gnade und die Wahrheit kamen durch Jesus Christus.<br />Niemand hat Gott je gesehen. Der Einzige, der Gott ist und am Herzen des Vaters ruht, er hat Kunde gebracht.</p><hr /><h3>Hl. Genoveva</h3><h3>Hl. Gordius</h3>"
	}, {
		"id": "4",
		"imagen": "Montag",
		"contenido": "<h3>Erster Johannesbrief - 3,7-10.</h3><p>Meine Kinder, lasst euch von niemand in die Irre führen! Wer die Gerechtigkeit tut, ist gerecht, wie Er gerecht ist.<br />Wer die Sünde tut, stammt vom Teufel; denn der Teufel sündigt von Anfang an. Der Sohn Gottes aber ist erschienen, um die Werke des Teufels zu zerstören.<br />Jeder, der von Gott stammt, tut keine Sünde, weil Gottes Same in ihm bleibt. Er kann nicht sündigen, weil er von Gott stammt.<br />Daran kann man die Kinder Gottes und die Kinder des Teufels erkennen: Jeder, der die Gerechtigkeit nicht tut und seinen Bruder nicht liebt, ist nicht aus Gott.</p><h3>Psalm - 98(97),1.7-8.9.</h3><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Es brause das Meer und alles, was es erfüllt,<br />der Erdkreis und seine Bewohner.<br />In die Hände klatschen sollen die Ströme,<br />die Berge sollen jubeln im Chor.<br />Jubeln sollen alle vor dem Herrn, wenn er kommt,<br />um die Erde zu richten.<br />Er richtet den Erdkreis gerecht,<br />die Nationen so, wie es recht ist.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,35-42.</h3><p>In jener Zeit stand Johannes wieder am Jordan, wo er taufte, und zwei seiner Jünger standen bei ihm.<br />Als Jesus vorüberging, richtete Johannes seinen Blick auf ihn und sagte: Seht, das Lamm Gottes!<br />Die beiden Jünger hörten, was er sagte, und folgten Jesus.<br />Jesus aber wandte sich um, und als er sah, dass sie ihm folgten, fragte er sie: Was wollt ihr? Sie sagten zu ihm: Rabbi - das heißt übersetzt: Meister -, wo wohnst du?<br />Er antwortete: Kommt und seht! Da gingen sie mit und sahen, wo er wohnte, und blieben jenen Tag bei ihm; es war um die zehnte Stunde.<br />Andreas, der Bruder des Simon Petrus, war einer der beiden, die das Wort des Johannes gehört hatten und Jesus gefolgt waren.<br />Dieser traf zuerst seinen Bruder Simon und sagte zu ihm: Wir haben den Messias gefunden. Messias heißt übersetzt: der Gesalbte - Christus.<br />Er führte ihn zu Jesus. Jesus blickte ihn an und sagte: Du bist Simon, der Sohn des Johannes, du sollst Kephas heißen. Kephas bedeutet: Fels - Petrus.</p><h3> - </h3><p></p><hr /><h3>Hl. Angela von Foligno</h3><h3>Hl. Rigobert</h3>"
	}, {
		"id": "5",
		"imagen": "Dienstag",
		"contenido": "<h3>Erster Johannesbrief - 3,11-21.</h3><p>Meine Brüder! Das ist die Botschaft, die ihr von Anfang an gehört habt: Wir sollen einander lieben<br />und nicht wie Kain handeln, der von dem Bösen stammte und seinen Bruder erschlug. Warum hat er ihn erschlagen? Weil seine Taten böse, die Taten seines Bruders aber gerecht waren.<br />Wundert euch nicht, meine Brüder, wenn die Welt euch hasst.<br />Wir wissen, dass wir aus dem Tod in das Leben hinübergegangen sind, weil wir die Brüder lieben. Wer nicht liebt, bleibt im Tod.<br />Jeder, der seinen Bruder hasst, ist ein Mörder, und ihr wisst: Kein Mörder hat ewiges Leben, das in ihm bleibt.<br />Daran haben wir die Liebe erkannt, dass Er sein Leben für uns hingegeben hat. So müssen auch wir für die Brüder das Leben hingeben.<br />Wenn jemand Vermögen hat und sein Herz vor dem Bruder verschließt, den er in Not sieht, wie kann die Gottesliebe in ihm bleiben?<br />Meine Kinder, wir wollen nicht mit Wort und Zunge lieben, sondern in Tat und Wahrheit.<br />Daran werden wir erkennen, dass wir aus der Wahrheit sind, und werden unser Herz in seiner Gegenwart beruhigen.<br />Denn wenn das Herz uns auch verurteilt - Gott ist größer als unser Herz, und er weiß alles.<br />Liebe Brüder, wenn das Herz uns aber nicht verurteilt, haben wir gegenüber Gott Zuversicht.</p><h3>Psalm - 100(99),2-3.4-5.</h3><p>Dient dem Herrn mit Freude!<br />Kommt vor sein Antlitz mit Jubel!<br />Erkennt: Der Herr allein ist Gott.<br />Er hat uns geschaffen, wir sind sein Eigentum,<br />sein Volk und die Herde seiner Weide.<br />Tretet mit Dank durch seine Tore ein!<br />Kommt mit Lobgesang in die Vorhöfe seines Tempels!<br />Dankt ihm, preist seinen Namen!<br />Denn der Herr ist gütig,<br />ewig währt seine Huld,<br />von Geschlecht zu Geschlecht seine Treue.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,43-51.</h3><p>In jener Zeit wollte Jesus nach Galiläa aufbrechen; da traf er Philippus. Und Jesus sagte zu ihm: Folge mir nach!<br />Philippus war aus Betsaida, dem Heimatort des Andreas und Petrus.<br />Philippus traf Natanaël und sagte zu ihm: Wir haben den gefunden, über den Mose im Gesetz und auch die Propheten geschrieben haben: Jesus aus Nazaret, den Sohn Josefs.<br />Da sagte Natanaël zu ihm: Aus Nazaret? Kann von dort etwas Gutes kommen? Philippus antwortete: Komm und sieh!<br />Jesus sah Natanaël auf sich zukommen und sagte über ihn: Da kommt ein echter Israelit, ein Mann ohne Falschheit.<br />Natanaël fragte ihn: Woher kennst du mich? Jesus antwortete ihm: Schon bevor dich Philippus rief, habe ich dich unter dem Feigenbaum gesehen.<br />Natanaël antwortete ihm: Rabbi, du bist der Sohn Gottes, du bist der König von Israel!<br />Jesus antwortete ihm: Du glaubst, weil ich dir sagte, dass ich dich unter dem Feigenbaum sah? Du wirst noch Größeres sehen.<br />Und er sprach zu ihm: Amen, amen, ich sage euch: Ihr werdet den Himmel geöffnet und die Engel Gottes auf- und niedersteigen sehen über dem Menschensohn.</p><h3> - </h3><p></p><hr /><h3>Hl. Johannes Nepomuk Neumann</h3><h3>Hl. Gerlach von Houthem</h3>"
	}, {
		"id": "6",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch Jesaja - 60,1-6.</h3><p>Auf, werde licht, denn es kommt dein Licht und die Herrlichkeit des Herrn geht leuchtend auf über dir.<br />Denn siehe, Finsternis bedeckt die Erde und Dunkel die Völker, doch über dir geht leuchtend der Herr auf, seine Herrlichkeit erscheint über dir.<br />Völker wandern zu deinem Licht und Könige zu deinem strahlenden Glanz.<br />Blick auf und schau umher: Sie alle versammeln sich und kommen zu dir. Deine Söhne kommen von fern, deine Töchter trägt man auf den Armen herbei.<br />Du wirst es sehen und du wirst strahlen, dein Herz bebt vor Freude und öffnet sich weit. Denn der Reichtum des Meeres strömt dir zu, die Schätze der Völker kommen zu dir.<br />Zahllose Kamele bedecken dein Land, Dromedare aus Midian und Efa. Alle kommen von Saba, bringen Weihrauch und Gold und verkünden die ruhmreichen Taten des Herrn.</p><h3>Psalm - 72(71),1-2.7-8.10-11.12-13.</h3><p>Verleih dein Richteramt, o Gott, dem König,<br />dem Königssohn gib dein gerechtes Walten!<br />Er regiere dein Volk in Gerechtigkeit<br />und deine Armen durch rechtes Urteil.<br />Die Gerechtigkeit blühe auf in seinen Tagen<br />und großer Friede, bis der Mond nicht mehr da ist.<br />Er herrsche von Meer zu Meer,<br />vom Strom bis an die Enden der Erde.<br />Die Könige von Tarschisch und von den Inseln bringen Geschenke,<br />die Könige von Saba und Seba kommen mit Gaben.<br />Alle Könige müssen ihm huldigen,<br />alle Völker ihm dienen.<br />Denn er rettet den Gebeugten, der um Hilfe schreit,<br />den Armen und den, der keinen Helfer hat.<br />Er erbarmt sich des Gebeugten und Schwachen,<br />er rettet das Leben der Armen.</p><h3>Brief des Apostels Paulus an die Epheser - 3,2-3a.5-6.</h3><p>Brüder! Ihr habt gehört, welches Amt die Gnade Gottes mir für euch verliehen hat.<br />Durch eine Offenbarung wurde mir das Geheimnis Christi mitgeteilt.<br />Den Menschen früherer Generationen war es nicht bekannt; jetzt aber ist es seinen heiligen Aposteln und Propheten durch den Geist offenbart worden:<br />dass nämlich die Heiden Miterben sind, zu demselben Leib gehören und an derselben Verheißung in Christus Jesus teilhaben durch das Evangelium.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 2,1-12.</h3><p>Als Jesus zur Zeit des Königs Herodes in Betlehem in Judäa geboren worden war, kamen Sterndeuter aus dem Osten nach Jerusalem<br />und fragten: Wo ist der neugeborene König der Juden? Wir haben seinen Stern aufgehen sehen und sind gekommen, um ihm zu huldigen.<br />Als König Herodes das hörte, erschrak er und mit ihm ganz Jerusalem.<br />Er ließ alle Hohenpriester und Schriftgelehrten des Volkes zusammenkommen und erkundigte sich bei ihnen, wo der Messias geboren werden solle.<br />Sie antworteten ihm: In Betlehem in Judäa; denn so steht es bei dem Propheten:<br />Du, Betlehem im Gebiet von Juda, bist keineswegs die unbedeutendste unter den führenden Städten von Juda; denn aus dir wird ein Fürst hervorgehen, der Hirt meines Volkes Israel.<br />Danach rief Herodes die Sterndeuter heimlich zu sich und ließ sich von ihnen genau sagen, wann der Stern erschienen war.<br />Dann schickte er sie nach Betlehem und sagte: Geht und forscht sorgfältig nach, wo das Kind ist; und wenn ihr es gefunden habt, berichtet mir, damit auch ich hingehe und ihm huldige.<br />Nach diesen Worten des Königs machten sie sich auf den Weg. Und der Stern, den sie hatten aufgehen sehen, zog vor ihnen her bis zu dem Ort, wo das Kind war; dort blieb er stehen.<br />Als sie den Stern sahen, wurden sie von sehr großer Freude erfüllt.<br />Sie gingen in das Haus und sahen das Kind und Maria, seine Mutter; da fielen sie nieder und huldigten ihm. Dann holten sie ihre Schätze hervor und brachten ihm Gold, Weihrauch und Myrrhe als Gaben dar.<br />Weil ihnen aber im Traum geboten wurde, nicht zu Herodes zurückzukehren, zogen sie auf einem anderen Weg heim in ihr Land.</p><hr /><h3>Kaspar (Melchior, Balthasar)</h3><h3>Sel. Erminold</h3>"
	}, {
		"id": "7",
		"imagen": "Donnerstag",
		"contenido": "<h3>Erster Johannesbrief - 3,22-24.4,1-6.</h3><p>Liebe Brüder! Alles, was wir erbitten, empfangen wir von ihm, weil wir seine Gebote halten und tun, was ihm gefällt.<br />Und das ist sein Gebot: Wir sollen an den Namen seines Sohnes Jesus Christus glauben und einander lieben, wie es seinem Gebot entspricht.<br />Wer seine Gebote hält, bleibt in Gott und Gott in ihm. Und dass er in uns bleibt, erkennen wir an dem Geist, den er uns gegeben hat.<br />Liebe Brüder, traut nicht jedem Geist, sondern prüft die Geister, ob sie aus Gott sind; denn viele falsche Propheten sind in die Welt hinausgezogen.<br />Daran erkennt ihr den Geist Gottes: Jeder Geist, der bekennt, Jesus Christus sei im Fleisch gekommen, ist aus Gott.<br />Und jeder Geist, der Jesus nicht bekennt, ist nicht aus Gott. Das ist der Geist des Antichrists, über den ihr gehört habt, dass er kommt. Jetzt ist er schon in der Welt.<br />Ihr aber, meine Kinder, seid aus Gott und habt sie besiegt; denn Er, der in euch ist, ist größer als jener, der in der Welt ist.<br />Sie sind aus der Welt; deshalb sprechen sie, wie die Welt spricht, und die Welt hört auf sie.<br />Wir aber sind aus Gott. Wer Gott erkennt, hört auf uns; wer nicht aus Gott ist, hört nicht auf uns. Daran erkennen wir den Geist der Wahrheit und den Geist des Irrtums.</p><h3>Psalm - 2,7-8.10-11.</h3><p>Den Beschluss des Herrn will ich kundtun.<br />Er sprach zu mir: \"Mein Sohn bist du.<br />Heute habe ich dich gezeugt.<br />Fordere von mir, und ich gebe dir die Völker zum Erbe,<br />die Enden der Erde zum Eigentum.<br />Nun denn, ihr Könige, kommt zur Einsicht,<br />lasst euch warnen, ihr Gebieter der Erde!<br />Dient dem Herrn in Furcht,<br />und küsst ihm mit Beben die Füße.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 4,12-17.23-25.</h3><p>Als Jesus hörte, dass man Johannes ins Gefängnis geworfen hatte, zog er sich nach Galiläa zurück.<br />Er verließ Nazaret, um in Kafarnaum zu wohnen, das am See liegt, im Gebiet von Sebulon und Naftali.<br />Denn es sollte sich erfüllen, was durch den Propheten Jesaja gesagt worden ist:<br />Das Land Sebulon und das Land Naftali, die Straße am Meer, das Gebiet jenseits des Jordan, das heidnische Galiläa:<br />das Volk, das im Dunkel lebte, hat ein helles Licht gesehen; denen, die im Schattenreich des Todes wohnten, ist ein Licht erschienen.<br />Von da an begann Jesus zu verkünden: Kehrt um! Denn das Himmelreich ist nahe.<br />Er zog in ganz Galiläa umher, lehrte in den Synagogen, verkündete das Evangelium vom Reich und heilte im Volk alle Krankheiten und Leiden.<br />Und sein Ruf verbreitete sich in ganz Syrien. Man brachte Kranke mit den verschiedensten Gebrechen und Leiden zu ihm, Besessene, Mondsüchtige und Gelähmte, und er heilte sie alle.<br />Scharen von Menschen aus Galiläa, der Dekapolis, aus Jerusalem und Judäa und aus dem Gebiet jenseits des Jordan folgten ihm.</p><h3> - </h3><p></p><hr /><h3>Hl. Raimund von Peñafort</h3><h3>Hl. Valentin von Passau</h3>"
	}, {
		"id": "8",
		"imagen": "Freitag",
		"contenido": "<h3>Erster Johannesbrief - 4,7-10.</h3><p>Liebe Brüder, wir wollen einander lieben; denn die Liebe ist aus Gott, und jeder, der liebt, stammt von Gott und erkennt Gott.<br />Wer nicht liebt, hat Gott nicht erkannt; denn Gott ist die Liebe.<br />Die Liebe Gottes wurde unter uns dadurch offenbart, dass Gott seinen einzigen Sohn in die Welt gesandt hat, damit wir durch ihn leben.<br />Nicht darin besteht die Liebe, dass wir Gott geliebt haben, sondern dass er uns geliebt und seinen Sohn als Sühne für unsere Sünden gesandt hat.</p><h3>Psalm - 72(71),1-2.3-4ab.7-8.</h3><p>Verleih dein Richteramt, o Gott, dem König,<br />dem Königssohn gib dein gerechtes Walten!<br />Er regiere dein Volk in Gerechtigkeit<br />und deine Armen durch rechtes Urteil.<br />Dann tragen die Berge Frieden für das Volk<br />und die Höhen Gerechtigkeit.<br />Er wird Recht verschaffen den Gebeugten im Volk,<br />Hilfe bringen den Kindern der Armen.<br />Die Gerechtigkeit blühe auf in seinen Tagen<br />und großer Friede, bis der Mond nicht mehr da ist.<br />Er herrsche von Meer zu Meer,<br />vom Strom bis an die Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 6,34-44.</h3><p>In jener Zeit, als Jesus die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren wie Schafe, die keinen Hirten haben. Und er lehrte sie lange.<br />Gegen Abend kamen seine Jünger zu ihm und sagten: Der Ort ist abgelegen, und es ist schon spät.<br />Schick sie weg, damit sie in die umliegenden Gehöfte und Dörfer gehen und sich etwas zu essen kaufen können.<br />Er erwiderte: Gebt ihr ihnen zu essen! Sie sagten zu ihm: Sollen wir weggehen, für zweihundert Denare Brot kaufen und es ihnen geben, damit sie zu essen haben?<br />Er sagte zu ihnen: Wie viele Brote habt ihr? Geht und seht nach! Sie sahen nach und berichteten: Fünf Brote, und außerdem zwei Fische.<br />Dann befahl er ihnen, den Leuten zu sagen, sie sollten sich in Gruppen ins grüne Gras setzen.<br />Und sie setzten sich in Gruppen zu hundert und zu fünfzig.<br />Darauf nahm er die fünf Brote und die zwei Fische, blickte zum Himmel auf, sprach den Lobpreis, brach die Brote und gab sie den Jüngern, damit sie sie an die Leute austeilten. Auch die zwei Fische ließ er unter allen verteilen.<br />Und alle aßen und wurden satt.<br />Als die Jünger die Reste der Brote und auch der Fische einsammelten, wurden zwölf Körbe voll.<br />Es waren fünftausend Männer, die von den Broten gegessen hatten.</p><h3> - </h3><p></p><hr /><h3>Hl. Severin von Noricum</h3><h3>Hl. Erhard</h3>"
	}, {
		"id": "9",
		"imagen": "Samstag",
		"contenido": "<h3>Erster Johannesbrief - 4,11-18.</h3><p>Liebe Brüder, wenn Gott uns so geliebt hat, müssen auch wir einander lieben.<br />Niemand hat Gott je geschaut; wenn wir einander lieben, bleibt Gott in uns, und seine Liebe ist in uns vollendet.<br />Daran erkennen wir, dass wir in ihm bleiben und er in uns bleibt: Er hat uns von seinem Geist gegeben.<br />Wir haben gesehen und bezeugen, dass der Vater den Sohn gesandt hat als den Retter der Welt.<br />Wer bekennt, dass Jesus der Sohn Gottes ist, in dem bleibt Gott, und er bleibt in Gott.<br />Wir haben die Liebe, die Gott zu uns hat, erkannt und gläubig angenommen. Gott ist die Liebe, und wer in der Liebe bleibt, bleibt in Gott, und Gott bleibt in ihm.<br />Darin ist unter uns die Liebe vollendet, dass wir am Tag des Gerichts Zuversicht haben. Denn wie er, so sind auch wir in dieser Welt.<br />Furcht gibt es in der Liebe nicht, sondern die vollkommene Liebe vertreibt die Furcht. Denn die Furcht rechnet mit Strafe, und wer sich fürchtet, dessen Liebe ist nicht vollendet.</p><h3>Psalm - 72(71),1-2.10-11.12-13.</h3><p>Verleih dein Richteramt, o Gott, dem König,<br />dem Königssohn gib dein gerechtes Walten!<br />Er regiere dein Volk in Gerechtigkeit<br />und deine Armen durch rechtes Urteil.<br />Die Könige von Tarschisch und von den Inseln bringen Geschenke,<br />die Könige von Saba und Seba kommen mit Gaben.<br />Alle Könige müssen ihm huldigen,<br />alle Völker ihm dienen.<br />Denn er rettet den Gebeugten, der um Hilfe schreit,<br />den Armen und den, der keinen Helfer hat.<br />Er erbarmt sich des Gebeugten und Schwachen,<br />er rettet das Leben der Armen.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 6,45-52.</h3><p>Nachdem Jesus die fünftausend Männer gespeist hatte, forderte er seine Jünger auf, ins Boot zu steigen und ans andere Ufer nach Betsaida vorauszufahren. Er selbst wollte inzwischen die Leute nach Hause schicken.<br />Nachdem er sich von ihnen verabschiedet hatte, ging er auf einen Berg, um zu beten.<br />Spät am Abend war das Boot mitten auf dem See, er aber war allein an Land.<br />Und er sah, wie sie sich beim Rudern abmühten, denn sie hatten Gegenwind. In der vierten Nachtwache ging er auf dem See zu ihnen hin, wollte aber an ihnen vorübergehen.<br />Als sie ihn über den See gehen sahen, meinten sie, es sei ein Gespenst, und schrien auf.<br />Alle sahen ihn und erschraken. Doch er begann mit ihnen zu reden und sagte: Habt Vertrauen, ich bin es; fürchtet euch nicht!<br />Dann stieg er zu ihnen ins Boot, und der Wind legte sich. Sie aber waren bestürzt und außer sich.<br />Denn sie waren nicht zur Einsicht gekommen, als das mit den Broten geschah; ihr Herz war verstockt.</p><h3> - </h3><p></p><hr /><h3>Hl. Julian und hl. Basilissa von Ägypten</h3><h3>Hl. Eberhard von Schäftlarn</h3>"
	}, {
		"id": "10",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Jesaja - 42,5a.1-4.6-7.</h3><p>So spricht Gott, der Herr:<br />Seht, das ist mein Knecht, den ich stütze; das ist mein Erwählter, an ihm finde ich Gefallen. Ich habe meinen Geist auf ihn gelegt, er bringt den Völkern das Recht.<br />Er schreit nicht und lärmt nicht und lässt seine Stimme nicht auf der Straße erschallen.<br />Das geknickte Rohr zerbricht er nicht, und den glimmenden Docht löscht er nicht aus; ja, er bringt wirklich das Recht.<br />Er wird nicht müde und bricht nicht zusammen, bis er auf der Erde das Recht begründet hat. Auf sein Gesetz warten die Inseln.<br />Ich, der Herr, habe dich aus Gerechtigkeit gerufen, ich fasse dich an der Hand. Ich habe dich geschaffen und dazu bestimmt, der Bund für mein Volk und das Licht für die Völker zu sein:<br />blinde Augen zu öffnen, Gefangene aus dem Kerker zu holen und alle, die im Dunkel sitzen, aus ihrer Haft zu befreien.</p><h3>Psalm - 29(28),1-2.3a.3c.4.3b.9b.10.</h3><p>Bringt dar dem Herrn, ihr Himmlischen,<br />bringt dar dem Herrn Lob und Ehre!<br />Bringt dar dem Herrn die Ehre seines Namens,<br />werft euch nieder vor dem Herrn in heiligem Schmuck!<br />Die Stimme des Herrn erschallt über den Wassern,<br />der Herr über gewaltigen Wassern.<br />Die Stimme des Herrn ertönt mit Macht,<br />die Stimme des Herrn voll Majestät.<br />Der Gott der Herrlichkeit donnert.<br />In seinem Palast rufen alle: O herrlicher Gott!<br />Der Herr thront über der Flut,<br />der Herr thront als König in Ewigkeit.</p><h3>Apostelgeschichte - 10,34-38.</h3><p>In jenen Tagen begann Petrus zu reden und sagte: Wahrhaftig, jetzt begreife ich, dass Gott nicht auf die Person sieht,<br />sondern dass ihm in jedem Volk willkommen ist, wer ihn fürchtet und tut, was recht ist.<br />Er hat das Wort den Israeliten gesandt, indem er den Frieden verkündete durch Jesus Christus; dieser ist der Herr aller.<br />Ihr wisst, was im ganzen Land der Juden geschehen ist, angefangen in Galiläa, nach der Taufe, die Johannes verkündet hat:<br />wie Gott Jesus von Nazaret gesalbt hat mit dem Heiligen Geist und mit Kraft, wie dieser umherzog, Gutes tat und alle heilte, die in der Gewalt des Teufels waren; denn Gott war mit ihm.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 1,7-11.</h3><p>In jener Zeit trat Johannes in der Wüste auf und verkündete: Nach mir kommt einer, der ist stärker als ich; ich bin es nicht wert, mich zu bücken, um ihm die Schuhe aufzuschnüren.<br />Ich habe euch nur mit Wasser getauft, er aber wird euch mit dem Heiligen Geist taufen.<br />In jenen Tagen kam Jesus aus Nazaret in Galiläa und ließ sich von Johannes im Jordan taufen.<br />Und als er aus dem Wasser stieg, sah er, dass der Himmel sich öffnete und der Geist wie eine Taube auf ihn herabkam.<br />Und eine Stimme aus dem Himmel sprach: Du bist mein geliebter Sohn, an dir habe ich Gefallen gefunden.</p><hr /><h3>Hl. Gregor von Nyssa</h3><h3>Hl. Paulus von Theben</h3>"
	}, {
		"id": "11",
		"imagen": "Montag",
		"contenido": "<h3>Brief an die Hebräer - 1,1-6.</h3><p>Viele Male und auf vielerlei Weise hat Gott einst zu den Vätern gesprochen durch die Propheten;<br />in dieser Endzeit aber hat er zu uns gesprochen durch den Sohn, den er zum Erben des Alls eingesetzt und durch den er auch die Welt erschaffen hat;<br />er ist der Abglanz seiner Herrlichkeit und das Abbild seines Wesens; er trägt das All durch sein machtvolles Wort, hat die Reinigung von den Sünden bewirkt und sich dann zur Rechten der Majestät in der Höhe gesetzt;<br />er ist um so viel erhabener geworden als die Engel, wie der Name, den er geerbt hat, ihren Namen überragt.<br />Denn zu welchem Engel hat er jemals gesagt: Mein Sohn bist du, heute habe ich dich gezeugt, und weiter: Ich will für ihn Vater sein, und er wird für mich Sohn sein?<br />Wenn er aber den Erstgeborenen wieder in die Welt einführt, sagt er: Alle Engel Gottes sollen sich vor ihm niederwerfen.</p><h3>Psalm - 97(96),1-2.6-7.9.12.</h3><p>Der Herr ist König. Es juble die Erde!<br />Freuen sollen sich die vielen Inseln.<br />Rings um ihn her sind Wolken und Dunkel,<br />Gerechtigkeit und Recht sind die Stützen seines Throns.<br />Seine Gerechtigkeit verkünden die Himmel,<br />seine Herrlichkeit schauen alle Völker.<br />Alle, die Bildern dienen, werden zuschanden,<br />alle, die sich der Götzen rühmen.<br />Vor ihm werfen sich alle Götter nieder:<br />Denn du, Herr, bist der Höchste über der ganzen Erde,<br />hoch erhaben bist du über alle Götter.<br />Ihr Gerechten, freut euch am Herrn,<br />und lobt seinen heiligen Namen!</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 1,14-20.</h3><p>Nachdem man Johannes den Täufer ins Gefängnis geworfen hatte, ging Jesus wieder nach Galiläa; er verkündete das Evangelium Gottes<br />und sprach: Die Zeit ist erfüllt, das Reich Gottes ist nahe. Kehrt um, und glaubt an das Evangelium!<br />Als Jesus am See von Galiläa entlangging, sah er Simon und Andreas, den Bruder des Simon, die auf dem See ihr Netz auswarfen; sie waren nämlich Fischer.<br />Da sagte er zu ihnen: Kommt her, folgt mir nach! Ich werde euch zu Menschenfischern machen.<br />Sogleich ließen sie ihre Netze liegen und folgten ihm.<br />Als er ein Stück weiterging, sah er Jakobus, den Sohn des Zebedäus, und seinen Bruder Johannes; sie waren im Boot und richteten ihre Netze her.<br />Sofort rief er sie, und sie ließen ihren Vater Zebedäus mit seinen Tagelöhnern im Boot zurück und folgten Jesus nach.</p><h3> - </h3><p></p><hr /><h3>Hl. Paulinus</h3><h3>Hl. Thomas von Cori</h3>"
	}, {
		"id": "12",
		"imagen": "Dienstag",
		"contenido": "<h3>Brief an die Hebräer - 2,5-12.</h3><p>Nicht Engeln hat er die zukünftige Welt unterworfen, von der wir reden,<br />vielmehr heißt es an einer Stelle ausdrücklich: Was ist der Mensch, dass du an ihn denkst, oder der Menschensohn, dass du dich seiner annimmst?<br />Du hast ihn nur für kurze Zeit unter die Engel erniedrigt. Du hast ihn mit Herrlichkeit und Ehre gekrönt,<br />alles hast du ihm zu Füßen gelegt. Denn als er ihm alles zu Füßen legte, hat er nichts von der Unterwerfung ausgenommen. Jetzt sehen wir noch nicht alles ihm zu Füßen gelegt;<br />aber den, der nur für kurze Zeit unter die Engel erniedrigt war, Jesus, ihn sehen wir um seines Todesleidens willen mit Herrlichkeit und Ehre gekrönt; es war nämlich Gottes gnädiger Wille, dass er für alle den Tod erlitt.<br />Denn es war angemessen, dass Gott, für den und durch den das All ist und der viele Söhne zur Herrlichkeit führen wollte, den Urheber ihres Heils durch Leiden vollendete.<br />Denn er, der heiligt, und sie, die geheiligt werden, stammen alle von Einem ab; darum scheut er sich nicht, sie Brüder zu nennen.<br />und zu sagen: Ich will deinen Namen meinen Brüdern verkünden, inmitten der Gemeinde dich preisen.</p><h3>Psalm - 8,2.5.6-7.8-9.</h3><p>Herr, unser Herrscher,<br />wie gewaltig ist dein Name auf der ganzen Erde;<br />über den Himmel breitest du deine Hoheit aus.<br />Was ist der Mensch, dass du an ihn denkst,<br />des Menschen Kind, dass du dich seiner annimmst?<br />Du hast ihn nur wenig geringer gemacht als Gott,<br />hast ihn mit Herrlichkeit und Ehre gekrönt.<br />Du hast ihn als Herrscher eingesetzt über das Werk deiner Hände,<br />hast ihm alles zu Füßen gelegt.<br />All die Schafe, Ziegen und Rinder<br />und auch die wilden Tiere,<br />die Vögel des Himmels und die Fische im Meer,<br />alles, was auf den Pfaden der Meere dahinzieht.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 1,21-28.</h3><p>In Kafarnaum ging Jesus am Sabbat in die Synagoge und lehrte.<br />Und die Menschen waren sehr betroffen von seiner Lehre; denn er lehrte sie wie einer, der göttliche Vollmacht hat, nicht wie die Schriftgelehrten.<br />In ihrer Synagoge saß ein Mann, der von einem unreinen Geist besessen war. Der begann zu schreien:<br />Was haben wir mit dir zu tun, Jesus von Nazaret? Bist du gekommen, um uns ins Verderben zu stürzen? Ich weiß, wer du bist: der Heilige Gottes.<br />Da befahl ihm Jesus: Schweig und verlass ihn!<br />Der unreine Geist zerrte den Mann hin und her und verließ ihn mit lautem Geschrei.<br />Da erschraken alle, und einer fragte den andern: Was hat das zu bedeuten? Hier wird mit Vollmacht eine ganz neue Lehre verkündet. Sogar die unreinen Geister gehorchen seinem Befehl.<br />Und sein Ruf verbreitete sich rasch im ganzen Gebiet von Galiläa.</p><h3> - </h3><p></p><hr /><h3>Hl. Aelred</h3><h3>Sel. Pierre-Francois Jamet</h3>"
	}, {
		"id": "13",
		"imagen": "Mittwoch",
		"contenido": "<h3>Brief an die Hebräer - 2,11-12.13c-18.</h3><p>Er, der heiligt, und sie, die geheiligt werden, stammen alle von Einem ab; darum scheut er sich nicht, sie Brüder zu nennen<br />und zu sagen: Ich will deinen Namen meinen Brüdern verkünden, inmitten der Gemeinde dich preisen.<br />Seht, ich und die Kinder, die Gott mir geschenkt hat.<br />Da nun die Kinder Menschen von Fleisch und Blut sind, hat auch er in gleicher Weise Fleisch und Blut angenommen, um durch seinen Tod den zu entmachten, der die Gewalt über den Tod hat, nämlich den Teufel,<br />und um die zu befreien, die durch die Furcht vor dem Tod ihr Leben lang der Knechtschaft verfallen waren.<br />Denn er nimmt sich keineswegs der Engel an, sondern der Nachkommen Abrahams nimmt er sich an.<br />Darum musste er in allem seinen Brüdern gleich sein, um ein barmherziger und treuer Hoherpriester vor Gott zu sein und die Sünden des Volkes zu sühnen.<br />Denn da er selbst in Versuchung geführt wurde und gelitten hat, kann er denen helfen, die in Versuchung geführt werden.</p><h3>Psalm - 105(104),1-2.3-4.6-7.8-9.</h3><p>Dankt dem Herrn! Ruft seinen Namen an!<br />Macht unter den Völkern seine Taten bekannt!<br />Singt ihm und spielt ihm,<br />sinnt nach über all seine Wunder!<br />Rühmt euch seines heiligen Namens!<br />Alle, die den Herrn suchen, sollen sich von Herzen freuen.<br />Fragt nach dem Herrn und seiner Macht;<br />sucht sein Antlitz allezeit!<br />Bedenkt es, ihr Nachkommen seines Knechtes Abraham,<br />ihr Kinder Jakobs, die er erwählt hat.<br />Er, der Herr, ist unser Gott.<br />Seine Herrschaft umgreift die Erde.<br />Ewig denkt er an seinen Bund,<br />an das Wort, das er gegeben hat für tausend Geschlechter,<br />an den Bund, den er mit Abraham geschlossen,<br />an den Eid, den er Isaak geschworen hat.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 1,29-39.</h3><p>In jener Zeit ging Jesus zusammen mit Jakobus und Johannes in das Haus des Simon und Andreas.<br />Die Schwiegermutter des Simon lag mit Fieber im Bett. Sie sprachen mit Jesus über sie,<br />und er ging zu ihr, fasste sie an der Hand und richtete sie auf. Da wich das Fieber von ihr, und sie sorgte für sie.<br />Am Abend, als die Sonne untergegangen war, brachte man alle Kranken und Besessenen zu Jesus.<br />Die ganze Stadt war vor der Haustür versammelt,<br />und er heilte viele, die an allen möglichen Krankheiten litten, und trieb viele Dämonen aus. Und er verbot den Dämonen zu reden; denn sie wussten, wer er war.<br />In aller Frühe, als es noch dunkel war, stand er auf und ging an einen einsamen Ort, um zu beten.<br />Simon und seine Begleiter eilten ihm nach,<br />und als sie ihn fanden, sagten sie zu ihm: Alle suchen dich.<br />Er antwortete: Lasst uns anderswohin gehen, in die benachbarten Dörfer, damit ich auch dort predige; denn dazu bin ich gekommen.<br />Und er zog durch ganz Galiläa, predigte in den Synagogen und trieb die Dämonen aus.</p><h3> - </h3><p></p><hr /><h3>Hl. Hilarius von Poitiers</h3><h3>Hl. Remigius von Reims</h3>"
	}, {
		"id": "14",
		"imagen": "Donnerstag",
		"contenido": "<h3>Brief an die Hebräer - 3,7-14.</h3><p>Brüder! Beherzigt, was der Heilige Geist sagt: Heute, wenn ihr seine Stimme hört,<br />verhärtet euer Herz nicht wie beim Aufruhr, wie in der Wüste am Tag der Versuchung.<br />Dort haben eure Väter mich versucht, sie haben mich auf die Probe gestellt und hatten doch meine Taten gesehen,<br />vierzig Jahre lang. Darum war mir diese Generation zuwider, und ich sagte: Immer geht ihr Herz in die Irre. Sie erkannten meine Wege nicht.<br />Darum habe ich in meinem Zorn geschworen: Sie sollen nicht in das Land meiner Ruhe kommen.<br />Gebt acht, Brüder, dass keiner von euch ein böses, ungläubiges Herz hat, dass keiner vom lebendigen Gott abfällt,<br />sondern ermahnt einander jeden Tag, solange es noch heißt: Heute, damit niemand von euch durch den Betrug der Sünde verhärtet wird;<br />denn an Christus haben wir nur Anteil, wenn wir bis zum Ende an der Zuversicht festhalten, die wir am Anfang hatten.</p><h3>Psalm - 95(94),6-7ab.7c-9.10-11.</h3><p>Kommt, lasst uns niederfallen, uns vor ihm verneigen,<br />lasst uns niederknien vor dem Herrn, unserm Schöpfer!<br />Denn er ist unser Gott,<br />wir sind das Volk seiner Weide,<br />die Herde, von seiner Hand geführt.<br />\"Verhärtet euer Herz nicht wie in Meriba,<br />wie in der Wüste am Tag von Massa!<br />Dort haben eure Väter mich versucht,<br />sie haben mich auf die Probe gestellt<br />und hatten doch mein Tun gesehen.\"<br />Vierzig Jahre war mir dies Geschlecht zuwider,<br />und ich sagte: Sie sind ein Volk, dessen Herz in die Irre geht;<br />denn meine Wege kennen sie nicht.<br />Darum habe ich in meinem Zorn geschworen:<br />Sie sollen nicht kommen in das Land meiner Ruhe.»</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 1,40-45.</h3><p>In jener Zeit kam ein Aussätziger zu Jesus und bat ihn um Hilfe; er fiel vor ihm auf die Knie und sagte: Wenn du willst, kannst du machen, dass ich rein werde.<br />Jesus hatte Mitleid mit ihm; er streckte die Hand aus, berührte ihn und sagte: Ich will es - werde rein!<br />Im gleichen Augenblick verschwand der Aussatz, und der Mann war rein.<br />Jesus schickte ihn weg und schärfte ihm ein:<br />Nimm dich in acht! Erzähl niemand etwas davon, sondern geh, zeig dich dem Priester und bring das Reinigungsopfer dar, das Mose angeordnet hat. Das soll für sie ein Beweis meiner Gesetzestreue sein.<br />Der Mann aber ging weg und erzählte bei jeder Gelegenheit, was geschehen war; er verbreitete die ganze Geschichte, so dass sich Jesus in keiner Stadt mehr zeigen konnte; er hielt sich nur noch außerhalb der Städte an einsamen Orten auf. Dennoch kamen die Leute von überallher zu ihm.</p><h3> - </h3><p></p><hr /><h3>Sel. Petrus Donders</h3><h3>Sel. Englmar</h3>"
	}, {
		"id": "15",
		"imagen": "Freitag",
		"contenido": "<h3>Brief an die Hebräer - 4,1-5.11.</h3><p>Brüder! Lasst uns ernsthaft besorgt sein, dass keiner von euch zurückbleibt, solange die Verheißung, in das Land seiner Ruhe zu kommen, noch gilt.<br />Denn uns ist die gleiche Freudenbotschaft verkündet worden wie jenen; doch hat ihnen das Wort, das sie hörten, nichts genützt, weil es sich nicht durch den Glauben mit den Hörern verband.<br />Denn wir, die wir gläubig geworden sind, kommen in das Land der Ruhe, wie er gesagt hat: Darum habe ich in meinem Zorn geschworen: Sie sollen nicht in das Land meiner Ruhe kommen. Zwar waren die Werke seit der Erschaffung der Welt vollendet;<br />denn vom siebten Tag heißt es an einer Stelle: Und Gott ruhte am siebten Tag aus von all seinen Werken;<br />hier aber heißt es: Sie sollen nicht in das Land meiner Ruhe kommen.<br />Bemühen wir uns also, in jenes Land der Ruhe zu kommen, damit niemand aufgrund des gleichen Ungehorsams zu Fall kommt.</p><h3>Psalm - 78(77),3.4cd.6c-7.8.</h3><p>Was wir hörten und erfuhren,<br />was uns die Väter erzählten,<br />die ruhmreichen Taten und die Stärke des Herrn,<br />die Wunder, die er getan hat.<br />Sie sollten aufstehen und es weitergeben an ihre Kinder,<br />damit sie ihr Vertrauen auf Gott setzen,<br />die Taten Gottes nicht vergessen<br />und seine Gebote bewahren.<br />Sie sollten nicht werden wie ihre Väter,<br />jenes Geschlecht voll Trotz und Empörung,<br />das wankelmütige Geschlecht,<br />dessen Geist nicht treu zu Gott hielt.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 2,1-12.</h3><p>Als Jesus einige Tage später nach Kafarnaum zurückkam, wurde bekannt, dass er wieder zu Hause war.<br />Und es versammelten sich so viele Menschen, dass nicht einmal mehr vor der Tür Platz war; und er verkündete ihnen das Wort.<br />Da brachte man einen Gelähmten zu ihm; er wurde von vier Männern getragen.<br />Weil sie ihn aber wegen der vielen Leute nicht bis zu Jesus bringen konnten, deckten sie dort, wo Jesus war, das Dach ab, schlugen die Decke durch und ließen den Gelähmten auf seiner Tragbahre durch die Öffnung hinab.<br />Als Jesus ihren Glauben sah, sagte er zu dem Gelähmten: Mein Sohn, deine Sünden sind dir vergeben!<br />Einige Schriftgelehrte aber, die dort saßen, dachten im Stillen:<br />Wie kann dieser Mensch so reden? Er lästert Gott. Wer kann Sünden vergeben außer dem einen Gott?<br />Jesus erkannte sofort, was sie dachten, und sagte zu ihnen: Was für Gedanken habt ihr im Herzen?<br />Ist es leichter, zu dem Gelähmten zu sagen: Deine Sünden sind dir vergeben!, oder zu sagen: Steh auf, nimm deine Tragbahre, und geh umher?<br />Ihr sollt aber erkennen, dass der Menschensohn die Vollmacht hat, hier auf der Erde Sünden zu vergeben. Und er sagte zu dem Gelähmten:<br />Ich sage dir: Steh auf, nimm deine Tragbahre, und geh nach Hause!<br />Der Mann stand sofort auf, nahm seine Tragbahre und ging vor aller Augen weg. Da gerieten alle außer sich; sie priesen Gott und sagten: So etwas haben wir noch nie gesehen.</p><h3> - </h3><p></p><hr /><h3>Hl. .Arnold Janssen</h3><h3>Hl. Maurus von Subiaco</h3>"
	}, {
		"id": "16",
		"imagen": "Samstag",
		"contenido": "<h3>Brief an die Hebräer - 4,12-16.</h3><p>Lebendig ist das Wort Gottes, kraftvoll und schärfer als jedes zweischneidige Schwert; es dringt durch bis zur Scheidung von Seele und Geist, von Gelenk und Mark; es richtet über die Regungen und Gedanken des Herzens;<br />vor ihm bleibt kein Geschöpf verborgen, sondern alles liegt nackt und bloß vor den Augen dessen, dem wir Rechenschaft schulden.<br />Da wir nun einen erhabenen Hohenpriester haben, der die Himmel durchschritten hat, Jesus, den Sohn Gottes, lasst uns an dem Bekenntnis festhalten.<br />Wir haben ja nicht einen Hohenpriester, der nicht mitfühlen könnte mit unserer Schwäche, sondern einen, der in allem wie wir in Versuchung geführt worden ist, aber nicht gesündigt hat.<br />Lasst uns also voll Zuversicht hingehen zum Thron der Gnade, damit wir Erbarmen und Gnade finden und so Hilfe erlangen zur rechten Zeit.</p><h3>Psalm - 19(18),8-11.15.</h3><p>Die Weisung des Herrn ist vollkommen,<br />sie erquickt den Menschen.<br />Das Gesetz des Herrn ist verlässlich,<br />den Unwissenden macht es weise.<br />Die Befehle des Herrn sind richtig,<br />sie erfreuen das Herz;<br />das Gebot des Herrn ist lauter,<br />es erleuchtet die Augen.<br />Die Furcht des Herrn ist rein,<br />sie besteht für immer.<br />Die Urteile des Herrn sind wahr,<br />gerecht sind sie alle.<br />Sie sind kostbarer als Gold, als Feingold in Menge.<br />Sie sind süßer als Honig, als Honig aus Waben.<br />Die Worte meines Mundes mögen dir gefallen;<br />was ich im Herzen erwäge, stehe dir vor Augen,<br />Herr, mein Fels und mein Erlöser.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 2,13-17.</h3><p>In jener Zeit ging Jesus wieder hinaus an den See. Da kamen Scharen von Menschen zu ihm, und er lehrte sie.<br />Als er weiterging, sah er Levi, den Sohn des Alphäus, am Zoll sitzen und sagte zu ihm: Folge mir nach! Da stand Levi auf und folgte ihm.<br />Und als Jesus in seinem Haus beim Essen war, aßen viele Zöllner und Sünder zusammen mit ihm und seinen Jüngern; denn es folgten ihm schon viele.<br />Als die Schriftgelehrten, die zur Partei der Pharisäer gehörten, sahen, dass er mit Zöllnern und Sündern aß, sagten sie zu seinen Jüngern: Wie kann er zusammen mit Zöllnern und Sündern essen?<br />Jesus hörte es und sagte zu ihnen: Nicht die Gesunden brauchen den Arzt, sondern die Kranken. Ich bin gekommen, um die Sünder zu rufen, nicht die Gerechten.</p><h3> - </h3><p></p><hr /><h3>Hl. Josef Vaz</h3><h3>Hl. Honorat</h3>"
	}, {
		"id": "17",
		"imagen": "Sonntag",
		"contenido": "<h3>Erstes Buch Samuel - 3,3b-10.19.</h3><p>In jenen Tagen schlief der junge Samuel im Tempel des Herrn, wo die Lade Gottes stand.<br />Da rief der Herr den Samuel, und Samuel antwortete: Hier bin ich.<br />Dann lief er zu Eli und sagte: Hier bin ich, du hast mich gerufen. Eli erwiderte: Ich habe dich nicht gerufen. Geh wieder schlafen! Da ging er und legte sich wieder schlafen.<br />Der Herr rief noch einmal: Samuel! Samuel stand auf und ging zu Eli und sagte: Hier bin ich, du hast mich gerufen. Eli erwiderte: Ich habe dich nicht gerufen, mein Sohn. Geh wieder schlafen!<br />Samuel kannte den Herrn noch nicht, und das Wort des Herrn war ihm noch nicht offenbart worden.<br />Da rief der Herr den Samuel wieder, zum drittenmal. Er stand auf und ging zu Eli und sagte: Hier bin ich, du hast mich gerufen. Da merkte Eli, dass der Herr den Knaben gerufen hatte.<br />Eli sagte zu Samuel: Geh, leg dich schlafen! Wenn er dich wieder ruft, dann antworte: Rede, Herr; denn dein Diener hört. Samuel ging und legte sich an seinem Platz nieder.<br />Da kam der Herr, trat zu ihm heran und rief wie die vorigen Male: Samuel, Samuel! Und Samuel antwortete: Rede, denn dein Diener hört.<br />Samuel wuchs heran, und der Herr war mit ihm und ließ keines von all seinen Worten unerfüllt.</p><h3>Psalm - 40(39),2.4ab.7-8.9-10.</h3><p>Ich hoffte, ja ich hoffte auf den Herrn.<br />Da neigte er sich mir zu und hörte mein Schreien.<br />Er legte mir ein neues Lied in den Mund,<br />einen Lobgesang auf ihn, unsern Gott.<br />An Schlacht- und Speiseopfern hast du kein Gefallen,<br />Brand- und Sündopfer forderst du nicht.<br />Doch das Gehör hast du mir eingepflanzt;<br />darum sage ich: Ja, ich komme.<br />In dieser Schriftrolle steht, was an mir geschehen ist.<br />Deinen Willen zu tun, mein Gott, macht mir Freude,<br />deine Weisung trag' ich im Herzen.<br />Gerechtigkeit verkünde ich in großer Gemeinde,<br />meine Lippen verschließe ich nicht; Herr, du weißt es.</p><h3>Erster Brief des Apostels Paulus an die Korinther - 6,13c-15a.17-20.</h3><p>Brüder! Der Leib ist nicht für die Unzucht da, sondern für den Herrn, und der Herr für den Leib.<br />Gott hat den Herrn auferweckt; er wird durch seine Macht auch uns auferwecken.<br />Wisst ihr nicht, dass eure Leiber Glieder Christi sind?<br />Wer sich dagegen an den Herrn bindet, ist ein Geist mit ihm.<br />Hütet euch vor der Unzucht! Jede andere Sünde, die der Mensch tut, bleibt außerhalb des Leibes. Wer aber Unzucht treibt, versündigt sich gegen den eigenen Leib.<br />Oder wisst ihr nicht, dass euer Leib ein Tempel des Heiligen Geistes ist, der in euch wohnt und den ihr von Gott habt? Ihr gehört nicht euch selbst;<br />denn um einen teuren Preis seid ihr erkauft worden. Verherrlicht also Gott in eurem Leib!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,35-42.</h3><p>In jener Zeit stand Johannes wieder am Jordan, wo er taufte, und zwei seiner Jünger standen bei ihm.<br />Als Jesus vorüberging, richtete Johannes seinen Blick auf ihn und sagte: Seht, das Lamm Gottes!<br />Die beiden Jünger hörten, was er sagte, und folgten Jesus.<br />Jesus aber wandte sich um, und als er sah, dass sie ihm folgten, fragte er sie: Was wollt ihr? Sie sagten zu ihm: Rabbi - das heißt übersetzt: Meister -, wo wohnst du?<br />Er antwortete: Kommt und seht! Da gingen sie mit und sahen, wo er wohnte, und blieben jenen Tag bei ihm; es war um die zehnte Stunde.<br />Andreas, der Bruder des Simon Petrus, war einer der beiden, die das Wort des Johannes gehört hatten und Jesus gefolgt waren.<br />Dieser traf zuerst seinen Bruder Simon und sagte zu ihm: Wir haben den Messias gefunden. Messias heißt übersetzt: der Gesalbte - Christus.<br />Er führte ihn zu Jesus. Jesus blickte ihn an und sagte: Du bist Simon, der Sohn des Johannes, du sollst Kephas heißen. Kephas bedeutet: Fels - Petrus.</p><hr /><h3>Hl. Antonius der Große</h3><h3>Hl. Roselina</h3>"
	}, {
		"id": "18",
		"imagen": "Montag",
		"contenido": "<h3>Brief an die Hebräer - 5,1-10.</h3><p>Jeder Hohepriester wird aus den Menschen ausgewählt und für die Menschen eingesetzt zum Dienst vor Gott, um Gaben und Opfer für die Sünden darzubringen.<br />Er ist fähig, für die Unwissenden und Irrenden Verständnis aufzubringen, da auch er der Schwachheit unterworfen ist;<br />deshalb muss er für sich selbst ebenso wie für das Volk Sündopfer darbringen.<br />Und keiner nimmt sich eigenmächtig diese Würde, sondern er wird von Gott berufen, so wie Aaron.<br />So hat auch Christus sich nicht selbst die Würde eines Hohenpriesters verliehen, sondern der, der zu ihm gesprochen hat: Mein Sohn bist du. Heute habe ich dich gezeugt,<br />wie er auch an anderer Stelle sagt: Du bist Priester auf ewig nach der Ordnung Melchisedeks.<br />Als er auf Erden lebte, hat er mit lautem Schreien und unter Tränen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört und aus seiner Angst befreit worden.<br />Obwohl er der Sohn war, hat er durch Leiden den Gehorsam gelernt;<br />zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.<br />Und wurde von Gott angeredet als «Hoherpriester nach der Ordnung Melchisedeks».</p><h3>Psalm - 110(109),1-2.3.4-5.</h3><p>So spricht der Herr zu meinem Herrn:<br />Setze dich mir zur Rechten,<br />und ich lege dir deine Feinde als Schemel unter die Füße.<br />Vom Zion strecke der Herr das Zepter deiner Macht aus:<br />«Herrsche inmitten deiner Feinde!»<br />Dein ist die Herrschaft am Tage deiner Macht,<br />wenn du erscheinst in heiligem Schmuck;<br />ich habe dich gezeugt noch vor dem Morgenstern,<br />wie den Tau in der Frühe.<br />Der Herr hat geschworen, und nie wird's ihn reuen:<br />«Du bist Priester auf ewig nach der Ordnung Melchisedeks.»<br />Der Herr steht dir zur Seite;<br />er zerschmettert Könige am Tage seines Zornes.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 2,18-22.</h3><p>Da die Jünger des Johannes und die Pharisäer zu fasten pflegten, kamen Leute zu Jesus und sagten: Warum fasten deine Jünger nicht, während die Jünger des Johannes und die Jünger der Pharisäer fasten?<br />Jesus antwortete ihnen: Können denn die Hochzeitsgäste fasten, solange der Bräutigam bei ihnen ist? Solange der Bräutigam bei ihnen ist, können sie nicht fasten.<br />Es werden aber Tage kommen, da wird ihnen der Bräutigam genommen sein; an jenem Tag werden sie fasten.<br />Niemand näht ein Stück neuen Stoff auf ein altes Kleid; denn der neue Stoff reißt doch vom alten Kleid ab, und es entsteht ein noch größerer Riss.<br />Auch füllt niemand neuen Wein in alte Schläuche. Sonst zerreißt der Wein die Schläuche; der Wein ist verloren, und die Schläuche sind unbrauchbar. Neuer Wein gehört in neue Schläuche.</p><h3> - </h3><p></p><hr /><h3>Sel. Regina Protmann</h3><h3>Hl. Odilo</h3>"
	}, {
		"id": "19",
		"imagen": "Dienstag",
		"contenido": "<h3>Brief an die Hebräer - 6,10-20.</h3><p>Brüder! Gott ist nicht so ungerecht, euer Tun zu vergessen und die Liebe, die ihr seinem Namen bewiesen habt, indem ihr den Heiligen gedient habt und noch dient.<br />Wir wünschen aber, dass jeder von euch im Blick auf den Reichtum unserer Hoffnung bis zum Ende den gleichen Eifer zeigt,<br />damit ihr nicht müde werdet, sondern Nachahmer derer seid, die aufgrund ihres Glaubens und ihrer Ausdauer Erben der Verheißungen sind.<br />Als Gott dem Abraham die Verheißung gab, schwor er bei sich selbst, da er bei keinem Höheren schwören konnte,<br />und sprach: Fürwahr, ich will dir Segen schenken in Fülle und deine Nachkommen überaus zahlreich machen.<br />So erlangte Abraham durch seine Ausdauer das Verheißene.<br />Menschen nämlich schwören bei dem Höheren; der Eid dient ihnen zur Bekräftigung und schließt jeden weiteren Einwand aus;<br />deshalb hat Gott, weil er den Erben der Verheißung ausdrücklich zeigen wollte, wie unabänderlich sein Entschluss ist, sich mit einem Eid verbürgt.<br />So sollten wir durch zwei unwiderrufliche Taten, bei denen Gott unmöglich täuschen konnte, einen kräftigen Ansporn haben, wir, die wir unsere Zuflucht dazu genommen haben, die dargebotene Hoffnung zu ergreifen.<br />In ihr haben wir einen sicheren und festen Anker der Seele, der hineinreicht in das Innere hinter dem Vorhang;<br />dorthin ist Jesus für uns als unser Vorläufer hineingegangen, er, der nach der Ordnung Melchisedeks Hoherpriester ist auf ewig.</p><h3>Psalm - 111(110),1-2.4-5.9.10c.</h3><p>Den Herrn will ich preisen von ganzem Herzen<br />im Kreis der Frommen, inmitten der Gemeinde.<br />Groß sind die Werke des Herrn,<br />kostbar allen, die sich an ihnen freuen.<br />Er hat ein Gedächtnis an seine Wunder gestiftet,<br />der Herr ist gnädig und barmherzig.<br />Er gibt denen Speise, die ihn fürchten,<br />an seinen Bund denkt er auf ewig.<br />Er gewährte seinem Volk Erlösung<br />und bestimmte seinen Bund für ewige Zeiten.<br />Furchtgebietend ist sein Name und heilig,<br />sein Ruhm hat Bestand für immer.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 2,23-28.</h3><p>An einem Sabbat ging Jesus durch die Kornfelder, und unterwegs rissen seine Jünger Ähren ab.<br />Da sagten die Pharisäer zu ihm: Sieh dir an, was sie tun! Das ist doch am Sabbat verboten.<br />Er antwortete: Habt ihr nie gelesen, was David getan hat, als er und seine Begleiter hungrig waren und nichts zu essen hatten -<br />wie er zur Zeit des Hohenpriesters Abjatar in das Haus Gottes ging und die heiligen Brote aß, die außer den Priestern niemand essen darf, und auch seinen Begleitern davon gab?<br />Und Jesus fügte hinzu: Der Sabbat ist für den Menschen da, nicht der Mensch für den Sabbat.<br />Deshalb ist der Menschensohn Herr auch über den Sabbat.</p><h3> - </h3><p></p><hr /><h3>Makarius der Ägypter (der Ältere)</h3><h3>Hl. Heinrich (Henrik) von Uppsala</h3>"
	}, {
		"id": "20",
		"imagen": "Mittwoch",
		"contenido": "<h3>Brief an die Hebräer - 7,1-3.15-17.</h3><p>Brüder! Melchisedek, König von Salem und Priester des höchsten Gottes; er, der dem Abraham, als dieser nach dem Sieg über die Könige zurückkam, entgegenging und ihn segnete<br />und welchem Abraham den Zehnten von allem gab; er, dessen Name \"König der Gerechtigkeit\" bedeutet und der auch König von Salem ist, das heißt „König des Friedens“;<br />er, der ohne Vater, ohne Mutter und ohne Stammbaum ist, ohne Anfang seiner Tage und ohne Ende seines Lebens, ein Abbild des Sohnes Gottes: dieser Melchisedek bleibt Priester für immer.<br />Das ist noch viel offenkundiger, wenn nach dem Vorbild Melchisedeks ein anderer Priester eingesetzt wird,<br />der nicht, wie das Gesetz es fordert, aufgrund leiblicher Abstammung Priester geworden ist, sondern durch die Kraft unzerstörbaren Lebens.<br />Denn es wird bezeugt: Du bist Priester auf ewig nach der Ordnung Melchisedeks.</p><h3>Psalm - 110(109),1-2.3.4-5.</h3><p>So spricht der Herr zu meinem Herrn:<br />Setze dich mir zur Rechten,<br />und ich lege dir deine Feinde als Schemel unter die Füße.<br />Vom Zion strecke der Herr das Zepter deiner Macht aus:<br />«Herrsche inmitten deiner Feinde!»<br />Dein ist die Herrschaft am Tage deiner Macht,<br />wenn du erscheinst in heiligem Schmuck;<br />ich habe dich gezeugt noch vor dem Morgenstern,<br />wie den Tau in der Frühe.<br />Der Herr hat geschworen, und nie wird's ihn reuen:<br />«Du bist Priester auf ewig nach der Ordnung Melchisedeks.»<br />Der Herr steht dir zur Seite;<br />er zerschmettert Könige am Tage seines Zornes.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 3,1-6.</h3><p>In jener Zeit als Jesus in eine Synagoge ging, saß dort ein Mann, dessen Hand verdorrt war.<br />Und sie gaben acht, ob Jesus ihn am Sabbat heilen werde; sie suchten nämlich einen Grund zur Anklage gegen ihn.<br />Da sagte er zu dem Mann mit der verdorrten Hand: Steh auf und stell dich in die Mitte!<br />Und zu den anderen sagte er: Was ist am Sabbat erlaubt: Gutes zu tun oder Böses, ein Leben zu retten oder es zu vernichten? Sie aber schwiegen.<br />Und er sah sie der Reihe nach an, voll Zorn und Trauer über ihr verstocktes Herz, und sagte zu dem Mann: Streck deine Hand aus! Er streckte sie aus, und seine Hand war wieder gesund.<br />Da gingen die Pharisäer hinaus und fassten zusammen mit den Anhängern des Herodes den Beschluss, Jesus umzubringen.</p><h3> - </h3><p></p><hr /><h3>Hl. Fabian</h3><h3>Hl. Sebastian</h3>"
	}, {
		"id": "21",
		"imagen": "Donnerstag",
		"contenido": "<h3>Brief an die Hebräer - 7,25-28.8,1-6.</h3><p>Brüder! Jesus kann die, die durch ihn vor Gott hintreten, für immer retten; denn er lebt allezeit, um für sie einzutreten.<br />Ein solcher Hoherpriester war für uns in der Tat notwendig: einer, der heilig ist, unschuldig, makellos, abgesondert von den Sündern und erhöht über die Himmel;<br />einer, der es nicht Tag für Tag nötig hat, wie die Hohenpriester zuerst für die eigenen Sünden Opfer darzubringen und dann für die des Volkes; denn das hat er ein für allemal getan, als er sich selbst dargebracht hat.<br />Das Gesetz nämlich macht Menschen zu Hohenpriestern, die der Schwachheit unterworfen sind; das Wort des Eides aber, der später als das Gesetz kam, setzt den Sohn ein, der auf ewig vollendet ist.<br />Die Hauptsache dessen aber, was wir sagen wollen, ist: Wir haben einen Hohenpriester, der sich zur Rechten des Thrones der Majestät im Himmel gesetzt hat,<br />als Diener des Heiligtums und des wahren Zeltes, das der Herr selbst aufgeschlagen hat, nicht etwa ein Mensch.<br />Denn jeder Hohepriester wird eingesetzt, um Gaben und Opfer darzubringen; deshalb muss auch unser Hoherpriester etwas haben, was er darbringen kann.<br />Wäre er nun auf Erden, so wäre er nicht einmal Priester, da es hier schon Priester gibt, die nach dem Gesetz die Gaben darbringen.<br />Sie dienen einem Abbild und Schatten der himmlischen Dinge, nach der Anweisung, die Mose erhielt, als er daranging, das Zelt zu errichten: Sieh zu, heißt es, dass du alles nach dem Urbild ausführst, das dir auf dem Berg gezeigt wurde.<br />Jetzt aber ist ihm ein um so erhabenerer Priesterdienst übertragen worden, weil er auch Mittler eines besseren Bundes ist, der auf bessere Verheißungen gegründet ist.</p><h3>Psalm - 40(39),2.4ab.7-10.</h3><p>Ich hoffte, ja ich hoffte auf den Herrn.<br />Da neigte er sich mir zu und hörte mein Schreien.<br />Er legte mir ein neues Lied in den Mund,<br />einen Lobgesang auf ihn, unsern Gott.<br />An Schlacht- und Speiseopfern hast du kein Gefallen,<br />Brand- und Sündopfer forderst du nicht.<br />Doch das Gehör hast du mir eingepflanzt;<br />darum sage ich: Ja, ich komme.<br />In dieser Schriftrolle steht, was an mir geschehen ist.<br />Deinen Willen zu tun, mein Gott, macht mir Freude,<br />deine Weisung trag' ich im Herzen.<br />Gerechtigkeit verkünde ich in großer Gemeinde,<br />meine Lippen verschließe ich nicht; Herr, du weißt es.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 3,7-12.</h3><p>In jener Zeit zog sich Jesus mit seinen Jüngern an den See zurück. Viele Menschen aus Galiläa aber folgten ihm. Auch aus Judäa,<br />aus Jerusalem und Idumäa, aus dem Gebiet jenseits des Jordan und aus der Gegend von Tyrus und Sidon kamen Scharen von Menschen zu ihm, als sie von all dem hörten, was er tat.<br />Da sagte er zu seinen Jüngern, sie sollten ein Boot für ihn bereithalten, damit er von der Menge nicht erdrückt werde.<br />Denn er heilte viele, so dass alle, die ein Leiden hatten, sich an ihn herandrängten, um ihn zu berühren.<br />Wenn die von unreinen Geistern Besessenen ihn sahen, fielen sie vor ihm nieder und schrien: Du bist der Sohn Gottes!<br />Er aber verbot ihnen streng, bekannt zu machen, wer er sei.</p><h3> - </h3><p></p><hr /><h3>Hl. Meinrad (Meginrad)</h3><h3>Hl. Agnes</h3>"
	}, {
		"id": "22",
		"imagen": "Freitag",
		"contenido": "<h3>Brief an die Hebräer - 8,6-13.</h3><p>Brüder! Jetzt ist unserem Hohenpriester ein um so erhabenerer Priesterdienst übertragen worden, weil er auch Mittler eines besseren Bundes ist, der auf bessere Verheißungen gegründet ist.<br />Wäre nämlich jener erste Bund ohne Tadel, so würde man nicht einen zweiten an seine Stelle zu setzen suchen.<br />Denn er tadelt sie, wenn er sagt: Seht, es werden Tage kommen - spricht der Herr -, in denen ich mit dem Haus Israel und dem Haus Juda einen neuen Bund schließen werde,<br />nicht wie der Bund war, den ich mit ihren Vätern geschlossen habe, als ich sie bei der Hand nahm, um sie aus Ägypten herauszuführen. Sie sind nicht bei meinem Bund geblieben, und darum habe ich mich auch nicht mehr um sie gekümmert - spricht der Herr.<br />Das wird der Bund sein, den ich nach diesen Tagen mit dem Haus Israel schließe - spricht der Herr: Ich lege meine Gesetze in ihr Inneres hinein und schreibe sie ihnen in ihr Herz. Ich werde ihr Gott sein, und sie werden mein Volk sein.<br />Keiner wird mehr seinen Mitbürger und keiner seinen Bruder belehren und sagen: Erkenne den Herrn! Denn sie alle, klein und groß, werden mich erkennen.<br />Denn ich verzeihe ihnen ihre Schuld, und an ihre Sünden denke ich nicht mehr.<br />Indem er von einem neuen Bund spricht, hat er den ersten für veraltet erklärt. Was aber veraltet und überlebt ist, das ist dem Untergang nahe.</p><h3>Psalm - 85(84),8.10.11-12.13-14.</h3><p>Erweise uns, Herr deine Huld,<br />und gewähre uns dein Heil!<br />Sein Heil ist denen nahe, die ihn fürchten.<br />Seine Herrlichkeit wohne in unserm Land.<br />Es begegnen einander Huld und Treue;<br />Gerechtigkeit und Friede küssen sich.<br />Treue sprosst aus der Erde hervor;<br />Gerechtigkeit blickt vom Himmel hernieder.<br />Auch spendet der Herr dann Segen,<br />und unser Land gibt seinen Ertrag.<br />Gerechtigkeit geht vor ihm her,<br />und Heil folgt der Spur seiner Schritte.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 3,13-19.</h3><p>In jener Zeit stieg Jesus auf einen Berg und rief die zu sich, die er erwählt hatte, und sie kamen zu ihm.<br />Und er setzte zwölf ein, die er bei sich haben und die er dann aussenden wollte, damit sie predigten<br />und mit seiner Vollmacht Dämonen austrieben.<br />Die Zwölf, die er einsetzte, waren: Petrus - diesen Beinamen gab er dem Simon -,<br />Jakobus, der Sohn des Zebedäus, und Johannes, der Bruder des Jakobus - ihnen gab er den Beinamen Boanerges, das heißt Donnersöhne -,<br />dazu Andreas, Philippus, Bartholomäus, Matthäus, Thomas, Jakobus, der Sohn des Alphäus, Thaddäus, Simon Kananäus<br />und Judas Iskariot, der ihn dann verraten hat.</p><h3> - </h3><p></p><hr /><h3>Hl. Vinzenz von Saragossa</h3><h3>Hl. Dietlinde (Theodelind)</h3>"
	}, {
		"id": "23",
		"imagen": "Samstag",
		"contenido": "<h3>Brief an die Hebräer - 9,2-3.11-14.</h3><p>Brüder! Es wurde ein erstes Zelt errichtet, in dem sich der Leuchter, der Tisch und die heiligen Brote befanden; dieses Zelt wurde das Heilige genannt.<br />Hinter dem zweiten Vorhang aber war ein Zelt, das sogenannte Allerheiligste,<br />Christus aber ist gekommen als Hoherpriester der künftigen Güter; und durch das erhabenere und vollkommenere Zelt, das nicht von Menschenhand gemacht, das heißt nicht von dieser Welt ist,<br />ist er ein für allemal in das Heiligtum hineingegangen, nicht mit dem Blut von Böcken und jungen Stieren, sondern mit seinem eigenen Blut, und so hat er eine ewige Erlösung bewirkt.<br />Denn wenn schon das Blut von Böcken und Stieren und die Asche einer Kuh die Unreinen, die damit besprengt werden, so heiligt, dass sie leiblich rein werden,<br />wieviel mehr wird das Blut Christi, der sich selbst kraft ewigen Geistes Gott als makelloses Opfer dargebracht hat, unser Gewissen von toten Werken reinigen, damit wir dem lebendigen Gott dienen.</p><h3>Psalm - 47(46),2-3.6-7.8-9.</h3><p>Ihr Völker alle, klatscht in die Hände;<br />jauchzt Gott zu mit lautem Jubel!<br />Denn furchtgebietend ist der Herr, der Höchste,<br />ein großer König über die ganze Erde.<br />Gott stieg empor unter Jubel,<br />der Herr beim Schall der Hörner.<br />Singt unserm Gott, ja singt ihm!<br />Spielt unserm König, spielt ihm!<br />Denn Gott ist König der ganzen Erde.<br />Spielt ihm ein Psalmenlied!<br />Gott wurde König über alle Völker,<br />Gott sitzt auf seinem heiligen Thron.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 3,20-21.</h3><p>In jener Zeit ging Jesus in ein Haus, und wieder kamen so viele Menschen zusammen, dass er und die Jünger nicht einmal mehr essen konnten.<br />Als seine Angehörigen davon hörten, machten sie sich auf den Weg, um ihn mit Gewalt zurückzuholen; denn sie sagten: Er ist von Sinnen.</p><h3> - </h3><p></p><hr /><h3>Sel. Nikolaus Gross</h3><h3>Sel. Heinrich Seuse</h3>"
	}, {
		"id": "24",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Jona - 3,1-5.10.</h3><p>Das Wort des Herrn erging an Jona:<br />Mach dich auf den Weg, und geh nach Ninive, in die große Stadt, und droh ihr all das an, was ich dir sagen werde.<br />Jona machte sich auf den Weg und ging nach Ninive, wie der Herr es ihm befohlen hatte. Ninive war eine große Stadt vor Gott; man brauchte drei Tage, um sie zu durchqueren.<br />Jona begann, in die Stadt hineinzugehen; er ging einen Tag lang und rief: Noch vierzig Tage, und Ninive ist zerstört!<br />Und die Leute von Ninive glaubten Gott. Sie riefen ein Fasten aus, und alle, groß und klein, zogen Bußgewänder an.<br />Und Gott sah ihr Verhalten; er sah, dass sie umkehrten und sich von ihren bösen Taten abwandten. Da reute Gott das Unheil, das er ihnen angedroht hatte, und er führte die Drohung nicht aus.</p><h3>Psalm - 25(24),4-5.6-7.8-9.</h3><p>Zeige mir, Herr, deine Wege,<br />lehre mich deine Pfade!<br />Führe mich in deiner Treue und lehre mich;<br />denn du bist der Gott meines Heiles.<br />Auf dich hoffe ich allezeit.<br />Denk an dein Erbarmen, Herr,<br />und an die Taten deiner Huld;<br />denn sie bestehen seit Ewigkeit.<br />Denk nicht an meine Jugendsünden und meine Frevel!<br />In deiner Huld denk an mich, Herr, denn du bist gütig.<br />Gut und gerecht ist der Herr,<br />darum weist er die Irrenden auf den rechten Weg.<br />Die Demütigen leitet er nach seinem Recht,<br />die Gebeugten lehrt er seinen Weg.</p><h3>Erster Brief des Apostels Paulus an die Korinther - 7,29-31.</h3><p>Ich sage euch, Brüder: Die Zeit ist kurz. Daher soll, wer eine Frau hat, sich in Zukunft so verhalten, als habe er keine,<br />wer weint, als weine er nicht, wer sich freut, als freue er sich nicht, wer kauft, als würde er nicht Eigentümer,<br />wer sich die Welt zunutze macht, als nutze er sie nicht; denn die Gestalt dieser Welt vergeht.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 1,14-20.</h3><p>Nachdem man Johannes den Täufer ins Gefängnis geworfen hatte, ging Jesus wieder nach Galiläa; er verkündete das Evangelium Gottes<br />und sprach: Die Zeit ist erfüllt, das Reich Gottes ist nahe. Kehrt um, und glaubt an das Evangelium!<br />Als Jesus am See von Galiläa entlangging, sah er Simon und Andreas, den Bruder des Simon, die auf dem See ihr Netz auswarfen; sie waren nämlich Fischer.<br />Da sagte er zu ihnen: Kommt her, folgt mir nach! Ich werde euch zu Menschenfischern machen.<br />Sogleich ließen sie ihre Netze liegen und folgten ihm.<br />Als er ein Stück weiterging, sah er Jakobus, den Sohn des Zebedäus, und seinen Bruder Johannes; sie waren im Boot und richteten ihre Netze her.<br />Sofort rief er sie, und sie ließen ihren Vater Zebedäus mit seinen Tagelöhnern im Boot zurück und folgten Jesus nach.</p><hr /><h3>Hl. Franz von Sales</h3><h3>Hl. Sabinianus</h3>"
	}, {
		"id": "25",
		"imagen": "Montag",
		"contenido": "<h3>Apostelgeschichte - 1,1a.3-16.</h3><p>Im ersten Buch, lieber Theophilus, habe ich über alles berichtet, was Jesus getan und gelehrt hat,<br />Ihnen hat er nach seinem Leiden durch viele Beweise gezeigt, dass er lebt; vierzig Tage hindurch ist er ihnen erschienen und hat vom Reich Gottes gesprochen.<br />Beim gemeinsamen Mahl gebot er ihnen: Geht nicht weg von Jerusalem, sondern wartet auf die Verheißung des Vaters, die ihr von mir vernommen habt.<br />Johannes hat mit Wasser getauft, ihr aber werdet schon in wenigen Tagen mit dem Heiligen Geist getauft.<br />Als sie nun beisammen waren, fragten sie ihn: Herr, stellst du in dieser Zeit das Reich für Israel wieder her?<br />Er sagte zu ihnen: Euch steht es nicht zu, Zeiten und Fristen zu erfahren, die der Vater in seiner Macht festgesetzt hat.<br />Aber ihr werdet die Kraft des Heiligen Geistes empfangen, der auf euch herabkommen wird; und ihr werdet meine Zeugen sein in Jerusalem und in ganz Judäa und Samarien und bis an die Grenzen der Erde.<br />Als er das gesagt hatte, wurde er vor ihren Augen emporgehoben, und eine Wolke nahm ihn auf und entzog ihn ihren Blicken.<br />Während sie unverwandt ihm nach zum Himmel emporschauten, standen plötzlich zwei Männer in weißen Gewändern bei ihnen<br />und sagten: Ihr Männer von Galiläa, was steht ihr da und schaut zum Himmel empor? Dieser Jesus, der von euch ging und in den Himmel aufgenommen wurde, wird ebenso wiederkommen, wie ihr ihn habt zum Himmel hingehen sehen.<br />Dann kehrten sie vom Ölberg, der nur einen Sabbatweg von Jerusalem entfernt ist, nach Jerusalem zurück.<br />Als sie in die Stadt kamen, gingen sie in das Obergemach hinauf, wo sie nun ständig blieben: Petrus und Johannes, Jakobus und Andreas, Philippus und Thomas, Bartholomäus und Matthäus, Jakobus, der Sohn des Alphäus, und Simon, der Zelot, sowie Judas, der Sohn des Jakobus.<br />Sie alle verharrten dort einmütig im Gebet, zusammen mit den Frauen und mit Maria, der Mutter Jesu, und mit seinen Brüdern.<br />In diesen Tagen erhob sich Petrus im Kreis der Brüder - etwa hundertzwanzig waren zusammengekommen - und sagte:<br />Brüder! Es musste sich das Schriftwort erfüllen, das der Heilige Geist durch den Mund Davids im voraus über Judas gesprochen hat. Judas wurde zum Anführer derer, die Jesus gefangennahmen.</p><h3>Psalm - 117(116),1.2.</h3><p>Lobet den Herrn, alle Völker,<br />preist ihn, alle Nationen!<br />Denn mächtig waltet über uns seine Huld,<br />die Treue des Herrn währt in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 16,15-18.</h3><p>In jener Zeit erschien Jesus den Elf und sprach zu ihnen: Geht hinaus in die ganze Welt, und verkündet das Evangelium allen Geschöpfen!<br />Wer glaubt und sich taufen lässt, wird gerettet; wer aber nicht glaubt, wird verdammt werden.<br />Und durch die, die zum Glauben gekommen sind, werden folgende Zeichen geschehen: In meinem Namen werden sie Dämonen austreiben; sie werden in neuen Sprachen reden;<br />wenn sie Schlangen anfassen oder tödliches Gift trinken, wird es ihnen nicht schaden; und die Kranken, denen sie die Hände auflegen, werden gesund werden.</p><h3> - </h3><p></p><hr /><h3>Hl. Poppo von Stablo und Malmédy</h3><h3>Hl. Prikt (Praejectus)</h3>"
	}, {
		"id": "26",
		"imagen": "Dienstag",
		"contenido": "<h3>Brief des Apostels Paulus an Titus - 1,1-5.</h3><p>Paulus, Knecht Gottes und Apostel Jesu Christi, berufen, um die Auserwählten Gottes zum Glauben und zur Erkenntnis der wahren Gottesverehrung zu führen,<br />in der Hoffnung auf das ewige Leben, das der wahrhaftige Gott schon vor ewigen Zeiten verheißen hat;<br />jetzt aber hat er zur vorherbestimmten Zeit sein Wort offenbart in der Verkündigung, die mir durch den Auftrag Gottes, unseres Retters, anvertraut ist.<br />An Titus, seinen echten Sohn aufgrund des gemeinsamen Glaubens: Gnade und Friede von Gott, dem Vater, und Christus Jesus, unserem Retter.<br />Ich habe dich in Kreta deswegen zurückgelassen, damit du das, was noch zu tun ist, zu Ende führst und in den einzelnen Städten Älteste einsetzt, wie ich dir aufgetragen habe.</p><h3>Psalm - 96(95),1-2.3.7-8.10.</h3><p>Singet dem Herrn ein neues Lied,<br />singt dem Herrn, alle Länder der Erde!<br />Singt dem Herrn und preist seinen Namen,<br />verkündet sein Heil von Tag zu Tag!<br />Erzählt bei den Völkern von seiner Herrlichkeit,<br />bei allen Nationen von seinen Wundern!<br />Bringt dar dem Herrn, ihr Stämme der Völker,<br />bringt dar dem Herrn Lob und Ehre!<br />Bringt dar dem Herrn die Ehre seines Namens,<br />spendet Opfergaben, und tretet ein in sein Heiligtum!<br />Verkündet bei den Völkern: Der Herr ist König.<br />Den Erdkreis hat er gegründet, so dass er nicht wankt.<br />Er richtet die Nationen so, wie es recht ist.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 10,1-9.</h3><p>In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Städte und Ortschaften, in die er selbst gehen wollte.<br />Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.<br />Geht! Ich sende euch wie Schafe mitten unter die Wölfe.<br />Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!<br />Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!<br />Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.<br />Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!<br />Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.<br />Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe.</p><h3> - </h3><p></p><hr /><h3>Hl. Timotheus und Hl. Titus</h3><h3>Hl. Robert von Citeaux</h3>"
	}, {
		"id": "27",
		"imagen": "Mittwoch",
		"contenido": "<h3>Brief an die Hebräer - 10,11-18.</h3><p>Jeder Priester des Alten Bundes steht Tag für Tag da, versieht seinen Dienst und bringt viele Male die gleichen Opfer dar, die doch niemals Sünden wegnehmen können.<br />Dieser aber hat nur ein einziges Opfer für die Sünden dargebracht und sich dann für immer zur Rechten Gottes gesetzt;<br />seitdem wartet er, bis seine Feinde ihm als Schemel unter die Füße gelegt werden.<br />Denn durch ein einziges Opfer hat er die, die geheiligt werden, für immer zur Vollendung geführt.<br />Das bezeugt uns auch der Heilige Geist; denn zuerst sagt er:<br />Das wird der Bund sein, den ich nach diesen Tagen mit ihnen schließe - spricht der Herr: Ich lege meine Gesetze in ihr Herz und schreibe sie in ihr Inneres;<br />dann aber: An ihre Sünden und Übertretungen denke ich nicht mehr.<br />Wo aber die Sünden vergeben sind, da gibt es kein Sündopfer mehr.</p><h3>Psalm - 110(109),1-2.3.4-5.</h3><p>So spricht der Herr zu meinem Herrn:<br />Setze dich mir zur Rechten,<br />und ich lege dir deine Feinde als Schemel unter die Füße.<br />Vom Zion strecke der Herr das Zepter deiner Macht aus:<br />«Herrsche inmitten deiner Feinde!»<br />Dein ist die Herrschaft am Tage deiner Macht,<br />wenn du erscheinst in heiligem Schmuck;<br />ich habe dich gezeugt noch vor dem Morgenstern,<br />wie den Tau in der Frühe.<br />Der Herr hat geschworen, und nie wird's ihn reuen:<br />«Du bist Priester auf ewig nach der Ordnung Melchisedeks.»<br />Der Herr steht dir zur Seite;<br />er zerschmettert Könige am Tage seines Zornes.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 4,1-20.</h3><p>In jener Zeit lehrte Jesus wiederum einmal am Ufer des Sees, und sehr viele Menschen versammelten sich um ihn. Er stieg deshalb in ein Boot auf dem See und setzte sich; die Leute aber standen am Ufer.<br />Und er sprach lange zu ihnen und lehrte sie in Form von Gleichnissen. Bei dieser Belehrung sagte er zu ihnen:<br />Hört! Ein Sämann ging aufs Feld, um zu säen.<br />Als er säte, fiel ein Teil der Körner auf den Weg, und die Vögel kamen und fraßen sie.<br />Ein anderer Teil fiel auf felsigen Boden, wo es nur wenig Erde gab, und ging sofort auf, weil das Erdreich nicht tief war;<br />als aber die Sonne hochstieg, wurde die Saat versengt und verdorrte, weil sie keine Wurzeln hatte.<br />Wieder ein anderer Teil fiel in die Dornen, und die Dornen wuchsen und erstickten die Saat, und sie brachte keine Frucht.<br />Ein anderer Teil schließlich fiel auf guten Boden und brachte Frucht; die Saat ging auf und wuchs empor und trug dreißigfach, ja sechzigfach und hundertfach.<br />Und Jesus sprach: Wer Ohren hat zum Hören, der höre!<br />Als er mit seinen Begleitern und den Zwölf allein war, fragten sie ihn nach dem Sinn seiner Gleichnisse.<br />Da sagte er zu ihnen: Euch ist das Geheimnis des Reiches Gottes anvertraut; denen aber, die draußen sind, wird alles in Gleichnissen gesagt;<br />denn sehen sollen sie, sehen, aber nicht erkennen; hören sollen sie, hören, aber nicht verstehen, damit sie sich nicht bekehren und ihnen nicht vergeben wird.<br />Und er sagte zu ihnen: Wenn ihr schon dieses Gleichnis nicht versteht, wie wollt ihr dann all die anderen Gleichnisse verstehen?<br />Der Sämann sät das Wort.<br />Auf den Weg fällt das Wort bei denen, die es zwar hören, aber sofort kommt der Satan und nimmt das Wort weg, das in sie gesät wurde.<br />Ähnlich ist es bei den Menschen, bei denen das Wort auf felsigen Boden fällt: Sobald sie es hören, nehmen sie es freudig auf;<br />aber sie haben keine Wurzeln, sondern sind unbeständig, und wenn sie dann um des Wortes willen bedrängt oder verfolgt werden, kommen sie sofort zu Fall.<br />Bei anderen fällt das Wort in die Dornen: sie hören es zwar,<br />aber die Sorgen der Welt, der trügerische Reichtum und die Gier nach all den anderen Dingen machen sich breit und ersticken es, und es bringt keine Frucht.<br />Auf guten Boden ist das Wort bei denen gesät, die es hören und aufnehmen und Frucht bringen, dreißigfach, ja sechzigfach und hundertfach.</p><h3> - </h3><p></p><hr /><h3>Hl. Angela Meríci</h3><h3>Hl. Unwan</h3>"
	}, {
		"id": "28",
		"imagen": "Donnerstag",
		"contenido": "<h3>Brief an die Hebräer - 10,19-25.</h3><p>Wir haben die Zuversicht, Brüder, durch das Blut Jesu in das Heiligtum einzutreten.<br />Er hat uns den neuen und lebendigen Weg erschlossen durch den Vorhang hindurch, das heißt durch sein Fleisch.<br />Da wir einen Hohenpriester haben, der über das Haus Gottes gestellt ist,<br />lasst uns mit aufrichtigem Herzen und in voller Gewissheit des Glaubens hintreten, das Herz durch Besprengung gereinigt vom schlechten Gewissen und den Leib gewaschen mit reinem Wasser.<br />Lasst uns an dem unwandelbaren Bekenntnis der Hoffnung festhalten, denn er, der die Verheißung gegeben hat, ist treu.<br />Lasst uns aufeinander achten und uns zur Liebe und zu guten Taten anspornen.<br />Lasst uns nicht unseren Zusammenkünften fernbleiben, wie es einigen zur Gewohnheit geworden ist, sondern ermuntert einander, und das umso mehr, als ihr seht, dass der Tag naht.</p><h3>Psalm - 24(23),1-2.3-4.5-6.</h3><p>Dem Herrn gehört die Erde und was sie erfüllt,<br />der Erdkreis und seine Bewohner.<br />Denn er hat ihn auf Meere gegründet,<br />ihn über Strömen befestigt.<br />Wer darf hinaufziehn zum Berg des Herrn,<br />wer darf stehn an seiner heiligen Stätte?<br />Der reine Hände hat und ein lauteres Herz,<br />der nicht betrügt und keinen Meineid schwört.<br />Er wird Segen empfangen vom Herrn<br />und Heil von Gott, seinem Helfer.<br />Das sind die Menschen, die nach ihm fragen,<br />die dein Antlitz suchen, Gott Jakobs.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 4,21-25.</h3><p>In jener Zeit sprach Jesus: Zündet man etwa ein Licht an und stülpt ein Gefäß darüber oder stellt es unter das Bett? Stellt man es nicht auf den Leuchter?<br />Es gibt nichts Verborgenes, das nicht offenbar wird, und nichts Geheimes, das nicht an den Tag kommt.<br />Wenn einer Ohren hat zum Hören, so höre er!<br />Weiter sagte er: Achtet auf das, was ihr hört! Nach dem Maß, mit dem ihr messt und zuteilt, wird euch zugeteilt werden, ja, es wird euch noch mehr gegeben.<br />Denn wer hat, dem wird gegeben; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.</p><h3> - </h3><p></p><hr /><h3>Hl. Thomas von Aquin</h3><h3>Josef Freinademetz</h3>"
	}, {
		"id": "29",
		"imagen": "Freitag",
		"contenido": "<h3>Brief an die Hebräer - 10,32-39.</h3><p>Brüder! Erinnert euch an die früheren Tage, als ihr nach eurer Erleuchtung manchen harten Leidenskampf bestanden habt:<br />Ihr seid vor aller Welt beschimpft und gequält worden, oder ihr seid mitbetroffen gewesen vom Geschick derer, denen es so erging;<br />denn ihr habt mit den Gefangenen gelitten und auch den Raub eures Vermögens freudig hingenommen, da ihr wusstet, dass ihr einen besseren Besitz habt, der euch bleibt.<br />Werft also eure Zuversicht nicht weg, die großen Lohn mit sich bringt.<br />Was ihr braucht, ist Ausdauer, damit ihr den Willen Gottes erfüllen könnt und so das verheißene Gut erlangt.<br />Denn nur noch eine kurze Zeit, dann wird der kommen, der kommen soll, und er bleibt nicht aus.<br />Mein Gerechter aber wird durch den Glauben leben; doch wenn er zurückweicht, habe ich kein Gefallen an ihm.<br />Wir aber gehören nicht zu denen, die zurückweichen und verloren gehen, sondern zu denen, die glauben und das Leben gewinnen.</p><h3>Psalm - 37(36),3-4.5-6.23-24.39-40ab.</h3><p>Vertrau auf den Herrn und tu das Gute,<br />bleib wohnen im Land und bewahre Treue!<br />Freu dich innig am Herrn!<br />Dann gibt er dir, was dein Herz begehrt.<br />Befiehl dem Herrn deinen Weg und vertrau ihm;<br />er wird es fügen.<br />Er bringt deine Gerechtigkeit heraus wie das Licht<br />und dein Recht so hell wie den Mittag.<br />Der Herr festigt die Schritte des Mannes,<br />er hat Gefallen an seinem Weg.<br />Auch wenn er strauchelt, stürzt er nicht hin;<br />denn der Herr hält ihn fest an der Hand.<br />Die Rettung der Gerechten kommt vom Herrn,<br />er ist ihre Zuflucht in Zeiten der Not.<br />Der Herr hilft ihnen und rettet sie,<br />er rettet sie vor den Frevlern.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 4,26-34.</h3><p>In jener Zeit sprach Jesus: Mit dem Reich Gottes ist es so, wie wenn ein Mann Samen auf seinen Acker sät;<br />dann schläft er und steht wieder auf, es wird Nacht und wird Tag, der Samen keimt und wächst, und der Mann weiß nicht, wie.<br />Die Erde bringt von selbst ihre Frucht, zuerst den Halm, dann die Ähre, dann das volle Korn in der Ähre.<br />Sobald aber die Frucht reif ist, legt er die Sichel an; denn die Zeit der Ernte ist da.<br />Er sagte: Womit sollen wir das Reich Gottes vergleichen, mit welchem Gleichnis sollen wir es beschreiben?<br />Es gleicht einem Senfkorn. Dieses ist das kleinste von allen Samenkörnern, die man in die Erde sät.<br />Ist es aber gesät, dann geht es auf und wird größer als alle anderen Gewächse und treibt große Zweige, so dass in seinem Schatten die Vögel des Himmels nisten können.<br />Durch viele solche Gleichnisse verkündete er ihnen das Wort, so wie sie es aufnehmen konnten.<br />Er redete nur in Gleichnissen zu ihnen; seinen Jüngern aber erklärte er alles, wenn er mit ihnen allein war.</p><h3> - </h3><p></p><hr /><h3>Hl. Paula von Rom</h3><h3>Hl. Valerius</h3>"
	}, {
		"id": "30",
		"imagen": "Samstag",
		"contenido": "<h3>Brief an die Hebräer - 11,1-2.8-19.</h3><p>Schwestern und Brüder! Glaube aber ist: Grundlage dessen, was man erhofft, ein Zutagetreten von Tatsachen, die man nicht sieht.<br />Aufgrund dieses Glaubens haben die Alten ein gutes Zeugnis erhalten.<br />Aufgrund des Glaubens gehorchte Abraham dem Ruf, wegzuziehen in ein Land, das er zum Erbe erhalten sollte; und er zog weg, ohne zu wissen, wohin er kommen würde.<br />Aufgrund des Glaubens siedelte er im verheißenen Land wie in der Fremde und wohnte mit Isaak und Jakob, den Miterben derselben Verheißung, in Zelten;<br />denn er erwartete die Stadt mit den festen Grundmauern, die Gott selbst geplant und gebaut hat.<br />Aufgrund des Glaubens empfing selbst Sara, die unfruchtbar war, die Kraft, trotz ihres Alters noch Mutter zu werden;denn sie hielt den für treu, der die Verheißung gegeben hatte.<br />So stammen denn auch von einem einzigen Menschen, dessen Kraft bereits erstorben war, viele ab: zahlreich wie die Sterne am Himmel und der Sand am Meeresstrand, den man nicht zählen kann.<br />Im Glauben sind diese alle gestorben und haben die Verheißungen nicht erlangt, sondern sie nur von fern geschaut und gegrüßt und sie haben bekannt, dass sie Fremde und Gäste auf Erden sind.<br />Und die, die solches sagen, geben zu erkennen, dass sie eine Heimat suchen.<br />Hätten sie dabei an die Heimat gedacht, aus der sie weggezogen waren, so wäre ihnen Zeit geblieben zurückzukehren;<br />nun aber streben sie nach einer besseren Heimat, nämlich der himmlischen. Darum schämt sich Gott ihrer nicht, er schämt sich nicht, ihr Gott genannt zu werden; denn er hat ihnen eine Stadt bereitet.<br />Aufgrund des Glaubens hat Abraham den Isaak hingegeben, als er auf die Probe gestellt wurde; er gab den einzigen Sohn dahin, er, der die Verheißungen empfangen hatte<br />und zu dem gesagt worden war: Durch Isaak wirst du Nachkommen haben.<br />Er war überzeugt, dass Gott sogar die Macht hat, Tote zum Leben zu erwecken; darum erhielt er Isaak auch zurück. Das ist ein Sinnbild.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 1,68-69.70-71.72-73.74-75.</h3><p>Gepriesen sei der Herr, der Gott Israels!<br />Denn er hat sein Volk besucht und ihm Erlösung geschaffen;<br />er hat uns einen starken Retter erweckt<br />im Hause seines Knechtes David.<br />So hat er verheißen von alters her<br />durch den Mund seiner heiligen Propheten.<br />Er hat uns errettet vor unseren Feinden<br />und aus der Hand aller, die uns hassen;<br />Er hat das Erbarmen mit den Vätern an uns vollendet<br />und an seinen heiligen Bund gedacht.<br />Er hat an den Eid gedacht,<br />den er unserm Vater Abraham geschworen hat.<br />Er hat uns geschenkt,<br />dass wir, aus Feindeshand befreit, ihm furchtlos dienen<br />in Heiligkeit und Gerechtigkeit<br />vor seinem Angesicht all unsre Tage.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 4,35-41.</h3><p>An jenem Tag, als es Abend geworden war, sagte Jesus zu seinen Jüngern: Wir wollen ans andere Ufer hinüberfahren.<br />Sie schickten die Leute fort und fuhren mit ihm in dem Boot, in dem er saß, weg; einige andere Boote begleiteten ihn.<br />Plötzlich erhob sich ein heftiger Wirbelsturm, und die Wellen schlugen in das Boot, so dass es sich mit Wasser zu füllen begann.<br />Er aber lag hinten im Boot auf einem Kissen und schlief. Sie weckten ihn und riefen: Meister, kümmert es dich nicht, dass wir zugrunde gehen?<br />Da stand er auf, drohte dem Wind und sagte zu dem See: Schweig, sei still! Und der Wind legte sich, und es trat völlige Stille ein.<br />Er sagte zu ihnen: Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?<br />Da ergriff sie große Furcht, und sie sagten zueinander: Was ist das für ein Mensch, dass ihm sogar der Wind und der See gehorchen?</p><h3> - </h3><p></p><hr /><h3>Sel. Maria Ward</h3><h3>Hl. Serena</h3>"
	}, {
		"id": "31",
		"imagen": "Sonntag",
		"contenido": "<h3>Deuteronomium - 18,15-20.</h3><p>Mose sprach zum Volk: Einen Propheten wie mich wird dir der Herr, dein Gott, aus deiner Mitte, unter deinen Brüdern, erstehen lassen. Auf ihn sollt ihr hören.<br />Der Herr wird ihn als Erfüllung von allem erstehen lassen, worum du am Horeb, am Tag der Versammlung, den Herrn, deinen Gott, gebeten hast, als du sagtest: Ich kann die donnernde Stimme des Herrn, meines Gottes, nicht noch einmal hören und dieses große Feuer nicht noch einmal sehen, ohne dass ich sterbe.<br />Damals sagte der Herr zu mir: Was sie von dir verlangen, ist recht.<br />Einen Propheten wie dich will ich ihnen mitten unter ihren Brüdern erstehen lassen. Ich will ihm meine Worte in den Mund legen, und er wird ihnen alles sagen, was ich ihm auftrage.<br />Einen Mann aber, der nicht auf meine Worte hört, die der Prophet in meinem Namen verkünden wird, ziehe ich selbst zur Rechenschaft.<br />Doch ein Prophet, der sich anmaßt, in meinem Namen ein Wort zu verkünden, dessen Verkündigung ich ihm nicht aufgetragen habe, oder der im Namen anderer Götter spricht, ein solcher Prophet soll sterben.</p><h3>Psalm - 95(94),1-2.6-7abc.7d-9.</h3><p>Kommt, lasst uns jubeln vor dem Herrn<br />und zujauchzen dem Fels unsres Heiles!<br />Lasst uns mit Lob seinem Angesicht nahen,<br />vor ihm jauchzen mit Liedern!<br />Kommt, lasst uns niederfallen, uns vor ihm verneigen,<br />lasst uns niederknien vor dem Herrn, unserm Schöpfer!<br />Denn er ist unser Gott,<br />wir sind das Volk seiner Weide,<br />die Herde, von seiner Hand geführt.<br />Ach, würdet ihr doch heute auf seine Stimme hören!<br />\"Verhärtet euer Herz nicht wie in Meriba,<br />wie in der Wüste am Tag von Massa!<br />Dort haben eure Väter mich versucht,<br />sie haben mich auf die Probe gestellt<br />und hatten doch mein Tun gesehen.\"</p><h3>Erster Brief des Apostels Paulus an die Korinther - 7,32-35.</h3><p>Brüder! Ich wünschte aber, ihr wäret ohne Sorgen. Der Unverheiratete sorgt sich um die Sache des Herrn; er will dem Herrn gefallen.<br />Der Verheiratete sorgt sich um die Dinge der Welt; er will seiner Frau gefallen.<br />So ist er geteilt. Die unverheiratete Frau aber und die Jungfrau sorgen sich um die Sache des Herrn, um heilig zu sein an Leib und Geist. Die Verheiratete sorgt sich um die Dinge der Welt; sie will ihrem Mann gefallen.<br />Das sage ich zu eurem Nutzen: nicht um euch eine Fessel anzulegen, vielmehr, damit ihr in rechter Weise und ungestört immer dem Herrn dienen könnt.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 1,21-28.</h3><p>In Kafarnaum ging Jesus am Sabbat in die Synagoge und lehrte.<br />Und die Menschen waren sehr betroffen von seiner Lehre; denn er lehrte sie wie einer, der göttliche Vollmacht hat, nicht wie die Schriftgelehrten.<br />In ihrer Synagoge saß ein Mann, der von einem unreinen Geist besessen war. Der begann zu schreien:<br />Was haben wir mit dir zu tun, Jesus von Nazaret? Bist du gekommen, um uns ins Verderben zu stürzen? Ich weiß, wer du bist: der Heilige Gottes.<br />Da befahl ihm Jesus: Schweig und verlass ihn!<br />Der unreine Geist zerrte den Mann hin und her und verließ ihn mit lautem Geschrei.<br />Da erschraken alle, und einer fragte den andern: Was hat das zu bedeuten? Hier wird mit Vollmacht eine ganz neue Lehre verkündet. Sogar die unreinen Geister gehorchen seinem Befehl.<br />Und sein Ruf verbreitete sich rasch im ganzen Gebiet von Galiläa.</p><hr /><h3>Hl. Johannes Bosco</h3><h3>Hl. Cyrus der Arme</h3>"
	}]
}
