{
	"data": [{
		"id": "1",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Carta aos Hebreus - 11,32-40.</h3><p>Irmãos: Que mais posso dizer? Faltar-me-ia o tempo se quisesse falar de Gedeão, de Barac, de Sansão, de Jefté, de David, de Samuel e dos Profetas.<br />Pela fé, conquistaram reinos, exerceram a justiça, alcançaram os bens prometidos. Fecharam a boca dos leões,<br />extinguiram a violência do fogo, escaparam ao fio da espada, convalesceram das enfermidades, tornaram-se fortes na guerra, venceram exércitos inimigos.<br />Mulheres houve que recuperaram os seus mortos pela ressurreição. Mas outros foram torturados, recusando o resgate a fim de alcançar uma ressurreição melhor.<br />Outros sofreram o tormento das zombarias e da flagelação, das algemas e da prisão.<br />Foram apedrejados, serrados, mortos ao fio da espada; andaram vagueando, cobertos de peles de ovelha e de cabra, indigentes, oprimidos, maltratados.<br />O mundo não era digno deles. Andaram errantes pelos desertos, pelos montes, nas grutas e cavernas da terra.<br />E todos estes, que alcançaram testemunho favorável pela sua fé, ficaram sem obter a realização da promessa.<br />Porque Deus previa para nós um destino melhor, eles não deviam chegar sem nós à perfeição final.</p><h3>Livro dos Salmos - 31(30),20.21.22.23.24.</h3><p>Como é grande, Senhor, a vossa bondade, <br />que tendes reservada para os que Vos temem! <br />À vista dos homens Vós a concedeis <br />àqueles que em Vós confiam.<br />Ao abrigo da vossa face Vós os defendeis <br />das maquinações dos homens; <br />no vosso tabernáculo Vós os escondeis <br />das línguas provocadoras.<br />Bendito seja o Senhor:<br />como em cidade fortificada,<br />em mim enalteceu a sua misericórdia.<br />Eu, porém, dizia na minha ansiedade:<br />\"Estou banido da vossa presença\".<br />Mas ouvistes a voz da minha súplica,<br />logo que Vos invoquei.<br />Amai o Senhor, <br />vós todos os seus fiéis. <br />O Senhor defende os que Lhe são fiéis, <br />mas castiga com rigor os orgulhosos.</p><h3>Evangelho segundo São Marcos - 5,1-20.</h3><p>Naquele tempo, Jesus e os seus discípulos chegaram ao outro lado do mar, à região dos gerasenos.<br />Logo que Ele desembarcou, saiu ao seu encontro, dos túmulos onde morava, um homem possesso de um espírito impuro.<br />Já ninguém conseguia prendê-lo, nem sequer com correntes,<br />pois estivera preso muitas vezes com grilhões e cadeias e ele despedaçava os grilhões e quebrava as cadeias. Ninguém era capaz de dominá-lo.<br />Andava sempre, de dia e de noite, entre os túmulos e pelos montes, a gritar e a ferir-se com pedras.<br />Ao ver Jesus de longe, correu a prostrar-se diante dele e disse,<br />clamando em alta voz: «Que tens a ver comigo, Jesus, Filho de Deus Altíssimo? Conjuro-Te, por Deus, que não me atormentes».<br />Porque Jesus dizia-lhe: «Espírito impuro, sai desse homem».<br />E perguntou-lhe: «Qual é o teu nome?». Ele respondeu: «O meu nome é Legião, porque somos muitos».<br />E suplicava instantemente que não os expulsasse daquela região.<br />Ora, ali junto do monte, andava a pastar uma grande vara de porcos.<br />Os espíritos impuros pediram a Jesus: «Manda-nos para os porcos e entraremos neles».<br />Jesus consentiu. Então os espíritos impuros saíram do homem e entraram nos porcos. A vara, que era de cerca de dois mil, lançou-se ao mar, do precipício abaixo, e os porcos afogaram-se.<br />Os guardadores fugiram e levaram a notícia à cidade e aos campos; e, de lá, vieram ver o que tinha acontecido.<br />Ao chegarem junto de Jesus, viram, sentado e em perfeito juízo, o possesso que tinha tido a legião; e ficaram cheios de medo.<br />Os que tinham visto narraram o que havia acontecido ao possesso e o que se passara com os porcos.<br />Então pediram a Jesus que Se retirasse do seu território.<br />Quando Ele ia a subir para o barco, o homem que tinha sido possesso pediu-Lhe que o deixasse ir com Ele.<br />Jesus não lho permitiu, mas disse-lhe: «Vai para casa, para junto dos teus, conta-lhes tudo o que o Senhor te fez e como teve compaixão de ti».<br />Então ele foi-se embora e começou a apregoar na Decápole o que Jesus tinha feito por ele. E todos ficavam admirados.</p><h3> - </h3><p></p><hr /><h3>Beata Ana Michelotti (religiosa fundadora, +1887)</h3><h3>Beata Odília (Otília) Baumgarten (religiosa, mártir, +1794)</h3>"
	}, {
		"id": "2",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro de Malaquias - 3,1-4.</h3><p>Assim fala o Senhor Deus: «Vou enviar o meu mensageiro, para preparar o caminho diante de Mim. Imediatamente entrará no seu templo o Senhor a quem buscais, o Anjo da aliança por quem suspirais. Ele aí vem», diz o Senhor do Universo.<br />«Mas quem poderá suportar o dia da sua vinda, quem resistirá quando Ele aparecer? Ele é como o fogo do fundidor e como a lixívia dos lavandeiros.<br />Sentar-Se-á para fundir e purificar: purificará os filhos de Levi, como se purifica o ouro e a prata, e eles serão para o Senhor os que apresentam a oblação segundo a justiça.<br />Então a oblação de Judá e de Jerusalém será agradável ao Senhor, como nos dias antigos, como nos anos de outrora.</p><h3>Livro dos Salmos - 24(23),7.8.9.10.</h3><p>Levantai, ó portas, os vossos umbrais, <br />alteai-vos, pórticos antigos, <br />e entrará o Rei da glória.<br />Quem é esse Rei da glória? <br />O Senhor forte e poderoso, <br />o Senhor poderoso nas batalhas.<br />Levantai, ó portas, os vossos umbrais, <br />alteai-vos, pórticos antigos, <br />e entrará o Rei da glória.<br />Quem é esse Rei da glória? <br />O Senhor dos Exércitos, <br />é Ele o Rei da glória.</p><h3>Evangelho segundo São Lucas - 2,22-40.</h3><p>Ao chegarem os dias da purificação, segundo a Lei de Moisés, Maria e José levaram Jesus a Jerusalém, para O apresentarem ao Senhor,<br />como está escrito na Lei do Senhor: «Todo o filho primogénito varão será consagrado ao Senhor»,<br />e para oferecerem em sacrifício um par de rolas ou duas pombinhas, como se diz na Lei do Senhor.<br />Vivia em Jerusalém um homem chamado Simeão, homem justo e piedoso, que esperava a consolação de Israel; e o Espírito Santo estava nele.<br />O Espírito Santo revelara-lhe que não morreria antes de ver o Messias do Senhor;<br />e veio ao Templo, movido pelo Espírito. Quando os pais de Jesus trouxeram o Menino para cumprirem as prescrições da Lei no que lhes dizia respeito,<br />Simeão recebeu-O em seus braços e bendisse a Deus, exclamando:<br />«Agora, Senhor, segundo a vossa palavra, deixareis ir em paz o vosso servo,<br />porque os meus olhos viram a vossa salvação,<br />que pusestes ao alcance de todos os povos:<br />luz para se revelar às nações e glória de Israel, vosso povo».<br />O pai e a mãe do Menino Jesus estavam admirados com o que dele se dizia.<br />Simeão abençoou-os e disse a Maria, sua Mãe: «Este Menino foi estabelecido para que muitos caiam ou se levantem em Israel e para ser sinal de contradição;<br />e uma espada trespassará a tua alma - assim se revelarão os pensamentos de todos os corações».<br />Havia também uma profetiza, Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada<br />e tinha vivido casada sete anos após o tempo de donzela e viúva até aos oitenta e quatro. Não se afastava do Templo, servindo a Deus noite e dia, com jejuns e orações.<br />Estando presente na mesma ocasião, começou também a louvar a Deus e a falar acerca do Menino a todos os que esperavam a libertação de Jerusalém.<br />Cumpridas todas as prescrições da Lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré.<br />Entretanto, o Menino crescia e tornava-Se robusto, enchendo-Se de sabedoria. E a graça de Deus estava com Ele.</p><h3> - </h3><p></p><hr /><h3>S. Joana de Lestonnac (viúva, +1640)</h3><h3>S. Cornélio (Bispo, séc. I)</h3>"
	}, {
		"id": "3",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Carta aos Hebreus - 12,4-7.11-15.</h3><p>Irmãos: Vós ainda não resististes até ao sangue na luta contra o pecado<br />e já esquecestes a exortação que vos é dirigida, como a filhos que sois: \"Meu filho, não desprezes a correção do Senhor, nem desfaleças quando Ele te repreende;<br />porque o Senhor corrige aquele que ama e castiga aquele que reconhece como filho».<br />É para vossa correção que sofreis. Deus trata-vos como filhos. Qual é o filho a quem o pai não corrige?<br />Nenhuma correção, quando se recebe, é considerada como motivo de alegria, mas de tristeza. Mais tarde, porém, dá àqueles que assim foram exercitados um fruto de paz e de justiça.<br />Por isso, levantai as vossas mãos fatigadas e os vossos joelhos vacilantes<br />e dirigi os vossos passos por caminhos direitos, para que o coxo não se extravie, mas antes seja curado.<br />Procurai viver em paz com todos e levai uma vida santa, porque sem isso ninguém verá o Senhor.<br />Velai por que ninguém se afaste da graça de Deus: que nenhuma raiz amarga comece a crescer e lance o contágio na comunidade.</p><h3>Livro dos Salmos - 103(102),1-2.13-14.17-18a.</h3><p>Bendiz, ó minha alma, o Senhor, <br />e todo o meu ser bendiga o seu nome santo.<br />Bendiz, ó minha alma, o Senhor <br />e não esqueças nenhum dos seus benefícios.<br />Como um pai se compadece dos seus filhos, <br />assim o Senhor Se compadece dos que O temem.<br />Ele sabe de que somos formados <br />e não Se esquece de que somos pó da terra.<br />A bondade do Senhor permanece eternamente <br />sobre aqueles que O temem <br />e a sua justiça sobre os filhos dos seus filhos,<br />sobre aqueles que guardam a sua aliança.</p><h3>Evangelho segundo São Marcos - 6,1-6.</h3><p>Naquele tempo, Jesus dirigiu-Se à sua terra e os discípulos acompanharam-no.<br />Quando chegou o sábado, começou a ensinar na sinagoga. Os numerosos ouvintes estavam admirados e diziam: «De onde Lhe vem tudo isto? Que sabedoria é esta que Lhe foi dada e os prodigiosos milagres feitos por suas mãos?<br />Não é Ele o carpinteiro, Filho de Maria, e irmão de Tiago, de José, de Judas e de Simão? E não estão as suas irmãs aqui entre nós?». E ficavam perplexos a seu respeito.<br />Jesus disse-lhes: «Um profeta só é desprezado na sua terra, entre os seus parentes e em sua casa».<br />E não podia ali fazer qualquer milagre; apenas curou alguns doentes, impondo-lhes as mãos.<br />Estava admirado com a falta de fé daquela gente. E percorria as aldeias dos arredores, ensinando.</p><h3> - </h3><p></p><hr /><h3>S. Oscar (Ansgário) (bispo, +865)</h3><h3>S. Brás (bispo e mártir, +316)</h3>"
	}, {
		"id": "4",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Carta aos Hebreus - 12,18-19.21-24.</h3><p>Irmãos: Vós não vos aproximastes de uma realidade sensível, como os Israelitas no monte Sinai: o fogo ardente, a nuvem escura, as trevas densas ou a tempestade,<br />o som da trombeta e aquela voz tão retumbante que os ouvintes suplicaram que não lhes falasse mais.<br />Era tão terrível o espetáculo que Moisés exclamou: \"Estou aterrorizado e a tremer\".<br />Vós aproximastes-vos do monte Sião, da cidade do Deus vivo, a Jerusalém celeste, de muitos milhares de Anjos em reunião festiva,<br />de uma assembleia de primogénitos inscritos no Céu, de Deus, Juiz do universo, dos espíritos dos justos que atingiram a perfeição<br />e de Jesus, mediador da nova aliança, e de um sangue de aspersão que fala com voz mais eloquente que a do sangue de Abel.</p><h3>Livro dos Salmos - 48(47),2-3a.3b-4.9.10-11.</h3><p>Grande é o Senhor e digno de louvor <br />na cidade do nosso Deus. <br />A sua montanha sagrada é a mais bela das montanhas,<br />a alegria de toda a Terra.<br />O monte Sião, no extremo norte, <br />é a cidade do grande Rei.<br />Deus Se mostrou em seus palácios <br />um baluarte seguro.<br />Como nos contaram, assim o vimos,<br />na cidade do Senhor dos Exércitos,<br />na cidade do nosso Deus,<br />Deus a consolidou para sempre.<br />Recordamos, ó Deus, a vossa misericórdia <br />no interior do vosso templo.<br />Como o vosso nome, ó Deus, <br />assim o vosso louvor chega aos confins da terra.</p><h3>Evangelho segundo São Marcos - 6,7-13.</h3><p>Naquele tempo, Jesus chamou os doze Apóstolos e começou a enviá-los dois a dois. Deu-lhes poder sobre os espíritos impuros<br />e ordenou-lhes que nada levassem para o caminho, a não ser o bastão: nem pão, nem alforge, nem dinheiro;<br />que fossem calçados com sandálias, e não levassem duas túnicas.<br />Disse-lhes também: «Quando entrardes em alguma casa, ficai nela até partirdes dali.<br />E se não fordes recebidos em alguma localidade, se os habitantes não vos ouvirem, ao sair de lá, sacudi o pó dos vossos pés como testemunho contra eles».<br />Os Apóstolos partiram e pregaram o arrependimento,<br />expulsaram muitos demónios, ungiram com óleo muitos doentes e curaram-nos.</p><h3> - </h3><p></p><hr /><h3>S. João de Brito (presbítero e mártir, +1693)</h3><h3>Santa Maria de Mattias (religiosa, fundadora, +1866)</h3>"
	}, {
		"id": "5",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Carta aos Hebreus - 13,1-8.</h3><p>Irmãos: Permanecei no amor fraterno.<br />Não esqueçais a hospitalidade, porque, graças a ela, alguns, sem o saberem, hospedaram Anjos.<br />Lembrai-vos dos prisioneiros, como se estivésseis presos com eles. Lembrai-vos dos que são maltratados, porque vós também tendes um corpo.<br />O matrimónio seja honrado por todos e o leito conjugal sem mancha, porque Deus julgará os impuros e os adúlteros.<br />O vosso modo de proceder seja desinteressado, contentando-vos com o que possuís, porque Deus disse: \"Eu não te abandonarei nem te desampararei\".<br />Assim poderemos dizer confiadamente: \"O Senhor é por mim: nada temo; que poderão fazer-me os homens?\".<br />Lembrai-vos dos vossos chefes, que vos anunciaram a palavra de Deus; considerai o êxito da sua carreira e imitai a sua fé.<br />Jesus Cristo é sempre o mesmo, hoje e ontem e por toda a eternidade.</p><h3>Livro dos Salmos - 27(26),1.3.5.8b-9abc.</h3><p>O Senhor é minha luz e salvação: <br />a quem hei de temer? <br />O Senhor é protetor da minha vida: <br />de quem hei de ter medo?<br />Se um exército me vier cercar, <br />o meu coração não temerá. <br />Se contra mim travarem batalha, <br />mesmo assim terei confiança.<br />No dia da desgraça,<br />Ele me esconderá na sua tenda,<br />ocultar-me-á no recôndito do seu santuário,<br />elevar-me-á sobre um rochedo.<br />A vossa face, Senhor, eu procuro.<br />Não escondais de mim o vosso rosto,<br />nem afasteis com ira o vosso servo.<br />Não me rejeiteis nem me abandoneis, <br />meu Deus e meu Salvador.</p><h3>Evangelho segundo São Marcos - 6,14-29.</h3><p>Naquele tempo, o rei Herodes ouviu falar de Jesus, pois a sua fama chegara a toda a parte e dizia-se: «João Baptista ressuscitou dos mortos; por isso ele tem o poder de fazer milagres».<br />Outros diziam: «É Elias». Outros diziam ainda: «É um profeta como os antigos profetas».<br />Mas Herodes, ao ouvir falar de tudo isto, dizia: «João, a quem mandei cortar a cabeça, ressuscitou».<br />De facto, Herodes mandara prender João e algemá-lo no cárcere, por causa de Herodíades, a esposa de seu irmão Filipe, que ele tinha tomado por mulher.<br />João dizia a Herodes: «Não podes ter contigo a mulher do teu irmão».<br />Herodíades odiava João Batista e queria dar-lhe a morte, mas não podia,<br />porque Herodes respeitava João, sabendo que era justo e santo, e por isso o protegia. Quando o ouvia, ficava perturbado, mas escutava-o com prazer.<br />Entretanto, chegou um dia oportuno, quando Herodes, no seu aniversário natalício, ofereceu um banquete aos grandes da corte, aos oficiais e às principais personalidades da Galileia.<br />Entrou então a filha de Herodíades, que dançou e agradou a Herodes e aos convidados. O rei disse à jovem: «Pede-me o que desejares e eu to darei».<br />E fez este juramento: «Dar-te-ei o que me pedires, ainda que seja a metade do meu reino».<br />Ela saiu e perguntou à mãe: «Que hei de pedir?». A mãe respondeu-lhe: «Pede a cabeça de João Batista».<br />Ela voltou apressadamente à presença do rei e fez-lhe este pedido: «Quero que me dês sem demora, num prato, a cabeça de João Batista».<br />O rei ficou consternado, mas por causa do juramento e dos convidados, não quis recusar o pedido.<br />E mandou imediatamente um guarda, com ordem de trazer a cabeça de João. O guarda foi à cadeia, cortou a cabeça de João<br />e trouxe-a num prato. A jovem recebeu-a e entregou-a à mãe.<br />Quando os discípulos de João souberam a notícia, foram buscar o seu cadáver e deram-lhe sepultura.</p><h3> - </h3><p></p><hr /><h3>S. Felipe de Jesus (religioso, mártir, +1597)</h3><h3>Santa Águeda (virgem, mártir, +251)</h3>"
	}, {
		"id": "6",
		"imagen": "Sábado",
		"contenido": "<h3>Carta aos Hebreus - 13,15-17.20-21.</h3><p>Irmãos: Ofereçamos a Deus continuamente, por Jesus Cristo, um sacrifício de louvor, isto é, o fruto dos lábios que aclamam o seu nome.<br />Não esqueçais a beneficência e a solidariedade, porque são estes sacrifícios que agradam a Deus.<br />Obedecei aos vossos chefes e sede-lhes submissos, porque eles velam pelas vossas almas, como quem tem de responder por elas. Assim poderão fazê-lo com alegria, e sem queixumes, o que vos seria prejudicial.<br />O Deus da paz, que ressuscitou dos mortos Aquele que, pelo sangue de uma aliança eterna, Se tornou o supremo pastor das ovelhas, nosso Senhor Jesus,<br />vos torne aptos para cumprir a sua vontade em toda a espécie de boas obras e realize em nós o que Lhe é agradável, por Jesus Cristo, a quem seja dada glória pelos séculos dos séculos. Amen.</p><h3>Livro dos Salmos - 23(22),1-3a.3b-4.5.6.</h3><p>O Senhor é meu pastor: nada me falta.<br />Leva-me a descansar em verdes prados, <br />conduz-me às águas refrescantes<br />e reconforta a minha alma.<br />Ele me guia por sendas direitas por amor do seu nome.<br />Ainda que tenha de andar por vales tenebrosos, <br />não temerei nenhum mal, porque Vós estais comigo: <br />o vosso cajado e o vosso báculo me enchem de confiança.<br />Para mim preparais a mesa, <br />à vista dos meus adversários; <br />com óleo me perfumais a cabeça, <br />e o meu cálice transborda.<br />A bondade e a graça hão de acompanhar-me, <br />todos os dias da minha vida, <br />e habitarei na casa do Senhor <br />para todo o sempre.</p><h3>Evangelho segundo São Marcos - 6,30-34.</h3><p>Naquele tempo, os Apóstolos voltaram para junto de Jesus e contaram-Lhe tudo o que tinham feito e ensinado.<br />Então Jesus disse-lhes: «Vinde comigo para um lugar isolado e descansai um pouco». De facto, havia sempre tanta gente a chegar e a partir que eles nem tinham tempo de comer.<br />Partiram, então, de barco para um lugar isolado, sem mais ninguém.<br />Vendo-os afastar-se, muitos perceberam para onde iam; e, de todas as cidades, acorreram a pé para aquele lugar e chegaram lá primeiro que eles.<br />Ao desembarcar, Jesus viu uma grande multidão e compadeceu-Se de toda aquela gente, porque eram como ovelhas sem pastor. E começou a ensinar-lhes muitas coisas.</p><h3> - </h3><p></p><hr /><h3>S. Gonçalo Garcia (religioso, mártir, +1597)</h3><h3>Santos Paulo Miki (Pedro Batista e companheiros, mártires, +1597)</h3>"
	}, {
		"id": "7",
		"imagen": "Domingo",
		"contenido": "<h3>Livro de Job - 7,1-4.6-7.</h3><p>Job tomou a palavra, dizendo: «Não vive o homem sobre a terra como um soldado? Não são os seus dias como os de um mercenário?<br />Como o escravo que suspira pela sombra e o trabalhador que espera pelo seu salário,<br />assim eu recebi em herança meses de desilusão e couberam-me em sorte noites de amargura.<br />Se me deito, digo: ‘Quando é que me levanto?’. Se me levanto: ‘Quando chegará a noite?’; e agito-me angustiado até ao crepúsculo.<br />Os meus dias passam mais velozes que uma lançadeira de tear e desvanecem-se sem esperança.<br />Recordai-Vos que a minha vida não passa de um sopro e que os meus olhos nunca mais verão a felicidade».</p><h3>Livro dos Salmos - 147(146),1-2.3-4.5-6.</h3><p>Louvai o Senhor, porque é bom cantar,<br />é agradável e justo celebrar o seu louvor.<br />O Senhor edificou Jerusalém,<br />congregou os dispersos de Israel.<br />Sarou os corações dilacerados<br />e ligou as suas feridas.<br />Fixou o número das estrelas<br />e deu a cada uma o seu nome.<br />Grande é o nosso Deus e todo-poderoso,<br />é sem limites a sua sabedoria.<br />O Senhor conforta os humildes<br />e abate os ímpios até ao chão.</p><h3>1.ª Carta aos Coríntios - 9,16-19.22-23.</h3><p>Irmãos: Anunciar o Evangelho não é para mim um título de glória, é uma obrigação que me foi imposta. Ai de mim se não anunciar o Evangelho!<br />Se o fizesse por minha iniciativa, teria direito a recompensa. Mas, como não o faço por minha iniciativa, desempenho apenas um cargo que me está confiado.<br />Em que consiste, então, a minha recompensa? Em anunciar gratuitamente o Evangelho, sem fazer valer os direitos que o Evangelho me confere.<br />Livre como sou em relação a todos, de todos me fiz escravo, para ganhar o maior número possível.<br />Com os fracos tornei-me fraco, a fim de ganhar os fracos. Fiz-me tudo para todos, a fim de ganhar alguns a todo o custo.<br />E tudo faço por causa do Evangelho, para me tornar participante dos seus bens.</p><h3>Evangelho segundo São Marcos - 1,29-39.</h3><p>Naquele tempo, Jesus saiu da sinagoga e foi, com Tiago e João, a casa de Simão e André.<br />A sogra de Simão estava de cama com febre e logo Lhe falaram dela.<br />Jesus aproximou-Se, tomou-a pela mão e levantou-a. A febre deixou-a e ela começou a servi-los.<br />Ao cair da tarde, já depois do sol-posto, trouxeram-Lhe todos os doentes e possessos<br />e a cidade inteira ficou reunida diante da porta.<br />Jesus curou muitas pessoas, que eram atormentadas por várias doenças, e expulsou muitos demónios. Mas não deixava que os demónios falassem, porque sabiam quem Ele era.<br />De manhã, muito cedo, levantou-Se e saiu. Retirou-Se para um sítio ermo e aí começou a orar.<br />Simão e os companheiros foram à procura dele<br />e, quando O encontraram, disseram-Lhe: «Todos Te procuram».<br />Ele respondeu-lhes: «Vamos a outros lugares, às povoações vizinhas, a fim de pregar aí também, porque foi para isso que Eu vim».<br />E foi por toda a Galileia, pregando nas sinagogas e expulsando os demónios.</p><hr /><h3>Santas Chagas de Cristo ()</h3><h3>Beata Eugénia Smet (Madre Maria da Providência) (religiosa. +1871)</h3>"
	}, {
		"id": "8",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro do Génesis - 1,1-19.</h3><p>No princípio, Deus criou o céu e a terra.<br />A terra estava deserta e vazia, as trevas cobriam a superfície do abismo, e o espírito de Deus pairava sobre as águas.<br />Disse Deus: «Faça-se a luz». E a luz apareceu.<br />Deus viu que a luz era boa, e separou a luz das trevas.<br />Deus chamou ‘dia’ à luz e ‘noite’ às trevas. Veio a tarde e, em seguida, a manhã: era o primeiro dia.<br />Disse Deus: «Haja um firmamento no meio das águas, para as manter separadas umas das outras».<br />Deus fez o firmamento e separou as águas que estavam debaixo do firmamento das águas que estavam por cima dele.<br />E ao firmamento chamou ‘céu’. Veio a tarde e, em seguida, a manhã: foi o segundo dia.<br />Disse Deus: «Juntem-se as águas que estão debaixo do firmamento num só lugar e apareça a terra seca». E assim sucedeu.<br />À parte seca Deus chamou ‘terra’ e ‘mar’ ao conjunto das águas. E Deus viu que isto era bom.<br />Disse Deus: «Cubra-se a terra de verdura: ervas que deem sementes e árvores de fruto, que produzam sobre a terra frutos com a sua semente, segundo a própria espécie». E assim sucedeu.<br />A terra produziu verdura: erva que produz semente, segundo a sua espécie, e árvores que dão frutos com a sua semente, segundo a própria espécie. Deus viu que isto era bom.<br />Veio a tarde e, em seguida, a manhã: foi o terceiro dia.<br />Disse Deus: «Haja luzeiros no firmamento do céu, para distinguirem o dia da noite e servirem de sinais para as festas, os dias e os anos,<br />para que brilhem no firmamento do céu e iluminem a terra». E assim sucedeu.<br />Deus fez dois grandes luzeiros: o maior para presidir ao dia e o menor para presidir à noite; e fez também as estrelas.<br />Deus colocou-os no firmamento do céu para iluminarem a terra,<br />para presidirem ao dia e à noite e separarem a luz das trevas. Deus viu que isto era bom.<br />Veio a tarde e, em seguida, a manhã: foi o quarto dia.</p><h3>Livro dos Salmos - 104(103),1-2a.5-6.10.12.24.35c.</h3><p>Bendiz, ó minha alma, o Senhor. <br />Senhor, meu Deus, como sois grande! <br />Revestido de esplendor e majestade,<br />envolvido em luz como num manto!<br />Fundastes a terra sobre alicerces firmes: <br />não oscilará por toda a eternidade.<br />Vós a cobristes com o manto do oceano, <br />por sobre os montes pousavam as águas.<br />Transformais as fontes em rios <br />que correm entre as montanhas.<br />Nas suas margens habitam as aves do céu; <br />por entre a folhagem fazem ouvir o seu canto.<br />Como são grandes, Senhor, as vossas obras! <br />Tudo fizestes com sabedoria: <br />a Terra está cheia das vossas criaturas.<br />Glória a Deus para sempre!</p><h3>Evangelho segundo São Marcos - 6,53-56.</h3><p>Naquele tempo, Jesus e os seus discípulos fizeram a travessia do lago e vieram para terra em Genesaré, onde aportaram.<br />Quando saíram do barco, as pessoas reconheceram logo Jesus;<br />então percorreram toda aquela região e começaram a trazer os doentes nos catres, para onde ouviam dizer que Ele estava.<br />Nas aldeias, cidades ou casais onde Jesus entrasse, colocavam os enfermos nas praças públicas e pediam que os deixasse tocar-Lhe ao menos na orla do manto. E todos os que O tocavam ficavam curados.</p><h3> - </h3><p></p><hr /><h3>S. Jerónimo Emiliano (presbítero, +1537)</h3><h3>Santa Josefina Bakhita (religiosa, +1947)</h3>"
	}, {
		"id": "9",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro do Génesis - 1,20-31.2,1-4a.</h3><p>Disse Deus: «Povoem as águas inúmeros seres vivos e voem as aves na terra sob o firmamento do céu».<br />Deus criou os monstros marinhos e todos os seres vivos que se movem nas águas, segundo as suas espécies, e todos os animais voadores, segundo as suas espécies. Deus viu que isto era bom;<br />e abençoou-os, dizendo: «Crescei e multiplicai-vos, enchei as águas dos mares e multipliquem-se as aves sobre a terra».<br />Veio a tarde e, em seguida, a manhã: foi o quinto dia.<br />Disse Deus: «Produza a terra seres vivos, segundo as suas espécies: animais domésticos, répteis e animais selvagens, segundo as suas espécies». E assim sucedeu.<br />Deus fez os animais selvagens, segundo as suas espécies, os animais domésticos, segundo as suas espécies, e todos os répteis da terra, segundo as suas espécies. Deus viu que isto era bom.<br />Disse Deus: «Façamos o homem à nossa imagem e semelhança. Domine sobre os peixes do mar, sobre as aves do céu, sobre os animais domésticos, sobre os animais selvagens e sobre todos os répteis que rastejam pela terra».<br />Deus criou o ser humano à sua imagem, criou-o à imagem de Deus. Ele o criou homem e mulher.<br />Deus abençoou-os, dizendo: «Crescei e multiplicai-vos, enchei e dominai a terra. Dominai sobre os peixes do mar, sobre as aves do céu e sobre todos os animais que se movem na terra».<br />Disse Deus: «Dou-vos todas as plantas com semente que existem em toda a superfície da terra, assim como todas as árvores de fruto com semente, para que vos sirvam de alimento.<br />E a todos os animais da terra, a todas as aves do céu e a todos os seres vivos que se movem na terra dou as plantas verdes como alimento». E assim sucedeu.<br />Deus viu tudo o que tinha feito: era tudo muito bom. Veio a tarde e, em seguida, a manhã: foi o sexto dia.<br />Deus viu tudo o que tinha feito: era tudo muito bom. Veio a tarde e, em seguida, a manhã: foi o sexto dia. Assim se completaram o céu e a terra e tudo o que eles contêm.<br />Deus concluiu, no sétimo dia, a obra que fizera e, no sétimo dia, descansou do trabalho que tinha realizado.<br />Deus abençoou e santificou o sétimo dia, porque nele descansou de todo o trabalho da criação.<br />Esta é a origem do céu e da terra, quando foram criados.</p><h3>Livro dos Salmos - 8,4-5.6-7.8-9.</h3><p>Quando contemplo os céus, obra das vossas mãos, <br />a lua e as estrelas que lá colocastes,<br />que é o homem para que Vos lembreis dele, <br />o filho do homem para dele Vos ocupardes?<br />Fizestes dele quase um ser divino, <br />de honra e glória o coroastes;<br />destes-lhe poder sobre a obra das vossas mãos, <br />tudo submetestes a seus pés.<br />Ovelhas e bois, todos os rebanhos, <br />e até os animais selvagens,<br />as aves do céu e os peixes do mar, <br />tudo o que se move nos oceanos.</p><h3>Evangelho segundo São Marcos - 7,1-13.</h3><p>Naquele tempo, reuniu-se à volta de Jesus um grupo de fariseus e alguns escribas que tinham vindo de Jerusalém.<br />Viram que alguns dos discípulos de Jesus comiam com as mãos impuras, isto é, sem as lavar.<br />Na verdade, os fariseus e os judeus em geral só comem depois de lavar cuidadosamente as mãos, conforme a tradição dos antigos.<br />Ao voltarem da praça pública, não comem sem antes se terem lavado. E seguem muitos outros costumes a que se prenderam por tradição, como lavar os copos, os jarros e as vasilhas de cobre.<br />Os fariseus e os escribas perguntaram a Jesus: «Porque não seguem os teus discípulos a tradição dos antigos, e comem sem lavar as mãos?».<br />Jesus respondeu-lhes: «Bem profetizou Isaías a respeito de vós, hipócritas, como está escrito: \"Este povo honra-Me com os lábios, mas o seu coração está longe de Mim.<br />É vão o culto que Me prestam, e as doutrinas que ensinam não passam de preceitos humanos\".<br />Vós deixais de lado o mandamento de Deus, para vos prenderdes à tradição dos homens».<br />Jesus acrescentou: «Sabeis muito bem desprezar o mandamento de Deus, para observar a vossa tradição.<br />Porque Moisés disse: \"Honra teu pai e tua mãe\"; e ainda: \"Quem amaldiçoar o seu pai ou a sua mãe deve morrer\".<br />Mas vós dizeis que se alguém tiver bens para ajudar os seus pais necessitados, mas declarar esses bens como oferta sagrada,<br />nesse caso fica dispensado de ajudar o pai ou a mãe.<br />Deste modo anulais a palavra de Deus com a tradição que transmitis. E fazeis muitas coisas deste género».</p><h3> - </h3><p></p><hr /><h3>S. Maron (monge, + cerca de 410)</h3><h3>S. Miguel Febres Cordero Muñoz (religioso, +1910)</h3>"
	}, {
		"id": "10",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro do Génesis - 2,4b-9.15-17.</h3><p>Quando o Senhor Deus fez a Terra e os céus,<br />e ainda não havia arbusto algum pelos campos, nem sequer uma planta germinara ainda, porque o Senhor Deus ainda não tinha feito chover sobre a terra, e não havia homem para a cultivar,<br />Entretanto, um manancial de água subia da terra e regava toda a superfície do solo.<br />Então o Senhor Deus formou o homem do pó da terra, insuflou nele um sopro de vida e o homem tornou-se um ser vivo.<br />Depois, o Senhor Deus plantou um jardim no Éden, a Oriente, e nele colocou o homem que tinha formado.<br />Fez nascer na terra toda a espécie de árvores, de frutos agradáveis à vista e bons para comer, entre as quais a árvore da vida, no meio do jardim, e a árvore da ciência do bem e do mal.<br />O Senhor Deus tomou o homem e colocou-o no jardim do Éden, para o cultivar e guardar.<br />O Senhor Deus deu ao homem este mandamento: «Podes comer fruto de todas as árvores do jardim,<br />mas não comerás da árvore da ciência do bem e do mal, porque, no dia em que dela comeres, terás de morrer».</p><h3>Livro dos Salmos - 104(103),1-2a.27-28.29bc-30.</h3><p>Bendiz, ó minha alma, o Senhor. <br />Senhor, meu Deus, como sois grande! <br />Revestido de esplendor e majestade,<br />envolvido em luz como num manto!<br />Todos de Vós esperam<br />que lhes deis de comer a seu tempo.<br />Dais-lhes o alimento e eles o recolhem,<br />abris a mão e enchem-se de bens.<br />Se lhes tirais o alento, morrem<br />e voltam ao pó donde vieram.<br />Se mandais o vosso Espírito, retomam a vida <br />e renovais a face da Terra.</p><h3>Evangelho segundo São Marcos - 7,14-23.</h3><p>Naquele tempo, Jesus chamou de novo para junto de Si a multidão e disse-lhes: «Escutai-Me e procurai compreender.<br />Não há nada fora do homem que ao entrar nele o possa tornar impuro. O que sai do homem é que o torna impuro.<br />Se alguém tem ouvidos para ouvir, oiça».<br />Quando Jesus, ao deixar a multidão, entrou em casa, os discípulos perguntaram-Lhe o sentido da parábola.<br />Ele respondeu-lhes: «Vós também não entendestes? Não compreendeis que tudo o que de fora entra no homem não pode torná-lo impuro,<br />porque não entra no coração, mas no ventre, e depois vai parar à fossa?». Assim, Jesus declarava puros todos os alimentos.<br />E continuou: «O que sai do homem é que o torna impuro;<br />porque do interior dos homens é que saem as más intenções: imoralidades, roubos, assassínios,<br />adultérios, ambições, injustiças, fraudes, devassidão, inveja, difamação, orgulho, insensatez.<br />Todos estes vícios saem do interior do homem e são eles que o tornam impuro».</p><h3> - </h3><p></p><hr /><h3>Santa Escolástica (virgem, +543)</h3><h3> ()</h3>"
	}, {
		"id": "11",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro do Génesis - 2,18-25.</h3><p>Disse o Senhor Deus: «Não é bom que o homem esteja só: vou dar-lhe uma auxiliar semelhante a ele».<br />Então o Senhor Deus, depois de ter formado da terra todos os animais do campo e todas as aves do céu, conduziu-os até junto do homem, para ver como ele os chamaria, a fim de que todos os seres vivos fossem conhecidos pelo nome que o homem lhes desse.<br />O homem chamou pelos seus nomes todos os animais domésticos, todas as aves do céu e todos os animais do campo. Mas não encontrou uma auxiliar semelhante a ele.<br />Então o Senhor Deus fez descer sobre o homem um sono profundo e, enquanto ele dormia, tirou-lhe uma costela, fazendo crescer a carne em seu lugar.<br />Da costela do homem o Senhor Deus formou a mulher e apresentou-a ao homem.<br />Ao vê-la, o homem exclamou: «Esta é realmente osso dos meus ossos e carne da minha carne. Chamar-se-á mulher, porque foi tirada do homem».<br />Por isso, o homem deixará pai e mãe, para se unir à sua esposa, e os dois serão uma só carne.<br />O homem e sua mulher estavam nus, mas não sentiam vergonha.</p><h3>Livro dos Salmos - 128(127),1-2.3.4-5.</h3><p>Feliz de ti, que temes o Senhor <br />e andas nos seus caminhos.<br />Comerás do trabalho das tuas mãos, <br />serás feliz e tudo te correrá bem.<br />Tua esposa será como videira fecunda <br />no íntimo do teu lar; <br />teus filhos serão como ramos de oliveira <br />ao redor da tua mesa.<br />Assim será abençoado o homem que teme o Senhor.<br />De Sião te abençoe o Senhor: <br />vejas a prosperidade de Jerusalém <br />todos os dias da tua vida</p><h3>Evangelho segundo São Marcos - 7,24-30.</h3><p>Naquele tempo, Jesus dirigiu-Se para a região de Tiro e Sidónia. Entrou numa casa e não queria que ninguém o soubesse. Mas não pôde passar despercebido,<br />pois logo uma mulher, cuja filha tinha um espírito impuro, ao ouvir falar dele, veio prostrar-se a seus pés.<br />A mulher era pagã, siro-fenícia de nascimento, e pediu-Lhe que expulsasse o demónio de sua filha.<br />Mas Jesus respondeu-lhe: «Deixa primeiro que os filhos estejam saciados, pois não está certo tirar o pão dos filhos para o lançar aos cachorrinhos».<br />Ela, porém, disse: «Senhor, também é verdade que os cachorrinhos comem debaixo da mesa as migalhas das crianças».<br />Então Jesus respondeu-lhe: «Dizes muito bem. Podes voltar para casa, porque o demónio já saiu da tua filha».<br />Ela voltou para casa e encontrou a criança deitada na cama. O demónio tinha saído.</p><h3> - </h3><p></p><hr /><h3>Santa Maria (Nossa Senhora de Lourdes)</h3><h3>Santo Adolfo (bispo, +1224)</h3>"
	}, {
		"id": "12",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro do Génesis - 3,1-8.</h3><p>A serpente era o mais astuto de todos os animais selvagens que o Senhor Deus fizera; e disse à mulher: «É verdade ter-vos Deus proibido comer o fruto de alguma árvore do jardim?»<br />A mulher respondeu: «Podemos comer o fruto das árvores do jardim;<br />mas, quanto ao fruto da árvore que está no meio do jardim, Deus avisou-nos: \"Não podeis comer dele nem tocar-lhe, senão morrereis\"».<br />A serpente replicou à mulher: «De maneira nenhuma! Não morrereis.<br />Mas Deus sabe que, no dia em que o comerdes, abrir-se-ão os vossos olhos e sereis como deuses, ficando a conhecer o bem e o mal».<br />A mulher viu então que o fruto da árvore era bom para comer e agradável à vista, e precioso para esclarecer a inteligência. Colheu fruto da árvore e comeu; depois deu-o ao marido, que comeu juntamente com ela.<br />Abriram-se então os seus olhos e compreenderam que estavam despidos. Por isso, entrelaçaram folhas de figueira e cingiram os rins com elas.<br />Ouviram, então, a voz do Senhor Deus, que percorria o jardim pela brisa da tarde, e o homem e a sua mulher logo se esconderam do Senhor Deus, por entre o arvoredo do jardim.</p><h3>Livro dos Salmos - 32(31),1-2.5.6.7.</h3><p>Feliz daquele a quem foi perdoada a culpa <br />e absolvido o pecado.<br />Feliz o homem a quem o Senhor não acusa de iniquidade <br />e em cujo espírito não há engano.<br />Confessei-Vos o meu pecado <br />e não escondi a minha culpa. <br />Disse: Vou confessar ao Senhor a minha falta, <br />e logo me perdoastes a culpa do pecado.<br />Por isso a Vós se dirige todo o fiel <br />no tempo da tribulação. <br />Quando transbordarem as águas caudalosas, <br />só a ele não hão de atingir.<br />Vós sois o meu refúgio, defendei-me dos perigos, <br />fazei que à minha volta só haja hinos de vitória.</p><h3>Evangelho segundo São Marcos - 7,31-37.</h3><p>Naquele tempo, Jesus deixou de novo a região de Tiro e, passando por Sidónia, veio para o mar da Galileia, atravessando o território da Decápole.<br />Trouxeram-Lhe então um surdo que mal podia falar e suplicaram-Lhe que impusesse as mãos sobre ele.<br />Jesus, afastando-Se com ele da multidão, meteu-lhe os dedos nos ouvidos e com saliva tocou-lhe a língua.<br />Depois, erguendo os olhos ao Céu, suspirou e disse-lhe: «Effathá», que quer dizer «Abre-te».<br />Imediatamente se abriram os ouvidos do homem, soltou-se-lhe a prisão da língua e começou a falar corretamente.<br />Jesus recomendou que não contassem nada a ninguém. Mas, quanto mais lho recomendava, tanto mais intensamente eles o apregoavam.<br />Cheios de assombro, diziam: «Tudo o que faz é admirável: faz que os surdos oiçam e que os mudos falem».</p><h3> - </h3><p></p><hr /><h3>Santa Eulália de Barcelona (virgem e mártir, +304)</h3><h3>Beato José Olallo Valdês (religioso)</h3>"
	}, {
		"id": "13",
		"imagen": "Sábado",
		"contenido": "<h3>Livro do Génesis - 3,9-24.</h3><p>Depois de Adão ter comido da árvore, o Senhor Deus chamou-o e disse-lhe: «Onde estás?».<br />Ele respondeu: «Ouvi o rumor dos vossos passos no jardim e, como estava nu, tive medo e escondi-me».<br />Disse Deus: «Quem te deu a conhecer que estavas nu? Terias tu comido dessa árvore, da qual te proibira comer?».<br />Adão respondeu: «A mulher que me destes por companheira deu-me do fruto da árvore e eu comi».<br />O Senhor Deus perguntou à mulher: «Que fizeste?». E a mulher respondeu: «A serpente enganou-me e eu comi».<br />Disse então o Senhor Deus à serpente: «Por teres feito semelhante coisa, maldita sejas entre todos os animais domésticos e todos os animais selvagens. Hás de rastejar e comer do pó da terra todos os dias da tua vida.<br />Estabelecerei inimizade entre ti e a mulher, entre a tua descendência e a descendência dela. Esta há de atingir-te na cabeça, e tu a atingirás no calcanhar».<br />Depois, disse à mulher: «Aumentarei os sofrimentos da tua gravidez, entre dores darás à luz os filhos. Procurarás apaixonadamente o teu marido, mas ele te dominará.»<br />A seguir, disse ao homem: «Porque atendeste à voz da tua mulher e comeste o fruto da árvore, a respeito da qual Eu te tinha ordenado: ‘Não comas dela’, maldita seja a terra por tua causa. E dela só arrancarás alimento à custa de penoso trabalho, todos os dias da tua vida.<br />Produzir-te-á espinhos e abrolhos, e comerás a erva dos campos.<br />Comerás o pão com o suor do teu rosto, até que voltes à terra de onde foste tirado; porque tu és pó e ao pó voltarás.»<br />O homem deu à mulher o nome de Eva, porque ela foi a mãe de todos os viventes.<br />O Senhor Deus fez a Adão e à sua mulher túnicas de peles e vestiu-os.<br />O Senhor Deus disse: «Eis que o homem, quanto ao conhecimento do bem e do mal, se tornou como um de nós. Agora é preciso que ele não estenda a mão para se apoderar também do fruto da árvore da Vida e, comendo dele, viva para sempre.»<br />O Senhor Deus expulsou-o do jardim do Éden, a fim de cultivar a terra, da qual fora tirado.<br />Depois de ter expulsado o homem, colocou, a oriente do jardim do Éden, os querubins com a espada flamejante, para guardar o caminho da árvore da Vida.</p><h3>Livro dos Salmos - 90(89),2.3-4.5-6.12-13.</h3><p>Antes de se formarem as montanhas <br />e nascer a Terra e o mundo, <br />desde toda a eternidade <br />Vós, Senhor, sois Deus.<br />Vós reduzis o homem ao pó da terra <br />e dizeis: «Voltai, filhos de Adão».<br />Mil anos a vossos olhos <br />são como o dia de ontem que passou <br />e como uma vigília da noite.<br />Vós os arrebatais como um sonho, <br />como a erva que de manhã reverdece;<br />de manhã floresce e viceja, <br />de tarde ela murcha e seca.<br />Ensinai-nos a contar os nossos dias, <br />para chegarmos à sabedoria do coração.<br />Voltai, Senhor! Até quando... <br />Tende piedade dos vossos servos.</p><h3>Evangelho segundo São Marcos - 8,1-10.</h3><p>Naqueles dias, juntou-se novamente uma grande multidão e, como não tinham que comer, Jesus chamou os discípulos e disse-lhes:<br />«Tenho pena desta multidão; há já três dias que estão comigo e não têm que comer.<br />Se os despedir sem alimento para suas casas, desfalecerão no caminho, porque alguns vieram de longe».<br />Responderam-Lhe os discípulos: «Como se poderia saciá-los de pão, aqui num deserto?».<br />Mas Jesus perguntou: «Quantos pães tendes?». Eles responderam: «Temos sete».<br />Então Jesus ordenou à multidão que se sentasse no chão. Depois tomou os sete pães e, dando graças, partiu-os e deu-os aos discípulos, para que os distribuíssem, e eles distribuíram-nos à multidão.<br />Tinham também alguns pequenos peixes. Jesus pronunciou sobre eles a bênção e disse que os distribuíssem também.<br />Comeram e ficaram saciados. Dos bocados que sobraram encheram sete cestos.<br />Eram cerca de quatro mil pessoas. Então Jesus despediu-os<br />e, subindo para o barco com os discípulos, dirigiu-se para a região de Dalmanutá.</p><h3> - </h3><p></p><hr /><h3>Santa Catarina de Ricci (religiosa, +1590)</h3><h3>Beato Jordão da Saxónia (presbítero, +1237)</h3>"
	}, {
		"id": "14",
		"imagen": "Domingo",
		"contenido": "<h3>Livro do Levítico - 13,1-2.44-46.</h3><p>O Senhor falou a Moisés e a Aarão, dizendo:<br />«Quando um homem tiver na sua pele algum tumor, impigem ou mancha esbranquiçada, que possa transformar-se em chaga de lepra, devem levá-lo ao sacerdote Aarão ou a algum dos sacerdotes, seus filhos.<br />essa pessoa é leprosa, é impura; o sacerdote declará-la-á impura; o mal atingiu-a na cabeça.<br />O leproso com a doença declarada usará vestuário andrajoso e o cabelo em desalinho, cobrirá o rosto até ao bigode e gritará: ‘Impuro, impuro!’.<br />Todo o tempo que lhe durar a lepra, deve considerar-se impuro e, sendo impuro, deverá morar à parte, fora do acampamento».</p><h3>Livro dos Salmos - 32(31),1-2.5.11.</h3><p>Feliz daquele a quem foi perdoada a culpa <br />e absolvido o pecado.<br />Feliz o homem a quem o Senhor não acusa de iniquidade <br />e em cujo espírito não há engano.<br />Confessei-Vos o meu pecado <br />e não escondi a minha culpa. <br />Disse: Vou confessar ao Senhor a minha falta, <br />e logo me perdoastes a culpa do pecado.<br />Alegrai-vos, justos, e regozijai-vos no Senhor, <br />exultai vós todos os que sois retos de coração.</p><h3>1.ª Carta aos Coríntios - 10,31-33.11,1.</h3><p>Irmãos: Quer comais, quer bebais, ou façais qualquer outra coisa, fazei tudo para glória de Deus.<br />Portai-vos de modo que não deis escândalo nem aos judeus, nem aos gregos, nem à Igreja de Deus.<br />Fazei como eu, que em tudo procuro agradar a toda a gente, não buscando o próprio interesse, mas o de todos, para que possam salvar-se.<br />Sede meus imitadores, como eu o sou de Cristo.</p><h3>Evangelho segundo São Marcos - 1,40-45.</h3><p>Naquele tempo, veio ter com Jesus um leproso. Prostrou-se de joelhos e suplicou-Lhe: «Se quiseres, podes curar-me».<br />Jesus, compadecido, estendeu a mão, tocou-lhe e disse: «Quero: fica limpo».<br />No mesmo instante o deixou a lepra e ele ficou limpo.<br />Advertindo-o severamente, despediu-o com esta ordem:<br />«Não digas nada a ninguém, mas vai mostrar-te ao sacerdote e oferece pela tua cura o que Moisés ordenou, para lhes servir de testemunho».<br />Ele, porém, logo que partiu, começou a apregoar e a divulgar o que acontecera, e assim, Jesus já não podia entrar abertamente em nenhuma cidade. Ficava fora, em lugares desertos, e vinham ter com Ele de toda a parte.</p><hr /><h3>S. Cirilo (monge, +868, co-patrono da Europa)</h3><h3>S. Metódio (bispo, co-patrono da Europa, +885.)</h3>"
	}, {
		"id": "15",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro do Génesis - 4,1-15.25.</h3><p>O homem conviveu com Eva, sua esposa, e ela deu à luz Caim. Então Eva disse: «Obtive um homem graças ao Senhor».<br />Depois deu à luz Abel, o irmão. Abel era pastor e Caim cultivava a terra.<br />Passado algum tempo, Caim ofereceu em sacrifício ao Senhor produtos da terra<br />e Abel ofereceu as primícias e a gordura do seu rebanho. O Senhor olhou benignamente para Abel e para a sua oferenda,<br />mas não quis olhar para Caim e para a sua oferenda. Caim ficou muito irritado e de rosto abatido.<br />O Senhor disse a Caim: «Porque estás irritado e de rosto abatido?<br />Se procederes bem, não poderás ainda levantar a cabeça? Mas se não procederes bem, o pecado está à tua porta. Ele desejará atingir-te, mas tu poderás dominá-lo».<br />Disse Caim a seu irmão Abel: «Vamos ao campo».<br />E quando estavam no campo, Caim lançou-se contra seu irmão Abel e matou-o.<br />O Senhor disse a Caim: «Onde está o teu irmão Abel?». Caim respondeu: «Não sei. Sou porventura eu o guarda do meu irmão?».<br />O Senhor disse-lhe: « Que fizeste? A voz do sangue do teu irmão clama da terra por Mim.<br />Agora ficas maldito pela terra, que abriu a boca para receber das tuas mãos o sangue do teu irmão.<br />Ainda que a cultives, não mais te dará a sua fertilidade. Andarás errante e fugitivo sobre a terra».<br />Caim disse ao Senhor: «O meu castigo é tão grande que não poderei suportá-lo.<br />Se hoje me desterrais daqui, terei de ocultar-me da vossa presença; andarei errante e fugitivo sobre a terra e o primeiro que me encontre me matará».<br />O Senhor respondeu-lhe: «Quem matar Caim será vingado sete vezes». O Senhor colocou um sinal sobre Caim, para que ele não fosse morto por quem o encontrasse.<br />Adão conviveu ainda com a sua esposa e ela deu à luz um filho, a quem pôs o nome de Set, dizendo: «Deus concedeu-me outro descendente, em lugar de Abel, morto por Caim».</p><h3>Livro dos Salmos - 50(49),1.8.16bc-17.20-21.</h3><p>Falou o Senhor, Deus soberano, <br />e convocou a terra, do Oriente ao Ocidente.<br />Não é pelos sacrifícios que Eu te repreendo: <br />os teus holocaustos estão sempre na minha presença.<br />Como falas tanto na minha lei<br />e trazes na boca a minha aliança,<br />tu que detestas os meus ensinamentos <br />e desprezas as minhas palavras?<br />Sentas-te a falar contra o teu irmão <br />e difamas os filhos da tua mãe.<br />Fizeste isto e Eu calei-me; pensaste que Eu era como tu. <br />Hei de acusar-te e lançar-te tudo em rosto.</p><h3>Evangelho segundo São Marcos - 8,11-13.</h3><p>Naquele tempo, apareceram alguns fariseus e começaram a discutir com Jesus. Para O porem à prova, pediam-Lhe um sinal do céu.<br />Jesus suspirou do fundo da alma e respondeu-lhes: «Porque pede esta geração um sinal? Em verdade vos digo: não se dará nenhum sinal a esta geração».<br />Depois deixou-os, voltou a subir para o barco e foi para a outra margem do lago.</p><h3> - </h3><p></p><hr /><h3>S. Cláudio La Colombière (presbítero, + 1682)</h3><h3>Santo António (Trasladação das Relíquias) ()</h3>"
	}, {
		"id": "16",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro do Génesis - 6,5-8.7,1-5.10.</h3><p>O Senhor viu que era grande a malícia do homem sobre a terra e que todos os desígnios do coração humano eram sempre inclinados ao mal.<br />O Senhor arrependeu-Se de ter feito o homem sobre a terra e o seu coração ficou magoado.<br />O Senhor disse: «Farei desaparecer da face da terra o homem que criei, juntamente com os animais domésticos, os répteis e as aves do céu, porque Me arrependi de os ter feito».<br />Noé, porém, encontrou graça aos olhos do Senhor.<br />O Senhor disse a Noé: «Entra na arca com toda a tua família, porque a meus olhos és o único justo no meio desta geração.<br />De todos os animais puros, tomarás sete pares, macho e fêmea; de todos os animais que não são puros, tomarás um par, macho e fêmea;<br />tomarás também das aves do céu sete pares, macho e fêmea, para perpetuarem a raça em toda a terra.<br />Porque daqui a sete dias, farei chover sobre a terra durante quarenta dias e quarenta noites e farei desaparecer da terra todos os seres que formei».<br />Noé fez tudo conforme o Senhor lhe ordenara;<br />e, depois de sete dias, vieram as águas do dilúvio sobre a terra.</p><h3>Livro dos Salmos - 29(28),1a.2.3ac-4.3b.9b-10.</h3><p>Tributai ao Senhor, filhos de Deus,<br />tributai ao Senhor glória e poder.<br />Tributai ao Senhor a glória do seu nome, <br />adorai o Senhor com ornamentos sagrados.<br />A voz do Senhor ressoa sobre as nuvens,<br />o Senhor está sobre a vastidão das águas.<br />A voz do Senhor é poderosa, <br />a voz do Senhor é majestosa.<br />A majestade de Deus faz ecoar o seu trovão,<br />e no seu templo todos clamam: Glória!<br />Sobre as águas do dilúvio senta-Se o Senhor, <br />o Senhor senta-Se como rei eterno.</p><h3>Evangelho segundo São Marcos - 8,14-21.</h3><p>Naquele tempo, os discípulos esqueceram-se de arranjar comida e só tinham consigo um pão no barco.<br />Então Jesus recomendou-lhes: «Tende cuidado com o fermento dos fariseus e o fermento de Herodes».<br />Eles discutiam entre si, dizendo: «Fala assim porque não temos pão».<br />Mas Jesus ouviu-os e disse-lhes: «Porque estais a discutir que não tendes pão? Ainda não entendeis nem compreendeis? Tendes o coração endurecido?<br />Tendes olhos e não vedes, ouvidos e não ouvis?<br />Não vos lembrais quantos cestos de bocados recolhestes, quando Eu parti os cinco pães para as cinco mil pessoas?». Eles responderam: «Doze».<br />«E quantos cestos de bocados recolhestes, quando reparti sete pães para as quatro mil pessoas?». Eles responderam: «Sete».<br />Disse-lhes então Jesus: «Não entendeis ainda?».</p><h3> - </h3><p></p><hr /><h3>Beato José Allamano (presbítero, fundador, +1926)</h3><h3>Santa Juliana ()</h3>"
	}, {
		"id": "17",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro de Joel - 2,12-18.</h3><p>Diz agora o Senhor: «Convertei-vos a Mim de todo o coração, com jejuns, lágrimas e lamentações.<br />Rasgai o vosso coração e não os vossos vestidos. Convertei-vos ao Senhor, vosso Deus, porque Ele é clemente e compassivo, paciente e misericordioso, pronto a desistir dos castigos que promete.<br />Quem sabe se Ele não vai reconsiderar e desistir deles, deixando atrás de Si uma bênção, para oferenda e libação ao Senhor, vosso Deus?<br />Tocai a trombeta em Sião, ordenai um jejum, proclamai uma reunião sagrada. Reuni o povo,<br />convocai a assembleia, congregai os anciãos, reuni os jovens e as crianças. Saia o esposo do seu aposento e a esposa do seu tálamo.<br />Entre o vestíbulo e o altar, chorem os sacerdotes, ministros do Senhor, dizendo: \"Perdoai, Senhor, perdoai ao vosso povo e não entregueis a vossa herança à ignomínia e ao escárnio das nações. Porque diriam entre os povos: Onde está o seu Deus?\"».<br />O Senhor encheu-Se de zelo pela sua terra e teve compaixão do seu povo.</p><h3>Livro dos Salmos - 51(50),3-4.5-6ab.12-13.14.17.</h3><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br />pela vossa grande misericórdia, apagai os meus pecados.<br />Lavai-me de toda a iniquidade <br />e purificai-me de todas as faltas.<br />Porque eu reconheço os meus pecados <br />e tenho sempre diante de mim as minhas culpas.<br />Pequei, Senhor, contra Vós, <br />e fiz o mal diante dos vossos olhos.<br />e fiz o mal diante dos vossos olhos.<br />Criai em mim, ó Deus, um coração puro <br />e fazei nascer dentro de mim um espírito firme.<br />Não queirais repelir-me da vossa presença <br />e não retireis de mim o vosso espírito de santidade.<br />Dai-me de novo a alegria da vossa salvação <br />e sustentai-me com espírito generoso.<br />Abri, Senhor, os meus lábios <br />e a minha boca cantará o vosso louvor.</p><h3>2.ª Carta aos Coríntios - 5,20-21.6,1-2.</h3><p>Irmãos: Nós somos embaixadores de Cristo; é Deus quem vos exorta por nosso intermédio. Nós vos pedimos em nome de Cristo: reconciliai-vos com Deus.<br />A Cristo, que não conhecera o pecado, Deus identificou-O com o pecado por causa de nós, para que em Cristo nos tornemos justiça de Deus.<br />Como colaboradores de Deus, nós vos exortamos a que não recebais em vão a sua graça.<br />Porque Ele diz: «No tempo favorável, Eu te ouvi; no dia da salvação, vim em teu auxílio». Este é o tempo favorável, este é o dia da salvação.</p><h3>Evangelho segundo São Mateus - 6,1-6.16-18.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado em não praticar as vossas boas obras diante dos homens, para serdes vistos por eles. Aliás, não tereis nenhuma recompensa do vosso Pai que está nos Céus.<br />Assim, quando deres esmola, não toques a trombeta diante de ti, como fazem os hipócritas, nas sinagogas e nas ruas, para serem louvados pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br />Quando deres esmola, não saiba a tua mão esquerda o que faz a tua direita,<br />para que a tua esmola fique em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br />Quando rezardes, não sejais como os hipócritas, porque eles gostam de orar de pé, nas sinagogas e nas esquinas das ruas, para serem vistos pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br />Tu, porém, quando rezares, entra no teu quarto, fecha a porta e ora a teu Pai em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br />Quando jejuardes, não tomeis um ar sombrio, como os hipócritas, que desfiguram o rosto, para mostrarem aos homens que jejuam. Em verdade vos digo: já receberam a sua recompensa.<br />Tu, porém, quando jejuares, perfuma a cabeça e lava o rosto,<br />para que os homens não percebam que jejuas, mas apenas o teu Pai, que está presente no que é oculto; e teu Pai, que vê o que está oculto, te dará a recompensa».</p><hr /><h3>Santos Fundadores da Ordem dos Servitas (século XIV)</h3><h3>Beato Lucas Belludi (religioso, presbítero, +1285)</h3>"
	}, {
		"id": "18",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro do Deuteronómio - 30,15-20.</h3><p>Moisés falou ao povo, dizendo: «Ponho hoje diante de ti a vida e a felicidade, a morte e a infelicidade.<br />Se cumprires os mandamentos do Senhor, teu Deus, que hoje te proponho — amando o Senhor, teu Deus, seguindo os seus caminhos e observando a sua lei, os seus mandamentos e preceitos —, viverás e multiplicar-te-ás e o Senhor, teu Deus, te abençoará na terra de que vais tomar posse.<br />Mas se o teu coração se desviar e não quiseres ouvir, se te deixares seduzir para adorar e servir outros deuses,<br />declaro-te hoje que hás de perecer e não prolongarás os teus dias na terra em que vais entrar para dela tomar posse depois de passares o Jordão.<br />Tomo hoje o Céu e a Terra como testemunhas contra vós: proponho-vos a vida e a morte, a bênção e a maldição. Portanto, escolhe a vida, para que vivas, tu e a tua descendência,<br />amando o Senhor, teu Deus, escutando a sua voz e aderindo a Ele. Disto depende a tua vida e a longa permanência na terra que o Senhor jurou dar a teus pais, Abraão, Isaac e Jacob».</p><h3>Livro dos Salmos - 1,1-2.3.4.6.</h3><p>Feliz o homem que não segue o conselho dos ímpios, <br />nem se detém no caminho dos pecadores,<br />mas antes se compraz na lei do Senhor, <br />e nela medita dia e noite.<br />É como árvore plantada à beira das águas: <br />dá fruto a seu tempo <br />e sua folhagem não murcha. <br />Tudo quanto fizer será bem sucedido.<br />Bem diferente é a sorte dos ímpios: <br />são como palha que o vento leva.<br />O Senhor vela pelo caminho dos justos, <br />mas o caminho dos pecadores leva à perdição.</p><h3>Evangelho segundo São Lucas - 9,22-25.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «O Filho do homem tem de sofrer muito, ser rejeitado pelos anciãos, pelos príncipes dos sacerdotes e pelos escribas; tem de ser morto e ressuscitar ao terceiro dia».<br />Depois, dirigindo-Se a todos, disse: «Se alguém quiser vir comigo, renuncie a si mesmo, tome a sua cruz todos os dias e siga-Me.<br />Pois quem quiser salvar a sua vida, há de perdê-la; mas quem perder a sua vida por minha causa, salvá-la-á».<br />Na verdade, que aproveita ao homem ganhar o mundo inteiro, se vier a perder-se ou arruinar-se a si próprio?».</p><h3> - </h3><p></p><hr /><h3>S. Teotónio (religioso, +1162)</h3><h3>Beato João de Fiésole (Fra Angélico) (religioso, +1455)</h3>"
	}, {
		"id": "19",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro de Isaías - 58,1-9a.</h3><p>Eis o que diz o Senhor Deus: «Clama em altos brados sem cessar, ergue a tua voz como trombeta. Faz ver ao meu povo as suas faltas e à casa de Jacob os seus pecados.<br />Todos os dias Me procuram e desejam conhecer os meus caminhos, como se fosse um povo que pratica a justiça, sem nunca ter abandonado a lei do seu Deus. Pedem-Me sentenças justas, querem que Deus esteja perto de si e exclamam:<br />\"De que nos serve jejuar, se não Vos importais com isso? De que nos serve fazer penitência, se não prestais atenção?\" Porque, nos dias de jejum, correis para os vossos negócios e oprimis todos os vossos servos.<br />Jejuais, sim, mas no meio de contendas e discussões, e dando punhadas sem piedade. Não são jejuns como os que fazeis agora que farão ouvir no alto a vossa voz.<br />Será este o jejum que Me agrada no dia em que o homem se mortifica? Curvar a cabeça como um junco, deitar-se sobre saco e cinza: é a isto que chamais jejum e dia agradável ao Senhor?<br />O jejum que Me agrada não será antes este: quebrar as cadeias injustas, desatar os laços da servidão, pôr em liberdade os oprimidos, destruir todos os jugos?<br />Não será repartir o teu pão com o faminto, dar pousada aos pobres sem abrigo, levar roupa aos que não têm que vestir e não voltar as costas ao teu semelhante?<br />Então a tua luz despontará como a aurora, e as tuas feridas não tardarão a sarar. Preceder-te-á a tua justiça e seguir-te-á a glória do Senhor.<br />Então, se chamares, o Senhor responderá; se O invocares, dir-te-á: \"Estou aqui\"».</p><h3>Livro dos Salmos - 51(50),3-4.5-6a.18-19.</h3><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br />pela vossa grande misericórdia, apagai os meus pecados.<br />Lavai-me de toda a iniquidade <br />e purificai-me de todas as faltas.<br />Porque eu reconheço os meus pecados <br />e tenho sempre diante de mim as minhas culpas.<br />Pequei, Senhor, contra Vós, <br />e fiz o mal diante dos vossos olhos.<br />Não é do sacrifício que Vos agradais <br />e, se eu oferecer um holocausto, não o aceitareis.<br />Sacrifício agradável a Deus é um espírito arrependido: <br />não desprezareis, Senhor, um espírito humilhado e contrito.</p><h3>Evangelho segundo São Mateus - 9,14-15.</h3><p>Naquele tempo, os discípulos de João Batista foram ter com Jesus e perguntaram-Lhe: «Por que motivo nós e os fariseus jejuamos e os teus discípulos não jejuam?».<br />Jesus respondeu-lhes: «Podem os companheiros do esposo ficar de luto enquanto o esposo estiver com eles? Dias virão em que o esposo lhes será tirado: nesses dias jejuarão.</p><h3> - </h3><p></p><hr /><h3>S. Bonifácio (bispo, +1265)</h3><h3>S. Conrado de Placência (confessor, +1351)</h3>"
	}, {
		"id": "20",
		"imagen": "Sábado",
		"contenido": "<h3>Livro de Isaías - 58,9b-14.</h3><p>Eis o que diz o Senhor: «Se tirares do meio de ti toda a opressão, os gestos de ameaça e as palavras ofensivas,<br />se deres do teu pão ao faminto e matares a fome ao indigente, a tua luz brilhará na escuridão e a tua noite será como o meio-dia».<br />O Senhor será sempre o teu guia e saciará a tua alma nos lugares desertos. Dará vigor aos teus ossos e tu serás como o jardim bem regado, como nascente cujas águas nunca faltam.<br />Reconstruirás as ruínas antigas e levantarás os alicerces seculares; e serás chamado \"reparador de brechas\", \"restaurador de casas em ruínas\".<br />Se te abstiveres de profanar o sábado e de tratar de negócios no dia santificado, se chamares ao sábado as tuas delícias e o consagrares à glória do Senhor, se o respeitares, não fazendo viagens, evitando os teus negócios e empreendimentos,<br />então encontrarás no Senhor as tuas delícias; Eu te levarei em triunfo às alturas da Terra e farei que te alimentes da herança de teu pai Jacob». Assim falou a boca do Senhor.</p><h3>Livro dos Salmos - 86(85),1-2.3-4.5-6.</h3><p>Inclinai, Senhor, o vosso ouvido e atendei-me, <br />porque sou pobre e desvalido.<br />Defendei a minha vida, pois Vos sou fiel, <br />salvai o vosso servo que em Vós confia, meu Deus.<br />Tende piedade de mim, Senhor, <br />que a Vós clamo todo o dia.<br />Alegrai a alma do vosso servo, <br />porque a Vós, Senhor, elevo a minha alma.<br />Vós, Senhor, sois bom e indulgente, <br />cheio de misericórdia <br />para com todos os que Vos invocam.<br />Ouvi, Senhor, a minha oração, <br />atendei a voz da minha súplica.</p><h3>Evangelho segundo São Lucas - 5,27-32.</h3><p>Naquele tempo, Jesus viu um publicano chamado Levi, sentado no posto de cobrança, e disse-lhe: «Segue-Me».<br />Ele, deixando tudo, levantou-se e seguiu Jesus.<br />Levi ofereceu-lhe um grande banquete em sua casa. Havia grande número de publicanos e de outras pessoas com eles à mesa.<br />Os fariseus e os escribas murmuravam, dizendo aos discípulos: «Porque comeis e bebeis com os publicanos e os pecadores?»<br />Então Jesus, tomando a palavra, disse-lhes: «Não são os que têm saúde que precisam de médico, mas sim os doentes.<br />Eu não vim chamar os justos, vim chamar os pecadores, para que se arrependam».</p><h3> - </h3><p></p><hr /><h3>São Francisco Marto (vidente de Fátima, +1919)</h3><h3>Santa Jacinta Marto (vidente de Fátima, +1920)</h3>"
	}, {
		"id": "21",
		"imagen": "Domingo",
		"contenido": "<h3>Livro do Génesis - 9,8-15.</h3><p>Deus disse a Noé e a seus filhos:<br />«Estabelecerei a minha aliança convosco, com a vossa descendência<br />e com todos os seres vivos que vos acompanham: as aves, os animais domésticos, os animais selvagens que estão convosco, todos quantos saíram da arca e agora vivem na terra.<br />Estabelecerei convosco a minha aliança: de hoje em diante nenhuma criatura será exterminada pelas águas do dilúvio, e nunca mais um dilúvio devastará a terra».<br />Deus disse ainda: «Este é o sinal da aliança que estabeleço convosco e com todos os animais que vivem entre vós, por todas as gerações futuras:<br />farei aparecer o meu arco sobre as nuvens, que será um sinal da aliança entre Mim e a terra.<br />Sempre que Eu cobrir a terra de nuvens e aparecer nas nuvens o arco,<br />recordarei a minha aliança convosco e com todos os seres vivos, e nunca mais as águas formarão um dilúvio para destruir todas as criaturas».</p><h3>Livro dos Salmos - 25(24),4bc-5ab.6-7bc.8-9.</h3><p>Mostrai-me, Senhor, os vossos caminhos,<br />ensinai-me as vossas veredas.<br />Guiai-me na vossa verdade e ensinai-me,<br />porque Vós sois Deus, meu Salvador.<br />Lembrai-Vos, Senhor, das vossas misericórdias <br />e das vossas graças, que são eternas.<br />Lembrai-Vos de mim segundo a vossa clemência,<br />por causa da vossa bondade, Senhor.<br />O Senhor é bom e reto, <br />ensina o caminho aos pecadores.<br />Orienta os humildes na justiça <br />e dá-lhes a conhecer os seus caminhos.</p><h3>1.ª Carta de São Pedro - 3,18-22.</h3><p>Caríssimos: Cristo morreu uma só vez pelos pecados – o Justo pelos injustos – para vos conduzir a Deus. Morreu segundo a carne, mas voltou à vida pelo Espírito.<br />Foi por este Espírito que Ele foi pregar aos espíritos que estavam na prisão da morte e tinham sido outrora rebeldes,<br />quando, nos dias de Noé, Deus esperava com paciência, enquanto se construía a arca, na qual poucas pessoas, oito apenas, se salvaram através da água.<br />Esta água é figura do Batismo que agora vos salva, que não é uma purificação da imundície corporal, mas o compromisso para com Deus de uma boa consciência; ele vos salva pela ressurreição de Jesus Cristo,<br />que subiu ao Céu e está à direita de Deus, tendo sob o seu domínio os Anjos, as Dominações e as Potestades.</p><h3>Evangelho segundo São Marcos - 1,12-15.</h3><p>Naquele tempo, o Espírito Santo impeliu Jesus para o deserto.<br />Jesus esteve no deserto quarenta dias e era tentado por Satanás. Vivia com os animais selvagens, e os Anjos serviam-n’O.<br />Depois de João ter sido preso, Jesus partiu para a Galileia e começou a pregar o Evangelho, dizendo:<br />«Cumpriu-se o tempo e está próximo o reino de Deus. Arrependei-vos e acreditai no Evangelho».</p><hr /><h3>S. Pedro Damião (bispo, Doutor da Igreja, +1072)</h3><h3> ()</h3>"
	}, {
		"id": "22",
		"imagen": "Segunda-feira",
		"contenido": "<h3>1.ª Carta de São Pedro - 5,1-4.</h3><p>Caríssimos: Aos presbíteros que há entre vós, eu – presbítero como eles e que fui testemunha dos padecimentos de Cristo e também participante da glória que se há de manifestar – dirijo-vos esta exortação:<br />Apascentai o rebanho de Deus que vos foi confiado, governando-o não à força, mas de boa vontade, tal como Deus quer; não por um mesquinho espírito de lucro, mas com zelo;<br />não com um poder autoritário sobre a herança do Senhor, mas como modelos do rebanho.<br />E, quando o supremo Pastor se manifestar, então recebereis a coroa imperecível da glória.</p><h3>Livro dos Salmos - 23(22),1-3a.3b-4.5.6.</h3><p>O Senhor é meu pastor: nada me falta.<br />Leva-me a descansar em verdes prados, <br />conduz-me às águas refrescantes<br />e reconforta a minha alma.<br />Ele me guia por sendas direitas por amor do seu nome.<br />Ainda que tenha de andar por vales tenebrosos, <br />não temerei nenhum mal, porque Vós estais comigo: <br />o vosso cajado e o vosso báculo me enchem de confiança.<br />Para mim preparais a mesa, <br />à vista dos meus adversários; <br />com óleo me perfumais a cabeça, <br />e o meu cálice transborda.<br />A bondade e a graça hão de acompanhar-me, <br />todos os dias da minha vida, <br />e habitarei na casa do Senhor <br />para todo o sempre.</p><h3>Evangelho segundo São Mateus - 16,13-19.</h3><p>Naquele tempo, Jesus foi para os lados de Cesareia de Filipe e perguntou aos seus discípulos: «Quem dizem os homens que é o Filho do homem?».<br />Eles responderam: «Uns dizem que é João Batista, outros que é Elias, outros que é Jeremias ou algum dos profetas».<br />Jesus perguntou: «E vós, quem dizeis que Eu sou?».<br />Então, Simão Pedro tomou a palavra e disse: «Tu és o Messias, o Filho de Deus vivo».<br />Jesus respondeu-lhe: «Feliz de ti, Simão, filho de Jonas, porque não foram a carne e o sangue que to revelaram, mas sim meu Pai que está nos Céus.<br />Também Eu te digo: tu és Pedro; sobre esta pedra edificarei a minha Igreja, e as portas do Inferno não prevalecerão contra ela.<br />Dar-te-ei as chaves do Reino dos Céus: tudo o que ligares na Terra será ligado nos Céus, e tudo o que desligares na Terra será desligado nos Céus».</p><h3> - </h3><p></p><hr /><h3>São Pedro (Cadeira)</h3><h3>Beato Diogo Carvalho (presbítero, mártir, +1624)</h3>"
	}, {
		"id": "23",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro de Isaías - 55,10-11.</h3><p>Eis o que diz o Senhor: «Assim como a chuva e a neve que descem do céu não voltam para lá sem terem regado a terra, sem a terem fecundado e feito produzir, para que dê a semente ao semeador e o pão para comer,<br />assim a palavra que sai da minha boca não volta sem ter produzido o seu efeito, sem ter cumprido a minha vontade, sem ter realizado a sua missão».</p><h3>Livro dos Salmos - 34(33),4-5.6-7.16-17.18-19.</h3><p>Enaltecei comigo o Senhor <br />e exaltemos juntos o seu nome.<br />Procurei o Senhor e Ele atendeu-me, <br />libertou-me de toda a ansiedade.<br />Voltai-vos para Ele e ficareis radiantes, <br />o vosso rosto não se cobrirá de vergonha.<br />Este pobre clamou e o Senhor o ouviu, <br />salvou-o de todas as angústias.<br />Os olhos do Senhor estão voltados para os justos <br />e os ouvidos atentos aos seus rogos.<br />A face do Senhor volta-se contra os que fazem o mal, <br />para apagar da Terra a sua memória.<br />Os justos clamaram e o Senhor os ouviu, <br />livrou-os de todas as angústias.<br />O Senhor está perto dos que têm o coração atribulado <br />e salva os de ânimo abatido.</p><h3>Evangelho segundo São Mateus - 6,7-15.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando orardes, não digais muitas palavras, como os pagãos, porque pensam que serão atendidos por falarem muito.<br />Não sejais como eles, porque o vosso Pai bem sabe do que precisais, antes de vós Lho pedirdes.<br />Orai assim: \"Pai nosso, que estais nos Céus, santificado seja o vosso nome;<br />venha a nós o vosso reino; seja feita a vossa vontade assim na terra como no Céu.<br />O pão nosso de cada dia nos dai hoje;<br />perdoai-nos as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido;<br />e não nos deixeis cair em tentação, mas livrai-nos do mal\".<br />Porque se perdoardes aos homens as suas faltas, também o vosso Pai celeste vos perdoará.<br />Mas se não perdoardes aos homens, também o vosso Pai não vos perdoará as vossas faltas».</p><h3> - </h3><p></p><hr /><h3>S. Policarpo (bispo, mártir, +155)</h3><h3>Beata Rafaela Ibarra (leiga, fundadora, +1900)</h3>"
	}, {
		"id": "24",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro de Jonas - 3,1-10.</h3><p>A palavra do Senhor foi dirigida a Jonas nos seguintes termos:<br />«Levanta-te, vai à grande cidade de Nínive e apregoa nela a mensagem que Eu te direi».<br />Jonas levantou-se e foi a Nínive, conforme a palavra do Senhor. Nínive era uma grande cidade aos olhos de Deus; levava três dias a atravessar.<br />Jonas entrou na cidade e caminhou durante um dia, apregoando: «Daqui a quarenta dias, Nínive será destruída».<br />Os habitantes de Nínive acreditaram em Deus, proclamaram um jejum e revestiram-se de saco, desde o maior ao mais pequeno.<br />Logo que a notícia chegou ao rei de Nínive, ele ergueu-se do trono e tirou o manto, cobriu-se de saco e sentou-se sobre a cinza.<br />Depois foi proclamado em Nínive um decreto do rei e dos seus ministros, que dizia: «Os homens e os animais, os bois e as ovelhas, não provem alimento, não pastem nem bebam água.<br />Os homens e os animais revistam-se de saco e clamem a Deus com vigor; afaste-se cada um do seu mau caminho e das violências que tenha praticado.<br />Quem sabe? Talvez Deus reconsidere e desista, acalmando o ardor da sua ira, de modo que não pereçamos».<br />Quando Deus viu as suas obras e como se convertiam do seu mau caminho, desistiu do castigo com que os ameaçara e não o executou.</p><h3>Livro dos Salmos - 51(50),3-4.12-13.18-19.</h3><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br />pela vossa grande misericórdia, apagai os meus pecados.<br />Lavai-me de toda a iniquidade <br />e purificai-me de todas as faltas.<br />Criai em mim, ó Deus, um coração puro <br />e fazei nascer dentro de mim um espírito firme.<br />Não queirais repelir-me da vossa presença <br />e não retireis de mim o vosso espírito de santidade.<br />Não é do sacrifício que Vos agradais <br />e, se eu oferecer um holocausto, não o aceitareis.<br />Sacrifício agradável a Deus é um espírito arrependido: <br />não desprezareis, Senhor, um espírito humilhado e contrito.</p><h3>Evangelho segundo São Lucas - 11,29-32.</h3><p>Naquele tempo, aglomerava-se uma grande multidão à volta de Jesus e Ele começou a dizer: «Esta geração é uma geração perversa: pede um sinal, mas nenhum sinal lhe será dado, senão o sinal de Jonas.<br />Assim como Jonas foi um sinal para os habitantes de Nínive, assim o será também o Filho do homem para esta geração.<br />No juízo final, a rainha do sul levantar-se-á com os homens desta geração e há de condená-los, porque veio dos confins da Terra para ouvir a sabedoria de Salomão; e aqui está quem é maior do que Salomão.<br />No juízo final, os homens de Nínive levantar-se-ão com esta geração e hão de condená-la, porque fizeram penitência ao ouvir a pregação de Jonas; e aqui está quem é maior do que Jonas».</p><h3> - </h3><p></p><hr /><h3>S. Sérgio (mártir, +304)</h3><h3>S. Lázaro (monge, séc. IX)</h3>"
	}, {
		"id": "25",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro de Ester - 14,1.3-5.12-14.</h3><p>Naqueles dias, a rainha Ester, tomada de angústia mortal, procurou refúgio no Senhor<br />e fez esta súplica ao Senhor, Deus de Israel: «Meu Senhor, nosso único Rei, vinde socorrer-me, porque estou só e não tenho outro auxílio senão Vós<br />e corre perigo a minha vida.<br />Desde criança, ouvi dizer na minha tribo paterna que Vós, Senhor, escolhestes Israel entre todos os povos e os nossos pais entre os seus antepassados, para serem a vossa herança perpétua, e cumpristes tudo o que lhes tínheis prometido.<br />Lembrai-Vos de nós, Senhor, e manifestai-Vos no dia da nossa tribulação. Fortalecei-me, Rei dos deuses e Senhor dos poderosos.<br />Ponde em meus lábios palavras harmoniosas, quando estiver na presença do leão, e mudai o seu coração, para que deteste o nosso inimigo e o arruíne com todos os seus cúmplices.<br />Livrai-nos com a vossa mão; vinde socorrer-me no meu abandono, porque não tenho ninguém senão Vós, Senhor».</p><h3>Livro dos Salmos - 138(137),1-2a.2bc-3.7c-8.</h3><p>De todo o coração, Senhor, eu Vos dou graças, <br />porque ouvistes as palavras da minha boca. <br />Na presença dos anjos hei de cantar-Vos<br />e adorar-Vos, voltado para o vosso Templo santo.<br />Hei de louvar o vosso nome pela vossa bondade e fidelidade,<br />porque exaltastes acima de tudo o vosso nome e a vossa promessa.<br />Quando Vos invoquei, me respondestes, <br />aumentastes a fortaleza da minha alma.<br />A vossa mão direita me salvará,<br />o Senhor completará o que em meu auxílio começou. <br />Senhor, a vossa bondade é eterna, <br />não abandoneis a obra das vossas mãos.</p><h3>Evangelho segundo São Mateus - 7,7-12.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Pedi e dar-se-vos-á, procurai e encontrareis, batei à porta e abrir-se-vos-á.<br />Porque todo aquele que pede recebe, quem procura encontra e a quem bate à porta abrir-se-á.<br />Qual de vós dará uma pedra a um filho que lhe pede pão,<br />ou uma serpente se lhe pedir peixe?<br />Ora, se vós que sois maus, sabeis dar coisas boas aos vossos filhos, quanto mais o vosso Pai que está nos Céus as dará àqueles que Lhas pedem!<br />Tudo quanto quiserdes que os homens vos façam, fazei-o também a eles, pois nisto consiste a Lei e os Profetas».</p><h3> - </h3><p></p><hr /><h3>S. Sebastião de Aparício (leigo, confessor, +1600)</h3><h3>S. Calisto Caravário (presbítero, mártir, +1930)</h3>"
	}, {
		"id": "26",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro de Ezequiel - 18,21-28.</h3><p>Assim fala o Senhor Deus: «Se o pecador se arrepender de todas as faltas que cometeu, se observar todos os meus mandamentos e praticar o direito e a justiça, certamente viverá e não morrerá.<br />Não lhe serão lembrados os pecados que cometeu e viverá por causa da justiça que praticou.<br />Será porventura a morte do pecador que Me agrada?», diz o Senhor Deus. «Não é antes que se converta do seu mau proceder e viva?<br />Mas se o justo se desviar da justiça e praticar o mal, imitando as abominações dos pecadores, porventura viverá? Não mais será recordada a justiça que praticou; por causa da prevaricação em que caiu e do pecado que cometeu, ele morrerá.<br />E vós dizeis: \"O modo de proceder do Senhor não é justo\". Escutai, casa de Israel: Será o meu modo de proceder que não é justo? Não será antes o vosso modo de proceder que é injusto?<br />Quando o justo se afastar da justiça, praticar o mal e vier a morrer, morrerá por causa do mal cometido.<br />Quando o pecador se afastar do mal que tiver realizado, praticar o direito e a justiça, salvará a sua vida.<br />Se abrir os seus olhos e renunciar às faltas que tiver cometido, há de viver e não morrerá».</p><h3>Livro dos Salmos - 130(129),1-2.3-4ab.4c-6.7-8.</h3><p>Do profundo abismo chamo por Vós, Senhor,<br />Senhor, escutai a minha voz. <br />Estejam os vossos ouvidos atentos <br />à voz da minha súplica.<br />Se tiverdes em conta as nossas faltas, <br />Senhor, quem poderá salvar-se?<br />Mas em Vós está o perdão<br />para Vos servirmos com reverência.<br />Mas em Vós está o perdão<br />para Vos servirmos com reverência.<br />Eu confio no Senhor, <br />a minha alma espera na sua palavra.<br />A minha alma espera pelo Senhor, <br />mais do que as sentinelas pela aurora.<br />Porque no Senhor está a misericórdia <br />e com Ele abundante redenção.<br />Ele há de libertar Israel <br />de todas as suas faltas.</p><h3>Evangelho segundo São Mateus - 5,20-26.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Se a vossa justiça não superar a dos escribas e fariseus, não entrareis no reino dos Céus.<br />Ouvistes que foi dito aos antigos: \"Não matarás; quem matar será submetido a julgamento\".<br />Eu, porém, digo-vos: Todo aquele que se irar contra o seu irmão será submetido a julgamento. Quem chamar imbecil a seu irmão será submetido ao Sinédrio, e quem lhe chamar louco será submetido à geena de fogo.<br />Portanto, se fores apresentar a tua oferta ao altar e ali te recordares que o teu irmão tem alguma coisa contra ti,<br />deixa lá a tua oferta diante do altar, vai primeiro reconciliar-te com o teu irmão e vem depois apresentar a tua oferta.<br />Reconcilia-te com o teu adversário, enquanto vais com ele a caminho, não seja caso que te entregue ao juiz, o juiz ao guarda, e sejas metido na prisão.<br />Em verdade te digo: Não sairás de lá, enquanto não pagares o último centavo».</p><h3> - </h3><p></p><hr /><h3>S. Porfírio de Gaza (bispo, +420)</h3><h3>Santo Alexandre (bispo, +328)</h3>"
	}, {
		"id": "27",
		"imagen": "Sábado",
		"contenido": "<h3>Livro do Deuteronómio - 26,16-19.</h3><p>Moisés falou ao povo, dizendo: «O Senhor, teu Deus, ordena-te hoje que cumpras estas leis e mandamentos. Tu os guardarás e cumprirás com todo o teu coração e com toda a tua alma.<br />Hoje obtiveste a promessa do Senhor de que Ele seria o teu Deus; e tu deves seguir os seus caminhos, cumprindo os seus mandamentos, leis e preceitos, e escutando a sua voz.<br />E hoje o Senhor obteve de ti a promessa de que serás o seu povo, como Ele tinha declarado, e cumprirás os seus mandamentos.<br />Ele te elevará pela glória, fama e esplendor, acima de todas as nações que formou, e serás um povo consagrado ao Senhor, teu Deus, como Ele prometeu».</p><h3>Livro dos Salmos - 119(118),1-2.4-5.7-8.</h3><p>Felizes os que seguem o caminho perfeito <br />e andam na lei do Senhor.<br />Felizes os que observam as suas ordens <br />e O procuram de todo o coração.<br />Promulgastes os vossos preceitos, <br />para se cumprirem fielmente.<br />Oxalá meus caminhos sejam firmes, <br />na observância dos vossos decretos.<br />Na retidão de coração Vos darei graças, <br />ao aprender os vossos juízos.<br />Hei de cumprir os vossos preceitos: <br />não me desampareis jamais.</p><h3>Evangelho segundo São Mateus - 5,43-48.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito: \"Amarás o teu próximo e odiarás o teu inimigo\".<br />Eu, porém, digo-vos: Amai os vossos inimigos e orai por aqueles que vos perseguem,<br />para serdes filhos do vosso Pai que está nos Céus; pois Ele faz nascer o Sol sobre bons e maus e chover sobre justos e injustos.<br />Se amardes aqueles que vos amam, que recompensa tereis? Não fazem a mesma coisa os publicanos?<br />E se saudardes apenas os vossos irmãos, que fazeis de extraordinário? Não o fazem também os pagãos?<br />Portanto, sede perfeitos, como o vosso Pai celeste é perfeito».</p><h3> - </h3><p></p><hr /><h3>S. Gabriel de Nossa Senhora das Dores (confessor, +1862)</h3><h3>S. Leandro (bispo, +600)</h3>"
	}, {
		"id": "28",
		"imagen": "Domingo",
		"contenido": "<h3>Livro do Génesis - 22,1-2.9a.10-13.15-18.</h3><p>Naqueles dias, Deus quis pôr à prova Abraão e chamou-o: «Abraão!» Ele respondeu: «Aqui estou».<br />Deus disse: «Toma o teu filho, o teu único filho, a quem tanto amas, Isaac, e vai à terra de Moriá, onde o oferecerás em holocausto, num dos montes que Eu te indicar».<br />Quando chegaram ao local designado por Deus, Abraão levantou um altar e colocou a lenha sobre ele.<br />Depois, estendendo a mão, puxou do cutelo para degolar o filho.<br />Mas o Anjo do Senhor gritou-lhe do alto do Céu: «Abraão, Abraão!». «Aqui estou, Senhor», respondeu ele.<br />O Anjo prosseguiu: «Não levantes a mão contra o menino, não lhe faças nenhum mal. Agora sei que na verdade temes a Deus, uma vez que não Me recusaste o teu filho, o teu filho único».<br />Abraão ergueu os olhos e viu atrás de si um carneiro, preso pelos chifres num silvado. Foi buscá-lo e ofereceu-o em holocausto, em vez do filho.<br />O Anjo do Senhor chamou Abraão, do Céu, pela segunda vez,<br />e disse-lhe: «Por Mim próprio te juro, oráculo do Senhor, já que assim procedeste, e não Me recusaste o teu filho, o teu filho único,<br />abençoar-te-ei e multiplicarei a tua descendência como as estrelas do céu e como a areia que está nas praias do mar, e a tua descendência conquistará as portas das cidades inimigas.<br />Porque obedeceste à minha voz, na tua descendência serão abençoadas todas as nações daTterra».</p><h3>Livro dos Salmos - 116(115),10.15.16-17.18-19.</h3><p>Confiei no Senhor, mesmo quando disse: «Sou um homem de todo infeliz».<br />É preciosa aos olhos do Senhor <br />a morte dos seus fiéis.<br />Senhor, sou vosso servo, filho da vossa serva: <br />quebrastes as minhas cadeias.<br />Oferecer-Vos-ei um sacrifício de louvor, <br />invocando, Senhor, o vosso nome.<br />Cumprirei as minhas promessas ao Senhor, <br />na presença de todo o povo.<br />nos átrios da casa do Senhor, <br />dentro dos teus muros, Jerusalém.</p><h3>Carta aos Romanos - 8,31b-34.</h3><p>Irmãos: Se Deus está por nós, quem estará contra nós?<br />Deus, que não poupou o seu próprio Filho, mas O entregou à morte por todos nós, como não havia de nos dar, com Ele, todas as coisas?<br />Quem acusará os eleitos de Deus, se Deus os justifica?<br />E quem os condenará, se Cristo Jesus morreu e, mais ainda, ressuscitou, está à direita de Deus e intercede por nós?</p><h3>Evangelho segundo São Marcos - 9,2-10.</h3><p>Naquele tempo, Jesus tomou consigo Pedro, Tiago e João e subiu só com eles  para um lugar retirado num alto monte e transfigurou-Se diante deles.<br />As suas vestes tornaram-se resplandecentes, de tal brancura que nenhum lavadeiro sobre a terra as poderia assim branquear.<br />Apareceram-lhes Moisés e Elias, conversando com Jesus.<br />Pedro tomou a palavra e disse a Jesus: «Mestre, como é bom estarmos aqui! Façamos três tendas:  uma para Ti, outra para Moisés, outra para Elias».<br />Não sabia o que dizia, pois estavam atemorizados.<br />Veio então uma nuvem que os cobriu com a sua sombra e da nuvem fez-se ouvir uma voz: «Este é o meu Filho muito amado: escutai-O».<br />De repente, olhando em redor, não viram mais ninguém,  a não ser Jesus, sozinho com eles.<br />Ao descerem do monte, Jesus ordenou-lhes que não contassem a ninguém  o que tinham visto, enquanto o Filho do homem não ressuscitasse dos mortos.<br />Eles guardaram a recomendação, mas perguntavam entre si o que seria ressuscitar dos mortos.</p><hr /><h3>S. Torcato (bispo, séc. I)</h3><h3>Beato Daniel Brottier (presbítero, +1936)</h3>"
	}]
}
