{
	"data": [{
		"id": "1",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de Génesis - 22,1-19.</h3><p>Después de estos acontecimientos, \"Dios puso a prueba a Abraham \"¡Abraham!\", le dijo. El respondió: \"Aquí estoy\".<br />Entonces Dios le siguió diciendo: \"Toma a tu hijo único, el que tanto amas, a Isaac; ve a la región de Moria, y ofrécelo en holocausto sobre la montaña que yo te indicaré\".<br />A la madrugada del día siguiente, Abraham ensilló su asno, tomó consigo a dos de sus servidores y a su hijo Isaac, y después de cortar la leña para el holocausto, se dirigió hacia el lugar que Dios le había indicado.<br />Al tercer día, alzando los ojos, divisó el lugar desde lejos,<br />y dijo a sus servidores: \"Quédense aquí con el asno, mientras yo y el muchacho seguimos adelante. Daremos culto a Dios, y después volveremos a reunirnos con ustedes\".<br />Abraham recogió la leña para el holocausto y la cargó sobre su hijo Isaac; él, por su parte, tomó en sus manos el fuego y el cuchillo, y siguieron caminando los dos juntos.<br />Isaac rompió el silencio y dijo a su padre Abraham: \"¡Padre!\". El respondió: \"Sí, hijo mío\". \"Tenemos el fuego y la leña, continuó Isaac, pero ¿dónde está el cordero para el holocausto?\".<br />\"Dios proveerá el cordero para el holocausto\", respondió Abraham. Y siguieron caminando los dos juntos.<br />Cuando llegaron al lugar que Dios le había indicado, Abraham erigió un altar, dispuso la leña, ató a su hijo Isaac, y lo puso sobre el altar encima de la leña.<br />Luego extendió su mano y tomó el cuchillo para inmolar a su hijo.<br />Pero el Angel del Señor lo llamó desde el cielo: \"¡Abraham, Abraham!\". \"Aquí estoy\", respondió él.<br />Y el Angel le dijo: \"No pongas tu mano sobre el muchacho ni le hagas ningún daño. Ahora sé que temes a Dios, porque no me has negado ni siquiera a tu hijo único\".<br />Al levantar la vista, Abraham vio un carnero que tenía los cuernos enredados en una zarza. Entonces fue a tomar el carnero, y lo ofreció en holocausto en lugar de su hijo.<br />Abraham llamó a ese lugar: \"El Señor proveerá\", y de allí se origina el siguiente dicho: \"En la montaña del Señor se proveerá\".<br />Luego el Angel del Señor llamó por segunda vez a Abraham desde el cielo,<br />y le dijo: \"Juro por mí mismo - oráculo del Señor - : porque has obrado de esa manera y no me has negado a tu hijo único,<br />yo te colmaré de bendiciones y multiplicaré tu descendencia como las estrellas del cielo y como la arena que está a la orilla del mar. Tus descendientes conquistarán las ciudades de sus enemigos,<br />y por tu descendencia se bendecirán todas las naciones de la tierra, ya que has obedecido mi voz\".<br />Abraham regresó a donde estaban sus servidores. Todos juntos se fueron a Berseba, y Abraham residió allí.</p><h3>Salmo - 115(113B),1-2.3-4.5-6.8-9.</h3><p>No nos glorifiques a nosotros, Señor:<br />glorifica solamente a tu Nombre,<br />por tu amor y tu fidelidad.<br />¿Por qué han de decir las naciones:<br />«¿Dónde está su Dios?»<br />Nuestro Dios está en el cielo y en la tierra<br />él hace todo lo que quiere.<br />Los ídolos, en cambio, son plata y oro,<br />obra de las manos de los hombres.<br />Tienen boca pero no hablan,<br />ojos, pero no ven ,<br />tienen orejas, pero no oyen,<br />tienen nariz, pero no huelen.<br />Como ellos serán los que los fabrican,<br />los que ponen en ellos su confianza.<br />Pueblo de Israel, confía en el Señor:<br />él es tu ayuda y tu escudo;</p><h3>Evangelio según San Mateo - 9,1-8.</h3><p>Jesús subió a la barca, atravesó el lago y regresó a su ciudad.<br />Entonces le presentaron a un paralítico tendido en una camilla. Al ver la fe de esos hombres, Jesús dijo al paralítico: \"Ten confianza, hijo, tus pecados te son perdonados\".<br />Algunos escribas pensaron: \"Este hombre blasfema\".<br />Jesús, leyendo sus pensamientos, les dijo: \"¿Por qué piensan mal?<br />¿Qué es más fácil decir: 'Tus pecados te son perdonados', o 'Levántate y camina'?<br />Para que ustedes sepan que el Hijo del hombre tiene sobre la tierra el poder de perdonar los pecados -dijo al paralítico- levántate, toma tu camilla y vete a tu casa\".<br />El se levantó y se fue a su casa.<br />Al ver esto, la multitud quedó atemorizada y glorificaba a Dios por haber dado semejante poder a los hombres.</p><hr /><h3>San Simeón el loco ()</h3><h3>Beato Jorge Beesley ()</h3>"
	}, {
		"id": "2",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Génesis - 23,1-4.19.24,1-8.62-67.</h3><p>Sara vivió ciento veintisiete años,<br />y murió en Quiriat Arbá - actualmente Hebrón - en la tierra de Canaán. Abraham estuvo de duelo por Sara y lloró su muerte.<br />Después se retiró del lugar donde estaba el cadáver, y dijo a los descendientes de Het:<br />\"Aunque yo no soy más que un extranjero residente entre ustedes, cédanme en propiedad alguno de sus sepulcros, para que pueda retirar el cadáver de mi esposa y darle sepultura\".<br />Luego Abraham enterró a Sara en la caverna del campo de Macpelá, frente a Mamré, en el país de Canaán.<br />Abraham ya era un anciano de edad avanzada, y el Señor lo había bendecido en todo.<br />Entonces dijo al servidor más antiguo de su casa, el que le administraba todos los bienes: \"Coloca tu mano debajo de mi muslo,<br />y júrame por el Señor, Dios del Cielo y de la tierra, que no buscarás una esposa para mi hijo entre las hijas de los cananeos, con los que estoy viviendo,<br />sino que irás a mi país natal, y de allí traerás una esposa para Isaac\".<br />El servidor le dijo: \"Si la mujer no quiere venir conmigo a esta tierra, ¿debo hacer que tu hijo regrese al país de donde saliste?\".<br />\"Cuídate muy bien de llevar allí a mi hijo\", replicó Abraham.<br />\"El Señor, Dios del cielo, que me sacó de mi casa paterna y de mi país natal, y me prometió solemnemente dar esta tierra a mis descendientes, enviará su Angel delante de ti, a fin de que puedas traer de allí una esposa para mi hijo.<br />Si la mujer no quiere seguirte, quedarás libre del juramento que me haces; pero no lleves allí a mi hijo\".<br />Entretanto, Isaac había vuelto de las cercanías del pozo de Lajai Roí, porque estaba radicado en la región del Négueb.<br />Al atardecer salió a caminar por el campo, y vio venir unos camellos.<br />Cuando Rebeca vio a Isaac, bajó del camello<br />y preguntó al servidor: \"¿Quién es ese hombre que viene hacia nosotros por el campo?\". \"Es mi señor\", respondió el servidor. Entonces ella tomó su velo y se cubrió.<br />El servidor contó a Isaac todas las cosas que había hecho,<br />y este hizo entrar a Rebeca en su carpa. Isaac se casó con ella y la amó. Así encontró un consuelo después de la muerte de su madre.</p><h3>Salmo - 106(105),1-2.3-4a.4b-5.</h3><p>¡Den gracias al Señor, porque es bueno,<br />porque es eterno su amor!<br />¿Quién puede hablar de las proezas del Señor<br />y proclamar todas sus alabanzas?<br />¡Felices los que proceden con rectitud,<br />los que practican la justicia en todo tiempo!<br />Acuérdate de mi, Señor,<br />por el amor que tienes a tu pueblo;<br />para que vea la felicidad de tus elegidos,<br />para que me alegre con la alegría de tu nación<br />y me gloríe con el pueblo de tu herencia.</p><h3>Evangelio según San Mateo - 9,9-13.</h3><p>Jesús, al pasar, vio a un hombre llamado Mateo, que estaba sentado a la mesa de recaudación de impuestos, y le dijo: \"Sígueme\". El se levantó y lo siguió.<br />Mientras Jesús estaba comiendo en la casa, acudieron muchos publicanos y pecadores, y se sentaron a comer con él y sus discípulos.<br />Al ver esto, los fariseos dijeron a los discípulos: \"¿Por qué su Maestro come con publicanos y pecadores?\".<br />Jesús, que había oído, respondió: \"No son los sanos los que tienen necesidad del médico, sino los enfermos.<br />Vayan y aprendan qué significa: Yo quiero misericordia y no sacrificios. Porque yo no he venido a llamar a los justos, sino a los pecadores\".</p><hr /><h3>Beato Pedro de Luxemburgo ()</h3><h3>San Proceso ()</h3>"
	}, {
		"id": "3",
		"imagen": "Sabado",
		"contenido": "<h3>Carta de San Pablo a los Efesios - 2,19-22.</h3><p>Hermanos: <br />Ustedes ya no son extranjeros ni huéspedes, sino conciudadanos de los santos y miembros de la familia de Dios.<br />Ustedes están edificados sobre los apóstoles y los profetas, que son los cimientos, mientras que la piedra angular es el mismo Jesucristo.<br />En él, todo el edificio, bien trabado, va creciendo para constituir un templo santo en el Señor.<br />En él, también ustedes son incorporados al edificio, para llegar a ser una morada de Dios en el Espíritu.</p><h3>Salmo - 117(116),1.2.</h3><p>¡Alaben al Señor, todas las naciones,<br />glorifíquenlo, todos los pueblos!<br />Porque es inquebrantable su amor por nosotros,<br />y su fidelidad permanece para siempre.<br />¡Aleluya!</p><h3>Evangelio según San Juan - 20,24-29.</h3><p>Tomás, uno de los Doce, de sobrenombre el Mellizo, no estaba con ellos cuando llegó Jesús.<br />Los otros discípulos le dijeron: \"¡Hemos visto al Señor!\". El les respondió: \"Si no veo la marca de los clavos en sus manos, si no pongo el dedo en el lugar de los clavos y la mano en su costado, no lo creeré\".<br />Ocho días más tarde, estaban de nuevo los discípulos reunidos en la casa, y estaba con ellos Tomás. Entonces apareció Jesús, estando cerradas las puertas, se puso en medio de ellos y les dijo: \"¡La paz esté con ustedes!\".<br />Luego dijo a Tomás: \"Trae aquí tu dedo: aquí están mis manos. Acerca tu mano: Métela en mi costado. En adelante no seas incrédulo, sino hombre de fe\".<br />Tomas respondió: \"¡Señor mío y Dios mío!\".<br />Jesús le dijo: \"Ahora crees, porque me has visto. ¡Felices los que creen sin haber visto!\".</p><hr /><h3>San León II ()</h3><h3>San Anatolio de Constantinopla ()</h3>"
	}, {
		"id": "4",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Ezequiel - 2,2-5.</h3><p>Cuando me habló, un espíritu entró en mí y me hizo permanecer de pie, y yo escuché al que me hablaba.<br />El me dijo: Hijo de hombre, yo te envío a los israelitas, a un pueblo de rebeldes que se han rebelado contra mí; ellos y sus padres se han sublevado contra mí hasta el día de hoy.<br />Son hombres obstinados y de corazón endurecido aquellos a los que yo te envío, para que les digas: \"Así habla el Señor \".<br />Y sea que escuchen o se nieguen a hacerlo -porque son un pueblo rebelde- sabrán que hay un profeta en medio de ellos.</p><h3>Salmo - 123(122),1-2a.2bcd.3-4.</h3><p>Levanto mis ojos hacia ti,<br />que habitas en el cielo.<br />Como los ojos de los servidores<br />están fijos en las manos de su señor,<br />y los ojos de la servidora<br />en las manos de su dueña:<br />¡Ten piedad, Señor,<br />ten piedad de nosotros,<br />porque estamos hartos de desprecios!<br />Nuestra alma está saturada<br />de la burla de los arrogantes,<br />del desprecio de los orgullosos.</p><h3>Carta II de San Pablo a los Corintios - 12,7-10.</h3><p>Y para que la grandeza de las revelaciones no me envanezca, tengo una espina clavada en mi carne, un ángel de Satanás que me hiere.<br />Tres veces pedí al Señor que me librara,<br />pero él me respondió: \"Te basta mi gracia, porque mi poder triunfa en la debilidad\". Más bien, me gloriaré de todo corazón en mi debilidad, para que resida en mí el poder de Cristo.<br />Por eso, me complazco en mis debilidades, en los oprobios, en las privaciones, en las persecuciones y en las angustias soportadas por amor de Cristo; porque cuando soy débil, entonces soy fuerte.</p><h3>Evangelio según San Marcos - 6,1-6.</h3><p>Jesús salió de allí y se dirigió a su pueblo, seguido de sus discípulos.<br />Cuando llegó el sábado, comenzó a enseñar en la sinagoga, y la multitud que lo escuchaba estaba asombrada y decía: \"¿De dónde saca todo esto? ¿Qué sabiduría es esa que le ha sido dada y esos grandes milagros que se realizan por sus manos?<br />¿No es acaso el carpintero, el hijo de María, hermano de Santiago, de José, de Judas y de Simón? ¿Y sus hermanas no viven aquí entre nosotros?\". Y Jesús era para ellos un motivo de tropiezo.<br />Por eso les dijo: \"Un profeta es despreciado solamente en su pueblo, en su familia y en su casa\".<br />Y no pudo hacer allí ningún milagro, fuera de curar a unos pocos enfermos, imponiéndoles las manos.<br />Y él se asombraba de su falta de fe. Jesús recorría las poblaciones de los alrededores, enseñando a la gente.</p><hr /><h3>Santa Isabel de Portugal ()</h3><h3>Beata María Crucificada Curcio ()</h3>"
	}, {
		"id": "5",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de Génesis - 28,10-22a.</h3><p>Jacob partió de Berseba y se dirigió hacia Jarán.<br />De pronto llegó a un lugar, y se detuvo en él para pasar la noche, porque ya se había puesto el sol. Tomó una de las piedras del lugar, se la puso como almohada y se acostó allí.<br />Entonces tuvo un sueño: vio una escalinata que estaba apoyada sobre la tierra, y cuyo extremo superior tocaba el cielo. Por ella subían y bajaban ángeles de Dios.<br />Y el Señor, de pie junto a él, le decía: «Yo soy el señor, el Dios de Abraham, tu padre, y el Dios de Isaac. A ti y a tu descendencia les daré la tierra donde estás acostado.<br />Tu descendencia será numerosa como el polvo de la tierra; te extenderás hacia el este y el oeste, el norte y el sur; y por ti y tu descendencia, se bendecirán todas las familias de la tierra.<br />Yo estoy contigo: te protegeré dondequiera que vayas, y te haré volver a esta tierra. No te abandonaré hasta haber cumplido todo lo que te prometo».<br />Jacob se despertó de su sueño y exclamó\" \"¡Verdaderamente el Señor está en este lugar, y yo no lo sabía!\".<br />Y lleno de temor, añadió: \"¡Qué temible es este lugar! Es nada menos que la casa de Dios y la puerta del cielo\".<br />A la madrugada del día siguiente, Jacob tomó la piedra que le había servido de almohada, la erigió como piedra conmemorativa, y derramó aceite sobre ella.<br />Y a ese lugar, que antes se llamaba luz, lo llamó Betel, que significa \"Casa de Dios\".<br />Luego Jacob hizo este voto: \"Si Dios me acompaña y me protege durante el viaje que estoy realizando, si me da pan para comer y ropa para vestirme,<br />y si puedo regresar sano y salvo a la casa de mi padre, el Señor será mi Dios.<br />Y esta piedra conmemorativa que acabo de erigir, será la casa de Dios. Además, le pagaré el diezmo de todo lo que me dé\".</p><h3>Salmo - 91(90),1-2.3-4.14-15ab.</h3><p>Tú que vives al amparo del Altísimo<br />y resides a la sombra del Todopoderoso,<br />di al Señor: «Mi refugio y mi baluarte,<br />mi Dios, en quien confío».<br />Él te librará de la red del cazador<br />y de la peste perniciosa;<br />te cubrirá con sus plumas,<br />y hallarás un refugio bajo sus alas.<br />“Él se entregó a mí,<br />por eso, yo lo libraré;<br />lo protegeré, porque conoce mi Nombre;<br />me invocará, y yo le responderé.<br />Estaré con él en el peligro</p><h3>Evangelio según San Mateo - 9,18-26.</h3><p>Mientras Jesús les estaba diciendo estas cosas, se presentó un alto jefe y, postrándose ante él, le dijo: \"Señor, mi hija acaba de morir, pero ven a imponerle tu mano y vivirá\".<br />Jesús se levantó y lo siguió con sus discípulos.<br />Entonces se le acercó por detrás una mujer que padecía de hemorragias desde hacía doce años, y le tocó los flecos de su manto,<br />pensando: \"Con sólo tocar su manto, quedaré curada\".<br />Jesús se dio vuelta, y al verla, le dijo: \"Ten confianza, hija, tu fe te ha salvado\". Y desde ese instante la mujer quedó curada.<br />Al llegar a la casa del jefe, Jesús vio a los que tocaban música fúnebre y a la gente que gritaba, y dijo:<br />\"Retírense, la niña no está muerta, sino que duerme\". Y se reían de él.<br />Cuando hicieron salir a la gente, él entró, la tomó de la mano, y ella se levantó.<br />Y esta noticia se divulgó por aquella región.</p><hr /><h3>San Numeriano ()</h3><h3>San Domecio ()</h3>"
	}, {
		"id": "6",
		"imagen": "Martes",
		"contenido": "<h3>Libro de Génesis - 32,22-32.</h3><p>Y aquella noche Jacob permaneció en el campamento, mientras sus regalos iban delante de él.<br />Aquella noche, Jacob se levantó, tomó a sus dos mujeres, a sus dos sirvientas y a sus once hijos, y cruzó el vado de Iaboc.<br />Después que los hizo cruzar el torrente, pasó también todas sus posesiones.<br />Entonces se quedó solo, y un hombre luchó con él hasta rayar el alba.<br />Al ver que no podía dominar a Jacob, lo golpeó en la articulación del fémur, y el fémur de Jacob se dislocó mientras luchaban.<br />Luego dijo: \"Déjame partir, porque ya está amaneciendo: .Pero Jacob replicó: \"No te soltaré si antes no me bendices\".<br />El otro le preguntó: \"¿Cómo te llamas?\", \"Jacob\", respondió.<br />El añadió: \"En adelante no te llamarás Jacob, sino Israel, porque has luchado con Dios y con los hombres, y has vencido\".<br />Jacob le rogó: \"Por favor, dime tu nombre\". Pero él respondió: \"¿Cómo te atreves a preguntar mi nombre?\". Y allí mismo lo bendijo.<br />Jacob llamó a aquel lugar con el nombre de Peniel, porque dijo: \"He visto a Dios cara a cara, y he salido con vida\".<br />Mientras atravesaba Peniel, el sol comenzó a brillar, y Jacob iba rengueando del muslo.</p><h3>Salmo - 17(16),1.2-3.6-7.8b.15.</h3><p>Escucha, Señor, mi justa demanda,<br />atiende a mi clamor;<br />presta oído a mi plegaria,<br />porque en mis labios no hay falsedad.<br />Tú me harás justicia,<br />porque tus ojos ven lo que es recto:<br />si examinas mi corazón<br />y me visitas por las noches,<br />si me pruebas al fuego,<br />no encontrarás malicia en mí.<br />Mi boca no se excedió<br />Yo te invoco, Dios mío, porque tú me respondes:<br />inclina tu oído hacia mí y escucha mis palabras.<br />Muestra las maravillas de tu gracia,<br />tú que salvas de los agresores<br />a los que buscan refugio a tu derecha.<br />Escóndeme a la sombra de tus alas.<br />Pero yo, por tu justicia, contemplaré tu rostro,<br />y al despertar, me saciaré de tu presencia.</p><h3>Evangelio según San Mateo - 9,32-38.</h3><p>En cuanto se fueron los ciegos, le presentaron a un mudo que estaba endemoniado.<br />El demonio fue expulsado y el mudo comenzó a hablar. La multitud, admirada, comentaba: \"Jamás se vio nada igual en Israel\".<br />Pero los fariseos decían: \"El expulsa a los demonios por obra del Príncipe de los demonios\".<br />Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, proclamando la Buena Noticia del Reino y curando todas las enfermedades y dolencias.<br />Al ver a la multitud, tuvo compasión, porque estaban fatigados y abatidos, como ovejas que no tienen pastor.<br />Entonces dijo a sus discípulos: \"La cosecha es abundante, pero los trabajadores son pocos.<br />Rueguen al dueño de los sembrados que envíe trabajadores para la cosecha.\"</p><hr /><h3>Santa María Goretti ()</h3><h3>San Goar ()</h3>"
	}, {
		"id": "7",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de Génesis - 41,55-57.42,5-7a.17-24a.</h3><p>Cuando también los egipcios y el pueblo sintieron hambre, y el pueblo pidió a gritos al Faraón que le diera de comer, este respondió: \"Vayan a ver a José y hagan lo que él les diga\".<br />Como el hambre se había extendido por todo el país, José abrió los graneros y distribuyó raciones a los egipcios, ya que el hambre se hacía cada vez más intensa.<br />Y de todas partes iban a Egipto a comprar cereales a José, porque el hambre asolaba toda la tierra.<br />Así llegaron los hijos de Israel en medio de otra gente que también iba a procurarse víveres, porque en Canaán se pasaba hambre.<br />José tenía plenos poderes sobre el país y distribuía raciones a toda la población. Sus hermanos se presentaron ante él y se postraron con el rostro en tierra.<br />Al verlos, él los reconoció en seguida, pero los trató como si fueran extraños y les habló duramente. \"¿De dónde vienen?\", les preguntó. Ellos respondieron: \"Venimos de Canaán para abastecernos de víveres\".<br />E inmediatamente, los puso bajo custodia durante tres días.<br />Al tercer día, José les dijo: \"Si quieren salvar la vida, hagan lo que les digo, porque yo soy un hombre temeroso de Dios.<br />Para probar que ustedes son sinceros, uno de sus hermanos quedará como rehén en la prisión donde están bajo custodia, mientras el resto llevará los víveres, para aliviar el hambre de sus familias.<br />Después me traerán a su hermano menor. Así se pondrá de manifiesto que ustedes han dicho la verdad y no morirán\". Ellos estuvieron de acuerdo.<br />Pero en seguida comenzaron a decirse unos a otros: \"¡Verdaderamente estamos expiando lo que hicimos contra nuestro hermano! Porque nosotros vimos su angustia cuando nos pedía que tuviéramos compasión, y no quisimos escucharlo. Por eso nos sucede esta desgracia\".<br />Rubén les respondió: \"¿Acaso no les advertí que no cometieran ese delito contra el muchacho? Pero ustedes no quisieron hacer caso, y ahora se nos pide cuenta de su sangre\".<br />Ellos ignoraban que José los entendía, porque antes habían hablado por medio de un intérprete.<br />José se alejó de ellos para llorar; y cuando estuvo en condiciones de hablarles nuevamente, separó a Simeón y ordenó que lo ataran a la vista de todos.</p><h3>Salmo - 33(32),2-3.10-11.18-19.</h3><p>Alaben al Señor con la cítara, <br />toquen en su honor el arpa de diez cuerdas;<br />entonen para él un canto nuevo,<br />toquen con arte, profiriendo aclamaciones.<br />El Señor frustra el designio de las naciones<br />y deshace los planes de los pueblos,<br />El designio del Señor <br />permanece para siempre, <br />y sus planes, a lo largo de las generaciones.<br />Los ojos del Señor están fijos sobre sus fieles, <br />sobre los que esperan en su misericordia,<br />para librar sus vidas de la muerte <br />y sustentarlos en el tiempo de indigencia.</p><h3>Evangelio según San Mateo - 10,1-7.</h3><p>Jesús convocó a sus doce discípulos y les dio el poder de expulsar a los espíritus impuros y de curar cualquier enfermedad o dolencia.<br />Los nombres de los doce Apóstoles son: en primer lugar, Simón, de sobrenombre Pedro, y su hermano Andrés; luego, Santiago, hijo de Zebedeo, y su hermano Juan;<br />Felipe y Bartolomé; Tomás y Mateo, el publicano; Santiago, hijo de Alfeo, y Tadeo;<br />Simón, el Cananeo, y Judas Iscariote, el mismo que lo entregó.<br />A estos Doce, Jesús los envió con las siguientes instrucciones: \"No vayan a regiones paganas, ni entren en ninguna ciudad de los samaritanos.<br />\"Vayan, en cambio, a las ovejas perdidas del pueblo de Israel.<br />Por el camino, proclamen que el Reino de los Cielos está cerca.</p><hr /><h3>San Panteno ()</h3><h3>San Antonino Fantosati ()</h3>"
	}, {
		"id": "8",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de Génesis - 44,18-21.23b-29.45,1-5.</h3><p>Judá se acercó para decirle: \"Permite, señor, que tu servidor diga una palabra en tu presencia, sin impacientarte conmigo, ya que tú y el Faraón son una misma cosa.<br />Tú nos preguntaste si nuestro padre vivía aún y si teníamos otro hermano.<br />Nosotros te respondimos: Tenemos un padre que ya es anciano, y un hermano menor, hijo de su vejez. El hermano de este último murió, y él es el único hijo de la madre de estos dos que ha quedado vivo; por eso nuestro padre siente por él un afecto muy especial.<br />Tú nos dijiste: \"Tráiganlo aquí, porque lo quiero conocer\".<br />tú nos volviste a insistir: \"Si no viene con ustedes su hermano menor, no serán admitidos nuevamente en mi presencia\".<br />Cuando regresamos a la casa de nuestro padre, tu servidor, le repetimos tus mismas palabras.<br />Pero un tiempo después, nuestro padre nos dijo: \"Vayan otra vez a comprar algunos víveres\".<br />Nosotros respondimos: \"Así no podemos ir. Lo haremos únicamente si nuestro hermano menor viene con nosotros, porque si él no nos acompaña, no podemos comparecer delante de aquel hombre\".<br />Nuestro padre, tu servidor, nos respondió: \"Ustedes saben muy bien que mi esposa predilecta me dio dos hijos.<br />Uno se fue de mi lado; yo tuve que reconocer que las fieras lo habían despedazado, y no volví a verlo más.<br />Si ahora ustedes me quitan también a este, y le sucede una desgracia, me harán bajar a la tumba lleno de aflicción\".<br />José ya no podía contener su emoción en presencia de la gente que lo asistía, y exclamó: \"Hagan salir de aquí a toda la gente\". Así, nadie permaneció con él mientras se daba a conocer a sus hermanos.<br />Sin embargo, los sollozos eran tan fuertes que los oyeron los egipcios, y la noticia llegó hasta el palacio del Faraón.<br />José dijo a sus hermanos: \"Yo soy José. ¿Es verdad que mi padre vive todavía?\". Pero ellos no pudieron responderle, porque al verlo se habían quedado pasmados.<br />Entonces José volvió a decir a sus hermanos: \"Acérquense un poco más\". Y cuando ellos se acercaron, añadió: \"Sí, yo soy José, el hermano de ustedes, el mismo que vendieron a los egipcios.<br />Ahora no se aflijan ni sientan remordimiento por haberme vendido. En realidad, ha sido Dios el que me envió aquí delante de ustedes para preservarles la vida.</p><h3>Salmo - 105(104),16-17.18-19.20-21.</h3><p>Él provocó una gran sequía en el país<br />y agotó todas las provisiones.<br />Pero antes envió a un hombre,<br />a José, que fue vendido como esclavo.<br />Le ataron los pies con grillos<br />y el hierro oprimió su garganta,<br />hasta que se cumplió lo que él predijo,<br />y la palabra del Señor lo acreditó.<br />El rey ordenó que lo soltaran,<br />el soberano de pueblos lo puso en libertad;<br />lo nombró señor de su palacio<br />y administrador de todos sus bienes,</p><h3>Evangelio según San Mateo - 10,7-15.</h3><p>Jesús dijo a sus apóstoles:<br />Por el camino, proclamen que el Reino de los Cielos está cerca.<br />Curen a los enfermos, resuciten a los muertos, purifiquen a los leprosos, expulsen a los demonios. Ustedes han recibido gratuitamente, den también gratuitamente.\"<br />No lleven encima oro ni plata, ni monedas,<br />ni provisiones para el camino, ni dos túnicas, ni calzado, ni bastón; porque el que trabaja merece su sustento.<br />Cuando entren en una ciudad o en un pueblo, busquen a alguna persona respetable y permanezcan en su casa hasta el momento de partir.<br />Al entrar en la casa, salúdenla invocando la paz sobre ella.<br />Si esa casa lo merece, que la paz descienda sobre ella; pero si es indigna, que esa paz vuelva a ustedes.<br />Y si no los reciben ni quieren escuchar sus palabras, al irse de esa casa o de esa ciudad, sacudan hasta el polvo de sus pies.<br />Les aseguro que, en el día del Juicio, Sodoma y Gomorra serán tratadas menos rigurosamente que esa ciudad.</p><hr /><h3>Santos monjes abrahamitas ()</h3><h3>San Gregorio Grassi ()</h3>"
	}, {
		"id": "9",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Génesis - 46,1-7.28-30.</h3><p>Israel partió llevándose todos sus bienes. Cuando llegó a Berseba, ofreció sacrificios al Dios de su padre Isaac.<br />Dios dijo a Israel en una visión nocturna: \"¡Jacob, Jacob!\". El respondió: \"Aquí estoy\".<br />Dios continuó: \"Yo soy Dios, el Dios de tu padre. No tengas miedo de bajar a Egipto, porque allí haré de ti una gran nación.<br />Yo bajaré contigo a Egipto, y después yo mismo te haré volver; y las manos de José cerrarán tus ojos\".<br />Cuando Jacob salió de Berseba, los hijos de Israel hicieron subir a su padre, junto con sus hijos y sus mujeres, en los carros que el Faraón había enviado para trasladarlos.<br />Ellos se llevaron también su ganado y las posesiones que habían adquirido en Canaán. Así llegaron a Egipto, Jacob y toda su familia<br />- sus hijos y sus nietos, sus hijas y sus nietas - porque él había llevado consigo a todos sus descendientes.<br />Israel hizo que Judá se le adelantara y fuera a ver a José, para anunciarle su llegada a Gosen. Cuando llegaron a la región de Gosen,<br />José hizo enganchar su carruaje y subió hasta allí para encontrarse con su padre Israel. Apenas este apareció ante él,  José lo estrechó entre sus brazos, y lloró un largo rato, abrazado a su padre.<br />Entonces Israel dijo a José: \"Ahora sí que puedo morir, porque he vuelto a ver tu rostro y que vives todavía\".</p><h3>Salmo - 37(36),3-4.18-19.27-28.39-40.</h3><p>Confía en el Señor y practica el bien;<br />habita en la tierra y vive tranquilo:<br />que el Señor sea tu único deleite,<br />y él colmará los deseos de tu corazón.<br />El Señor se preocupa de los buenos<br />y su herencia permanecerá para siempre;<br />no desfallecerán en los momentos de penuria,<br />y en tiempos de hambre quedarán saciados.<br />Aléjate del mal, practica el bien,<br />y siempre tendrás una morada,<br />porque el Señor ama la justicia<br />y nunca abandona a sus fieles.<br />Los impíos serán aniquilados<br />y su descendencia quedará extirpada,<br />La salvación de los justos viene del Señor,<br />él es su refugio en el momento del peligro;<br />el Señor los ayuda y los libera,<br />los salva porque confiaron en él.</p><h3>Evangelio según San Mateo - 10,16-23.</h3><p>Jesús dijo a sus apóstoles:<br />\"Yo los envío como a ovejas en medio de lobos: sean entonces astutos como serpientes y sencillos como palomas.<br />Cuídense de los hombres, porque los entregarán a los tribunales y los azotarán en las sinagogas.<br />A causa de mí, serán llevados ante gobernadores y reyes, para dar testimonio delante de ellos y de los paganos.<br />Cuando los entreguen, no se preocupen de cómo van a hablar o qué van a decir: lo que deban decir se les dará a conocer en ese momento,<br />porque no serán ustedes los que hablarán, sino que el Espíritu de su Padre hablará en ustedes.<br />El hermano entregará a su hermano para que sea condenado a muerte, y el padre a su hijo; los hijos se rebelarán contra sus padres y los harán morir.<br />Ustedes serán odiados por todos a causa de mi Nombre, pero aquel que persevere hasta el fin se salvará.<br />Cuando los persigan en una ciudad, huyan a otra, y si los persiguen en esta, huyan a una tercera. Les aseguro que no acabarán de recorrer las ciudades de Israel, antes de que llegue el Hijo del hombre.\"</p><hr /><h3>San Nicolás Pieck ()</h3><h3>San Zenón Roma ()</h3>"
	}, {
		"id": "10",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de Génesis - 49,29-32.50,15-26a.</h3><p>Luego les dio esta orden: \"Yo estoy a punto de ir a reunirme con los míos. Entiérrenme junto con mis padres, en la caverna que está en el campo de Efrón, el hitita,<br />en el campo de Macpelá, frente a Mamré, en la tierra de Canaán, el campo que Abraham compró a Efrón, el hitita, para tenerlo como sepulcro familiar.<br />Allí fueron enterrados Isaac y Rebeca, su esposa; y allí también sepulté a Lía.<br />Ese campo y la caverna que hay en él fueron comprados a los hititas\".<br />Al ver que su padre había muerto, los hermanos de José se dijeron: \"¿Y si José nos guarda rencor y nos devuelve todo el mal que le hicimos?\".<br />Por eso le enviaron este mensaje: \"Antes de morir, tu padre dejó esta orden:<br />\"Díganle a José: Perdona el crimen y el pecado de tus hermanos, que te hicieron tanto mal. Por eso, perdona el crimen de los servidores del Dios de tu padre\". Al oír estas palabras, José se puso a llorar.<br />Luego sus hermanos fueron personalmente, se postraron ante él y le dijeron: \"Aquí nos tienes: somos tus esclavos\".<br />Pero José les respondió: \"No tengan miedo. ¿Acaso yo puedo hacer las veces de Dios?<br />El designio de Dios ha transformado en bien el mal que ustedes pensaron hacerme, a fin de cumplir lo que hoy se realiza: salvar la vida a un pueblo numeroso.<br />Por eso, no teman. Yo velaré por ustedes y por las personas que están a su cargo\". Y los reconfortó, hablándoles afectuosamente.<br />José permaneció en Egipto junto con la familia de su padre, y vivió ciento diez años.<br />Así pudo ver a los hijos de Efraím hasta la tercera generación; y los hijos de Maquir, hijo de Manasés, también nacieron sobre las rodillas de José.<br />Finalmente, José dijo a sus hermanos: \"Yo estoy a punto de morir, pero Dios los visitará y los llevará de este país a la tierra que prometió con un juramento a Abraham, a Isaac y a Jacob\".<br />Luego hizo prestar un juramento a los hijos de Israel, diciéndoles: \"Cuando Dios los visite, lleven de aquí mis restos\".<br />José murió a la edad de ciento diez años. Fue embalsamado y colocado en un sarcófago, en Egipto.</p><h3>Salmo - 105(104),1-2.3-4.6-7.</h3><p>¡Den gracias al Señor, invoquen su Nombre,<br />hagan conocer entre los pueblos sus proezas;<br />canten al Señor con instrumentos musicales,<br />pregonen todas sus maravillas!<br />¡Gloríense en su santo Nombre,<br />alégrense los que buscan al Señor!<br />¡Recurran al Señor y a su poder,<br />busquen constantemente su rostro!<br />Descendientes de Abraham, su servidor, <br />hijos de Jacob, su elegido:<br />el Señor es nuestro Dios, <br />en toda la tierra rigen sus decretos.</p><h3>Evangelio según San Mateo - 10,24-33.</h3><p>Jesús dijo a sus apóstoles:<br />\"El discípulo no es más que el maestro ni el servidor más que su dueño.<br />Al discípulo le basta ser como su maestro y al servidor como su dueño. Si al dueño de casa lo llamaron Belzebul, ¡cuánto más a los de su casa!<br />No les teman. No hay nada oculto que no deba ser revelado, y nada secreto que no deba ser conocido.<br />Lo que yo les digo en la oscuridad, repítanlo en pleno día; y lo que escuchen al oído, proclámenlo desde lo alto de las casas.<br />No teman a los que matan el cuerpo, pero no pueden matar el alma. Teman más bien a aquel que puede arrojar el alma y el cuerpo a la Gehena.<br />¿Acaso no se vende un par de pájaros por unas monedas? Sin embargo, ni uno solo de ellos cae en tierra, sin el consentimiento del Padre que está en el cielo.<br />Ustedes tienen contados todos sus cabellos.<br />No teman entonces, porque valen más que muchos pájaros.<br />Al que me reconozca abiertamente ante los hombres, yo lo reconoceré ante mi Padre que está en el cielo.<br />Pero yo renegaré ante mi Padre que está en el cielo de aquel que reniegue de mí ante los hombres.\"</p><hr /><h3>Santos Félix (Felipe, Vital)</h3><h3>Beato Valeriu Traian Frentiu ()</h3>"
	}, {
		"id": "11",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Amós - 7,12-15.</h3><p>Después, Amasías dijo a Amós: \"Vete de aquí, vidente, refúgiate en el país de Judá, gánate allí la vida y profetiza allí.<br />Pero no vuelvas a profetizar en Betel, porque este es un santuario del rey, un templo del reino\".<br />Amós respondió a Amasías: \"Yo no soy profeta, ni hijo de profetas, sino pastor y cultivador de sicómoros;<br />pero el Señor me sacó de detrás del rebaño y me dijo: 'Ve a profetizar a mi pueblo Israel'.</p><h3>Salmo - 85(84),9ab-10.11-12.13-14.</h3><p>Voy a proclamar lo que dice el Señor:<br />el Señor promete la paz,<br />Su salvación está muy cerca de sus fieles,<br />y la Gloria habitará en nuestra tierra.<br />El Amor y la Verdad se encontrarán,<br />la Justicia y la Paz se abrazarán;<br />la Verdad brotará de la tierra<br />y la Justicia mirará desde el cielo.<br />El mismo Señor nos dará sus bienes<br />y nuestra tierra producirá sus frutos.<br />La Justicia irá delante de él,<br />y la Paz, sobre la huella de sus pasos.</p><h3>Carta de San Pablo a los Efesios - 1,3-14.</h3><p>Bendito sea Dios, el Padre de nuestro Señor Jesucristo, que nos ha bendecido en Cristo con toda clase de bienes espirituales en el cielo,<br />y nos ha elegido en él, antes de la creación del mundo, para que fuéramos santos e irreprochables en su presencia, por el amor.<br />El nos predestinó a ser sus hijos adoptivos por medio de Jesucristo, conforme al beneplácito de su voluntad,<br />para alabanza de la gloria de su gracia, que nos dio en su Hijo muy querido.<br />En él hemos sido redimidos por su sangre y hemos recibido el perdón de los pecados, según la riqueza de su gracia,<br />que Dios derramó sobre nosotros, dándonos toda sabiduría y entendimiento.<br />El nos hizo conocer el misterio de su voluntad, conforme al designio misericordioso que estableció de antemano en Cristo,<br />para que se cumpliera en la plenitud de los tiempos: reunir todas las cosas, las del cielo y las de la tierra, bajo un solo jefe, que es Cristo.<br />En él hemos sido constituidos herederos, y destinados de antemano -según el previo designio del que realiza todas las cosas conforme a su voluntad-<br />a ser aquellos que han puesto su esperanza en Cristo, para alabanza de su gloria.<br />En él, ustedes, los que escucharon la Palabra de al verdad, la Buena Noticia de la salvación, y creyeron en ella, también han sido marcados con un sello por el Espíritu Santo prometido.<br />Ese Espíritu es el anticipo de nuestra herencia y prepara la redención del pueblo que Dios adquirió para sí, para alabanza de su gloria.</p><h3>Evangelio según San Marcos - 6,7-13.</h3><p>Entonces llamó a los Doce y los envió de dos en dos, dándoles poder sobre los espíritus impuros.<br />Y les ordenó que no llevaran para el camino más que un bastón; ni pan, ni alforja, ni dinero;<br />que fueran calzados con sandalias, y que no tuvieran dos túnicas.<br />Les dijo: \"Permanezcan en la casa donde les den alojamiento hasta el momento de partir.<br />Si no los reciben en un lugar y la gente no los escucha, al salir de allí, sacudan hasta el polvo de sus pies, en testimonio contra ellos\".<br />Entonces fueron a predicar, exhortando a la conversión;<br />expulsaron a muchos demonios y curaron a numerosos enfermos, ungiéndolos con óleo.</p><hr /><h3>San Benito Abad ()</h3><h3>San Dictino ()</h3>"
	}, {
		"id": "12",
		"imagen": "Lunes",
		"contenido": "<h3>Libro del Exodo - 1,8-14.22.</h3><p>Mientras tanto, asumió el poder en Egipto un nuevo rey, que no había conocido a José.<br />El dijo a su pueblo: \"El pueblo de los israelitas es más numeroso y fuerte que nosotros.<br />Es preciso tomar precauciones contra él, para impedir que siga multiplicándose. De lo contrario, en caso de guerra se pondrá de parte de nuestros enemigos, combatirá contra nosotros y se irá del país\"<br />Entonces los egipcios pusieron a Israel a las órdenes de capataces, para que lo oprimieran con trabajos forzados. Así Israel construyó para el Faraón las ciudades de almacenamiento de Pitóm y Ramsés.<br />Pero a medida que aumentaba la opresión, más se multiplicaba y más se expandía. Esto hizo que la presencia de los israelitas se convirtiera en un motivo de inquietud.<br />Por eso, los egipcios redujeron a los israelitas a la condición de esclavos,<br />y les hicieron insoportable la vida, forzándolos a realizar trabajos extenuantes: la preparación de la arcilla, la fabricación de ladrillos y toda clase de tareas agrícolas.<br />Entonces el Faraón dio esta orden a su pueblo: \"Arrojen al Nilo a todos los varones recién nacidos, pero dejen con vida a las niñas\".</p><h3>Salmo - 124(123),1-3.4-6.7-8.</h3><p>Si el Señor no hubiera estado de nuestra parte<br />– que lo diga Israel –<br />si el Señor no hubiera estado de nuestra parte,<br />cuando los hombres se alzaron contra nosotros,<br />nos habrían devorado vivos.<br />Cuando ardió su furor contra nosotros,<br />las aguas nos habrían inundado,<br />un torrente nos habría sumergido,<br />nos habrían sumergido las aguas turbulentas.<br />¡Bendito sea el Señor, que no nos entregó<br />como presa de sus dientes!<br />Nuestra vida se salvó como un pájaro<br />de la trampa del cazador:<br />la trampa se rompió y nosotros escapamos.<br />Nuestra ayuda está en el nombre del Señor,<br />que hizo el cielo y la tierra.</p><h3>Evangelio según San Mateo - 10,34-42.11,1.</h3><p>Jesús dijo a sus apóstoles:<br />\"No piensen que he venido a traer la paz sobre la tierra. No vine a traer la paz, sino la espada.<br />Porque he venido a enfrentar al hijo con su padre, a la hija con su madre y a la nuera con su suegra;<br />y así, el hombre tendrá como enemigos a los de su propia casa.<br />El que ama a su padre o a su madre más que a mí, no es digno de mí; y el que ama a su hijo o a su hija más que a mí, no es digno de mí.<br />El que no toma su cruz y me sigue, no es digno de mí.<br />El que encuentre su vida, la perderá; y el que pierda su vida por mí, la encontrará.<br />El que los recibe a ustedes, me recibe a mí; y el que me recibe, recibe a aquel que me envió.<br />El que recibe a un profeta por ser profeta, tendrá la recompensa de un profeta; y el que recibe a un justo por ser justo, tendrá la recompensa de un justo.<br />Les aseguro que cualquiera que dé de beber, aunque sólo sea un vaso de agua fresca, a uno de estos pequeños por ser mi discípulo, no quedará sin recompensa\".<br />Cuando Jesús terminó de dar estas instrucciones a sus doce discípulos, partió de allí, para enseñar y predicar en las ciudades de la región.</p><hr /><h3>Santos Fortunato y Hermágoras ()</h3><h3>Santa Verónica Calvario ()</h3>"
	}, {
		"id": "13",
		"imagen": "Martes",
		"contenido": "<h3>Libro del Exodo - 2,1-15a.</h3><p>Un hombre de la familia de Leví se casó con la hija de un levita.<br />La mujer concibió y dio a luz un hijo; y viendo que era muy hermoso, lo mantuvo escondido durante tres meses.<br />Cuando ya no pudo ocultarlo más tiempo, tomó una cesta de papiro y la impermeabilizó con betún y pez. Después puso en ella al niño y la dejó entre los juncos, a orillas del Nilo.<br />Pero la hermana del niño se quedó a una cierta distancia, para ver qué le sucedería.<br />La hija del Faraón bajó al Nilo para bañarse, mientras sus doncellas se paseaban por la ribera. Al ver la cesta en medio de los juncos, mandó a su esclava que fuera a recogerla.<br />La abrió, y vio al niño que estaba llorando; y llena de compasión, exclamó: \"Seguramente es un niño de los hebreos\".<br />Entonces la hermana del niño dijo a la hija del Faraón: \"¿Quieres que vaya a buscarte entre las hebreas una nodriza para que te lo críe\"?.<br />\"Sí\", le respondió la hija del Faraón. La jovencita fue a llamar a la madre del niño,<br />y la hija del Faraón le dijo: \"Llévate a este niño y críamelo; yo te lo voy a retribuir\". La mujer lo tomó consigo y lo crió;<br />y cuando el niño creció, lo entregó a la hija del Faraón, que lo trató como a un hijo y le puso el nombre de Moisés, diciendo: \"Sí, yo lo saqué de las aguas\".<br />Siendo ya un hombre, Moisés salió en cierta ocasión a visitar a sus hermanos, y observó los penosos trabajos a que estaban sometidos. También vio que un egipcio maltrataba a un hebreo, a uno de sus hermanos.<br />Entonces dirigió una mirada a su alrededor, y como no divisó a nadie, mató al egipcio y lo escondió en la arena.<br />Al día siguiente regresó y encontró a dos hebreos que se estaban pelando. \"¿Por qué golpeas a tu compañero?\" Preguntó al agresor.<br />Pero este le respondió: \"¿Quién te ha constituido jefe o árbitro nuestro? ¿Acaso piensas matarme como mataste al egipcio?\". Moisés sintió temor y pensó: \"Por lo visto, el asunto ha trascendido\".<br />En efecto, el Faraón se enteró de lo sucedido, y buscó a Moisés para matarlo. Pero este huyó del Faraón, y llegó al país de Madián. Allí se sentó junto a un pozo.</p><h3>Salmo - 69(68),3.14.30-31.33-34.</h3><p>Estoy hundido en el fango del Abismo<br />y no puedo hacer pie;<br />he caído en las aguas profundas,<br />y me arrastra la corriente.<br />Pero mi oración sube hasta ti, Señor,<br />en el momento favorable:<br />respóndeme, Dios mío, por tu gran amor,<br />sálvame, por tu fidelidad.<br />Yo soy un pobre desdichado, Dios mío,<br />que tu ayuda me proteja:<br />Así alabaré con cantos el nombre de Dios,<br />y proclamaré su grandeza dando gracias;<br />que lo vean los humildes y se alegren,<br />que vivan los que buscan al Señor:<br />porque el Señor escucha a los pobres<br />y no desprecia a sus cautivos.</p><h3>Evangelio según San Mateo - 11,20-24.</h3><p>Jesús comenzó a recriminar a aquellas ciudades donde había realizado más milagros, porque no se habían convertido.<br />\"¡Ay de ti, Corozaín! ¡Ay de ti, Betsaida! Porque si los milagros realizados entre ustedes se hubieran hecho en Tiro y en Sidón, hace tiempo que se habrían convertido, poniéndose cilicio y cubriéndose con ceniza.<br />Yo les aseguro que, en el día del Juicio, Tiro y Sidón serán tratadas menos rigurosamente que ustedes.<br />Y tú, Cafarnaún, ¿acaso crees que serás elevada hasta el cielo? No, serás precipitada hasta el infierno. Porque si los milagros realizados en ti se hubieran hecho en Sodoma, esa ciudad aún existiría.<br />Yo les aseguro que, en el día del Juicio, la tierra de Sodoma será tratada menos rigurosamente que tú\".</p><hr /><h3>San Esdras (A. T.) ()</h3><h3>Beato Carlos Manuel Rodríguez Santiago ()</h3>"
	}, {
		"id": "14",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro del Exodo - 3,1-6.9-12.</h3><p>Moisés, que apacentaba las ovejas de su suegro Jetró, el sacerdote de Madián, llevó una vez el rebaño más allá del desierto y llegó a la montaña de Dios, al Horeb.<br />Allí se le apareció el Angel del Señor en una llama de fuego, que salía de en medio de la zarza. Al ver que la zarza ardía sin consumirse,<br />Moisés pensó: \"Voy a observar este grandioso espectáculo. ¿Por qué será que la zarza no se consume?\".<br />Cuando el Señor vio que él se apartaba del camino para mirar, lo llamó desde la zarza, diciendo: \"¡Moisés, Moisés!\". \"Aquí estoy\", respondió el.<br />Entonces Dios le dijo: \"No te acerques hasta aquí. Quítate las sandalias, porque el suelo que estás pisando es una tierra santa\".<br />Luego siguió diciendo: \"Yo soy el Dios de tu padre, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob\". Moisés se cubrió el rostro porque tuvo miedo de ver a Dios.<br />El clamor de los israelitas ha llegado hasta mí y he visto cómo son oprimidos por los egipcios.<br />Ahora ve, yo te envío al Faraón para que saques de Egipto a mi pueblo, a los israelitas\".<br />Pero Moisés dijo a Dios: \"¿Quién soy yo para presentarme ante el Faraón y hacer salir de Egipto a los israelitas?\".<br />\"Yo estaré contigo, le dijo Dios, y esta es la señal de que soy yo el que te envía: después que hagas salir de Egipto al pueblo, ustedes darán culto a Dios en esta montaña\".</p><h3>Salmo - 103(102),1-2.3-4.6-7.</h3><p>Bendice al Señor, alma mía,<br />que todo mi ser bendiga a su santo Nombre;<br />bendice al Señor, alma mía,<br />y nunca olvides sus beneficios.<br />El perdona todas tus culpas<br />y cura todas tus dolencias;<br />rescata tu vida del sepulcro,<br />te corona de amor y de ternura.<br />El Señor hace obras de justicia<br />y otorga el derecho a los oprimidos;<br />él mostró sus caminos a Moisés<br />y sus proezas al pueblo de Israel.</p><h3>Evangelio según San Mateo - 11,25-27.</h3><p>Jesús dijo: <br />\"Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los prudentes y haberlas revelado a los pequeños.<br />Sí, Padre, porque así lo has querido.<br />Todo me ha sido dado por mi Padre, y nadie conoce al Hijo sino el Padre, así como nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar.\"</p><hr /><h3>San Camilo de Lelis ()</h3><h3>San Francisco Solano ()</h3>"
	}, {
		"id": "15",
		"imagen": "Jueves",
		"contenido": "<h3>Libro del Exodo - 3,13-20.</h3><p>Moisés dijo a Dios: \"Si me presento ante los israelitas y les digo que el Dios de sus padres me envió a ellos, me preguntarán cuál es su nombre. Y entonces, ¿qué les responderé?\".<br />Dios dijo a Moisés: \"Yo soy el que soy\". Luego añadió: \"Tú hablarás así a los israelitas: \"Yo soy\" me envió a ustedes\".<br />Y continuó diciendo a Moisés: \"Tu hablarás así a los israelitas: El Señor, el Dios de sus padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob, es el que me envía. Este es mi nombre para siempre y así será invocado en todos los tiempos futuros.<br />Ve a reunir a los ancianos de Israel y diles: El Señor, el Dios de sus padres, el Dios de Abraham, de Isaac y de Jacob, se me apareció y me dijo: \"Yo los he visitado y he visto cómo los maltrataban los egipcios.<br />Por eso decidí librarlos de la opresión que sufren en Egipto, para llevarlos al país de los cananeos, los hititas, los amorreos, los perizitas, los jivitas y los jebuseos, a una tierra que mana leche y miel\".<br />Ellos te escucharán, y tú irás a presentarte ante el rey de Egipto, junto con los ancianos de Israel. Entonces le dirás: \"El Señor, el Dios de los hebreos, vino a nuestro encuentro. Y ahora tenemos que realizar una marcha de tres días por el desierto, para ofrecer sacrificios al Señor, nuestro Dios\".<br />Ya sé que el rey de Egipto no los dejará partir, si no es obligado por la fuerza.<br />Pero yo extenderé mi mano y castigaré a Egipto, realizando ante ellos toda clase de prodigios. Así él los dejará partir,</p><h3>Salmo - 105(104),1.5.8-9.24-25.26-27.</h3><p>¡Den gracias al Señor, invoquen su Nombre,<br />hagan conocer entre los pueblos sus proezas;<br />recuerden las maravillas que él obró, <br />sus portentos y los juicios de su boca!<br />El se acuerda eternamente de su alianza, <br />de la palabra que dio por mil generaciones,<br />del pacto que selló con Abraham, <br />del juramento que hizo a Isaac.<br />El Señor hizo a su pueblo muy fecundo,<br />más fuerte que sus mismos opresores;<br />cambió el corazón de los egipcios,<br />para que sintieran odio por su pueblo<br />y trataran con perfidia a sus servidores.<br />Luego envió a Moisés, su servidor,<br />y a Aarón, que era su elegido;<br />por su intermedio realizó prodigios,<br />hizo portentos en la tierra de Cam:</p><h3>Evangelio según San Mateo - 11,28-30.</h3><p>Jesús tomó la palabra y dijo:<br />\"Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré.<br />Carguen sobre ustedes mi yugo y aprendan de mí, porque soy paciente y humilde de corazón, y así encontrarán alivio.<br />Porque mi yugo es suave y mi carga liviana.\"</p><hr /><h3>San  Buenaventura de Albano ()</h3><h3>Beato Bernardo de Baden (laico)</h3>"
	}, {
		"id": "16",
		"imagen": "Viernes",
		"contenido": "<h3>Libro del Exodo - 11,10.12,1-14.</h3><p>Moisés y Aarón realizaron todos estos prodigios delante del Faraón; pero el Señor le había endurecido el corazón, y él no dejó partir de su país a los israelitas.<br />Luego el Señor dijo a Moisés y a Aarón en la tierra de Egipto:<br />«Este mes será para ustedes el mes inicial, el primero de los meses del año.<br />Digan a toda la comunidad de Israel: \"El diez de este mes, consíganse cada uno un animal del ganado menor, uno para cada familia.<br />Si la familia es demasiado reducida para consumir un animal entero, se unirá con la del vecino que viva más cerca de su casa. En la elección del animal tengan en cuenta, además del número de comensales, lo que cada uno come habitualmente.<br />Elijan un animal sin ningún defecto, macho y de un año; podrá ser cordero o cabrito.<br />Deberán guardarlo hasta el catorce de este mes, y a la hora del crepúsculo, lo inmolará toda la asamblea de la comunidad de Israel.<br />Después tomarán un poco de su sangre, y marcarán con ella los dos postes y el dintel de la puerta de las casas donde lo coman.<br />Y esa misma noche comerán la carne asada al fuego, con panes sin levadura y verduras amargas.<br />No la comerán cruda ni hervida, sino asada al fuego; comerán también la cabeza, las patas y las entrañas.<br />No dejarán nada para la mañana siguiente, y lo que sobre, lo quemarán al amanecer.<br />Deberán comerlo así: ceñidos con un cinturón, calzados con sandalias y con el bastón en la mano. Y lo comerán rápidamente: es la Pascua del Señor.<br />Esa noche yo pasaré por el país de Egipto para exterminar a todos sus primogénitos, tanto hombres como animales, y daré un justo escarmiento a los dioses de Egipto. Yo soy el Señor.<br />La sangre les servirá de señal para indicar las casas donde ustedes estén. Al verla, yo pasaré de largo, y así ustedes se librarán del golpe del Exterminador, cuando yo castigue al país de Egipto.<br />Este será para ustedes un día memorable y deberán solemnizarlo con una fiesta en honor del Señor. Lo celebrarán a lo largo de las generaciones como una institución perpetua.\"»</p><h3>Salmo - 116(115),12-13.15-16bc.17-18.</h3><p>¿Con qué pagaré al Señor<br />todo el bien que me hizo?<br />Alzaré la copa de la salvación<br />e invocaré el nombre del Señor.<br />¡Qué penosa es para el Señor<br />la muerte de sus amigos!<br />tu servidor, lo mismo que mi madre:<br />por eso rompiste mis cadenas.<br />Te ofreceré un sacrificio de alabanza,<br />e invocaré el nombre del Señor.<br />Cumpliré mis votos al Señor,<br />en presencia de todo su pueblo.</p><h3>Evangelio según San Mateo - 12,1-8.</h3><p>Jesús atravesaba unos sembrados y era un día sábado. Como sus discípulos sintieron hambre, comenzaron a arrancar y a comer las espigas.<br />Al ver esto, los fariseos le dijeron: \"Mira que tus discípulos hacen lo que no está permitido en sábado\".<br />Pero él les respondió: \"¿No han leído lo que hizo David, cuando él y sus compañeros tuvieron hambre,<br />cómo entró en la Casa de Dios y comieron los panes de la ofrenda, que no les estaba permitido comer ni a él ni a sus compañeros, sino solamente a los sacerdotes?<br />¿Y no han leído también en la Ley, que los sacerdotes, en el Templo, violan el descanso del sábado, sin incurrir en falta?<br />Ahora bien, yo les digo que aquí hay alguien más grande que el Templo.<br />Si hubieran comprendido lo que significa: Yo quiero misericordia y no sacrificios, no condenarían a los inocentes.<br />Porque el Hijo del hombre es dueño del sábado\".</p><hr /><h3>Virgen Del Carmen ()</h3><h3>Beata Guadalupe Ortiz Landázuri ()</h3>"
	}, {
		"id": "17",
		"imagen": "Sabado",
		"contenido": "<h3>Libro del Exodo - 12,37-42.</h3><p>Los israelitas partieron de Ramsés en dirección a Sucot. Eran unos seiscientos mil hombres de a pie, sin contar sus familias.<br />Con ellos iba también una multitud heterogénea, y una gran cantidad de ganado mayor y menor.<br />Como la pasta que habían traído de Egipto no había fermentado, hicieron con ella galletas ácimas. Al ser expulsados de Egipto no pudieron demorarse ni preparar provisiones para el camino.<br />Los israelitas estuvieron en Egipto cuatrocientos treinta años.<br />Y el día en que se cumplían esos cuatrocientos treinta años, todos los ejércitos de Israel salieron de Egipto.<br />El Señor veló durante aquella noche, para hacerlos salir de Egipto. Por eso, todos los israelitas deberán velar esa misma noche en honor del Señor, a lo largo de las generaciones.</p><h3>Salmo - 136(135),1.23-24.10-12.13-15.</h3><p>¡Den gracias al Señor, porque es bueno,<br />porque es eterno su amor!<br />al que en nuestra humillación<br />se acordó de nosotros,<br />¡porque es eterno su amor!<br />y nos libró de nuestros opresores,<br />¡porque es eterno su amor!<br />Al que hirió a los primogénitos de Egipto,<br />¡porque es eterno su amor!<br />y sacó de allí a su pueblo,<br />¡porque es eterno su amor!<br />con mano fuerte y brazo poderoso,<br />¡porque es eterno su amor!<br />Al que abrió en dos partes el Mar Rojo,<br />¡porque es eterno su amor!<br />al que hizo pasar por el medio a Israel,<br />¡porque es eterno su amor!<br />y hundió en el Mar Rojo<br />al Faraón con sus tropas,<br />¡porque es eterno su amor!</p><h3>Evangelio según San Mateo - 12,14-21.</h3><p>En seguida los fariseos salieron y se confabularon para buscar la forma de acabar con él.<br />Al enterarse de esto, Jesús se alejó de allí. Muchos lo siguieron, y los curó a todos.<br />Pero él les ordenó severamente que no lo dieran a conocer,<br />para que se cumpliera lo anunciado por el profeta Isaías:<br />Este es mi servidor, a quien elegí, mi muy querido, en quien tengo puesta mi predilección. Derramaré mi Espíritu sobre él y anunciará la justicia a las naciones.<br />No discutirá ni gritará, y nadie oirá su voz en las plazas.<br />No quebrará la caña doblada y no apagará la mecha humeante, hasta que haga triunfar la justicia;<br />y las naciones pondrán la esperanza en su Nombre.</p><hr /><h3>San León IV ()</h3><h3>Santas Justa y Rufina ()</h3>"
	}, {
		"id": "18",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Jeremías - 23,1-6.</h3><p>¡Ay de los pastores que pierden y dispersan el rebaño de mi pastizal! -oráculo del Señor-.<br />Por eso, así habla el Señor, Dios de Israel, contra los pastores que apacientan a mi pueblo: ustedes han dispersado mis ovejas, las han expulsado y no se han ocupado de ellas. Yo, en cambio, voy a ocuparme de ustedes, para castigar sus malas acciones -oráculo del Señor-.<br />Yo mismo reuniré el resto de mis ovejas, de todos los países adonde las había expulsado, y las haré volver a sus praderas, donde serán fecundas y se multiplicarán.<br />Yo suscitaré para ellas pastores que las apacentarán; y ya no temerán ni se espantarán, y no se echará de menos a ninguna -oráculo del Señor-.<br />Llegarán los días -oráculo del Señor- en que suscitaré para David un germen justo; él reinará como rey y será prudente, practicará la justicia y el derecho en el país.<br />En sus días, Judá estará a salvo e Israel habitará seguro. Y se lo llamará con este nombre: \"El Señor es nuestra justicia\".</p><h3>Salmo - 23(22),1-3a.3b-4.5.6.</h3><p>El Señor es mi pastor, <br />nada me puede faltar.<br />El me hace descansar en verdes praderas,<br />me conduce a las aguas tranquilas<br />y repara mis fuerzas.<br />Me guía por el recto sendero,<br />Aunque cruce por oscuras quebradas, <br />no temeré ningún mal, <br />porque Tú estás conmigo:<br />tu vara y tu bastón me infunden confianza.<br />Tú preparas ante mí una mesa,<br />frente a mis enemigos;<br />unges con óleo mi cabeza<br />y mi copa rebosa.<br />Tu bondad y tu gracia me acompañan<br />a lo largo de mi vida;<br />y habitaré en la Casa del Señor,<br />por muy largo tiempo.</p><h3>Carta de San Pablo a los Efesios - 2,13-18.</h3><p>Pero ahora, en Cristo Jesús, ustedes, los que antes estaban lejos, han sido acercados por la sangre de Cristo.<br />Porque Cristo es nuestra paz; él ha unido a los dos pueblos en uno solo, derribando el muro de enemistad que los separaba,<br />y aboliendo en su propia carne la Ley con sus mandamientos y prescripciones. Así creó con los dos pueblos un solo Hombre nuevo en su propia persona, restableciendo la paz,<br />y los reconcilió con Dios en un solo Cuerpo, por medio de la cruz, destruyendo la enemistad en su persona.<br />Y él vino a proclamar la Buena Noticia de la paz, paz para ustedes, que estaban lejos, paz también para aquellos que estaban cerca.<br />Porque por medio de Cristo, todos sin distinción tenemos acceso al Padre, en un mismo Espíritu.</p><h3>Evangelio según San Marcos - 6,30-34.</h3><p>Los Apóstoles se reunieron con Jesús y le contaron todo lo que habían hecho y enseñado.<br />El les dijo: \"Vengan ustedes solos a un lugar desierto, para descansar un poco\". Porque era tanta la gente que iba y venía, que no tenían tiempo ni para comer.<br />Entonces se fueron solos en la barca a un lugar desierto.<br />Al verlos partir, muchos los reconocieron, y de todas las ciudades acudieron por tierra a aquel lugar y llegaron antes que ellos.<br />Al desembarcar, Jesús vio una gran muchedumbre y se compadeció de ella, porque eran como ovejas sin pastor, y estuvo enseñándoles largo rato.</p><hr /><h3>San Bruno de Segni ()</h3><h3>Beato Wenceslao Pedernera ()</h3>"
	}, {
		"id": "19",
		"imagen": "Lunes",
		"contenido": "<h3>Libro del Exodo - 14,5-18.</h3><p>Cuando informaron al rey de Egipto que el pueblo había huido, el Faraón y sus servidores cambiaron de idea con respecto al pueblo, y exclamaron: \"¿Qué hemos hecho? Dejando partir a Israel, nos veremos privados de sus servicios\".<br />Entonces el Faraón hizo enganchar su carro de guerra y alistó sus tropas.<br />Tomó seiscientos carros escogidos y todos los carros de Egipto, con tres hombres en cada uno.<br />El Señor endureció el corazón del Faraón, el rey de Egipto, y este se lanzó en persecución de los israelitas, mientras ellos salían triunfalmente.<br />Los egipcios los persiguieron con los caballos y los carros de guerra del Faraón, los conductores de los carros y todo su ejército; y los alcanzaron cuando estaban acampados junto al mar, cerca de Pihajirot, frente a Baal Sefón.<br />Cuando el Faraón ya estaba cerca, los israelitas levantaron los ojos y, al ver que los egipcios avanzaban detrás de ellos, se llenaron de pánico e invocaron a gritos al Señor.<br />Y dijeron a Moisés: \"¿No había tumbas en Egipto para que nos trajeras a morir en el desierto? ¿Qué favor nos has hecho sacándonos de allí?<br />Ya te lo decíamos cuando estábamos en Egipto: \"¡Déjanos tranquilos! Queremos servir a los egipcios, porque más vale estar al servicio de ellos que morir en el desierto\".<br />Moisés respondió al pueblo: \"¡No teman! Manténganse firmes, porque hoy mismo ustedes van a ver lo que hará el Señor para salvarlos. A esos egipcios que están viendo hoy, nunca más los volverán a ver.<br />El Señor combatirá por ustedes, sin que ustedes tengan que preocuparse por nada.<br />Después el Señor dijo a Moisés: \"¿Por qué me invocas con esos gritos? Ordena a los israelitas que reanuden la marcha.<br />Y tú, con el bastón en alto, extiende tu mano sobre el mar y divídelo en dos, para que puedan cruzarlo a pie.<br />Yo voy a endurecer el corazón de los egipcios, y ellos entrarán en el mar detrás de los israelitas. Así me cubriré de gloria a expensas del Faraón y de su ejército, de sus carros y de sus guerreros.<br />Los egipcios sabrán que soy el Señor, cuando yo me cubra de gloria a expensas del Faraón, de sus carros y de sus guerreros\".</p><h3>Libro del Exodo - 15,1-2.3-4.5-6.</h3><p>Entonces Moisés y los israelitas entonaron este canto en honor del Señor:<br />“Cantaré al Señor, que se ha cubierto de gloria:<br />él hundió en el mar los caballos y los carros.<br />El Señor es mi fuerza y mi protección, <br />él me salvó.<br />El es mi Dios y yo lo glorifico, <br />es el Dios de mi padre y yo proclamo su grandeza.<br />El Señor es un guerrero, <br />su nombre es \"Señor\".<br />El arrojó al mar los carros del Faraón y su ejército, <br />lo mejor de sus soldados se hundió en el Mar Rojo.<br />El abismo los cubrió, <br />cayeron como una piedra en lo profundo del mar.<br />Tu mano, Señor, resplandece por su fuerza, <br />tu mano, Señor, aniquila al enemigo.</p><h3>Evangelio según San Mateo - 12,38-42.</h3><p>Entonces algunos escribas y fariseos le dijeron: \"Maestro, queremos que nos hagas ver un signo\".<br />El les respondió: \"Esta generación malvada y adúltera reclama un signo, pero no se le dará otro que el del profeta Jonás.<br />Porque así como Jonás estuvo tres días y tres noches en el vientre del pez, así estará el Hijo del hombre en el seno de la tierra tres días y tres noches.<br />El día del Juicio, los hombres de Nínive se levantarán contra esta generación y la condenarán, porque ellos se convirtieron por la predicación de Jonás, y aquí hay alguien que es más que Jonás.<br />El día del Juicio, la Reina del Sur se levantará contra esta generación y la condenará, porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón, y aquí hay alguien que es más que Salomón.\"</p><hr /><h3>San Símaco ()</h3><h3>San Reticio ()</h3>"
	}, {
		"id": "20",
		"imagen": "Martes",
		"contenido": "<h3>Libro del Exodo - 14,21-41.15,1.</h3><p>Entonces Moisés extendió su mano sobre el mar, y el Señor hizo retroceder el mar con un fuerte viento del este, que sopló toda la noche y transformó el mar en tierra seca. Las aguas se abrieron,<br />y los israelitas entraron a pie en el cauce del mar, mientras las aguas formaban una muralla a derecha e izquierda.<br />Los egipcios los persiguieron, y toda la caballería del Faraón, sus carros y sus guerreros, entraron detrás de ellos en medio del mar.<br />Cuando estaba por despuntar el alba, el Señor observó las tropas egipcias desde la columna de fuego y de nube, y sembró la confusión entre ellos.<br />Además, frenó las ruedas de sus carros de guerra, haciendo que avanzaran con dificultad. Los egipcios exclamaron: \"Huyamos de Israel, porque el Señor combate en favor de ellos contra Egipto\".<br />El Señor dijo a Moisés: \"Extiende tu mano sobre el mar, para que las aguas se vuelvan contra los egipcios, sus carros y sus guerreros\".<br />Moisés extendió su mano sobre el mar y, al amanecer, el mar volvió a su cauce. Los egipcios ya habían emprendido la huida, pero se encontraron con las aguas, y el Señor los hundió en el mar.<br />Las aguas envolvieron totalmente a los carros y a los guerreros de todo el ejército del Faraón que habían entrado en medio del mar para perseguir a los israelitas. Ni uno solo se salvó.<br />Los israelitas, en cambio, fueron caminando por el cauce seco del mar, mientras las aguas formaban una muralla, a derecha e izquierda.<br />Aquel día, el Señor salvó a Israel de las manos de los egipcios. Israel vio los cadáveres de los egipcios que yacían a la orilla del mar,<br />y fue testigo de la hazaña que el Señor realizó contra Egipto. El pueblo temió al Señor, y creyó en él y en Moisés, su servidor.<br />Entonces Moisés y los israelitas entonaron este canto en honor del Señor: \"Cantaré al Señor, que se ha cubierto de gloria: él hundió en el mar los caballos y los carros.</p><h3>Libro del Exodo - 15,8-9.10.12.17.</h3><p>Al soplo de tu ira se agolparon las aguas,<br />las olas se levantaron como un dique,<br />se hicieron compactos los abismos del mar.<br />El enemigo decía:<br />‘Los perseguiré,<br />los alcanzaré,<br />repartiré sus despojos,<br />saciaré mi avidez,<br />desenvainaré la espada,<br />mi mano los destruirá’.<br />Tú soplaste con tu aliento,<br />y el mar los envolvió;<br />se hundieron como plomo en las aguas formidables.<br />Extendiste tu mano y los tragó la tierra.<br />Tú lo llevas y lo plantas en la montaña de tu herencia,<br />en el lugar que preparaste para tu morada,<br />en el Santuario, Señor, que fundaron tus manos.</p><h3>Evangelio según San Mateo - 12,46-50.</h3><p>Todavía estaba hablando a la multitud, cuando su madre y sus hermanos, que estaban afuera, trataban de hablar con él.<br />Alguien le dijo: \"Tu madre y tus hermanos están ahí afuera y quieren hablarte\".<br />Jesús le respondió: \"¿Quién es mí madre y quiénes son mis hermanos?\".<br />Y señalando con la mano a sus discípulos, agregó: \"Estos son mi madre y mis hermanos.<br />Porque todo el que hace la voluntad de mi Padre que está en el cielo, ese es mi hermano, mi hermana y mi madre\".</p><hr /><h3>Santa Severa Tréveris ()</h3><h3>San Elías Tesbita ()</h3>"
	}, {
		"id": "21",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro del Exodo - 16,1-5.9-15.</h3><p>Luego partieron de Elím, y el día quince del segundo mes después de su salida de Egipto, toda la comunidad de los israelitas llegó al desierto de Sin, que está entre Elim y el Sinaí.<br />En el desierto, los israelitas comenzaron a protestar contra Moisés y Aarón.<br />\"Ojalá el Señor nos hubiera hecho morir en Egipto, les decían, cuando nos sentábamos delante de las ollas de carne y comíamos pan hasta saciarnos. Porque ustedes nos han traído a este desierto para matar de hambre a toda esta asamblea\".<br />Entonces el Señor dijo a Moisés: \"Yo haré caer pan para ustedes desde lo alto del cielo, y el pueblo saldrá cada día a recoger su ración diaria. Así los pondré a prueba, para ver si caminan o no de acuerdo con mi ley.<br />El sexto día de la semana, cuando preparen lo que hayan juntado, tendrán el doble de lo que recojan cada día\".<br />Moisés dijo a Aarón: \"Da esta orden a toda la comunidad de los israelitas: Preséntense ante el Señor, porque él ha escuchado sus protestas\".<br />Mientras Aarón les estaba hablando, ellos volvieron su mirada hacia el desierto, y la gloria del Señor se apareció en la nube.<br />Y el Señor dijo a Moisés:<br />\"Yo escuché las protestas de los israelitas. Por eso, háblales en estos términos: \"A la hora del crepúsculo ustedes comerán carne, y por la mañana se hartarán de pan. Así sabrán que yo, el Señor, soy su Dios\".<br />Efectivamente, aquella misma tarde se levantó una bandada de codornices que cubrieron el campamento; y a la mañana siguiente había una capa de rocío alrededor de él.<br />Cuando esta se disipó, apareció sobre la superficie del desierto una cosa tenue y granulada, fina como la escarcha sobre la tierra.<br />Al verla, los israelitas se preguntaron unos a otros: \"¿Qué es esto?\". Porque no sabían lo que era. Entonces Moisés les explicó: \"Este es el pan que el Señor les ha dado como alimento.</p><h3>Salmo - 78(77),18-19.23-24.25-26.27-28.</h3><p>Tentaron a Dios en sus corazones,<br />pidiendo comida a su antojo.<br />Hablaron contra Dios, diciendo:<br />“¿Acaso tiene Dios poder suficiente<br />para preparar una mesa en el desierto?<br />Entonces mandó a las nubes en lo alto<br />y abrió las compuertas del cielo:<br />hizo llover sobre ellos el maná,<br />les dio como alimento un trigo celestial;<br />todos comieron un pan de ángeles,<br />les dio comida hasta saciarlos.<br />Hizo soplar desde el cielo el viento del este,<br />atrajo con su poder el viento del sur;<br />hizo llover sobre ellos carne como polvo<br />y pájaros como arena del mar:<br />los dejó caer en medio del campamento,<br />alrededor de sus carpas.</p><h3>Evangelio según San Mateo - 13,1-9.</h3><p>Aquel día, Jesús salió de la casa y se sentó a orillas del mar.<br />Una gran multitud se reunió junto a él, de manera que debió subir a una barca y sentarse en ella, mientras la multitud permanecía en la costa.<br />Entonces él les habló extensamente por medio de parábolas. Les decía: \"El sembrador salió a sembrar.<br />Al esparcir las semillas, algunas cayeron al borde del camino y los pájaros las comieron.<br />Otras cayeron en terreno pedregoso, donde no había mucha tierra, y brotaron en seguida, porque la tierra era poco profunda;<br />pero cuando salió el sol, se quemaron y, por falta de raíz, se secaron.<br />Otras cayeron entre espinas, y estas, al crecer, las ahogaron.<br />Otras cayeron en tierra buena y dieron fruto: unas cien, otras sesenta, otras treinta.<br />¡El que tenga oídos, que oiga!\".</p><hr /><h3>San Alberico Crescitelli ()</h3><h3>Beato Cristóbal de Santa Catalina ()</h3>"
	}, {
		"id": "22",
		"imagen": "Jueves",
		"contenido": "<h3>Cantar de los Cantares - 3,1-4a.</h3><p>Así habla la esposa:<br />En mi lecho, durante la noche, busqué al amado de mi alma. ¡Lo busqué y no lo encontré!<br />Me levantaré y recorreré la ciudad; por las calles y las plazas, buscaré al amado de mi alma. ¡Lo busqué y no lo encontré!<br />Me encontraron los centinelas que hacen la ronda por la ciudad: \"¿Han visto al amado de mi alma?\".<br />Apenas los había pasado, encontré al amado de mi alma.</p><h3>Salmo - 63(62),2.3-4.5-6.8-9.</h3><p>Señor, tú eres mi Dios,<br />yo te busco ardientemente;<br />mi alma tiene sed de ti,<br />por ti suspira mi carne<br />como tierra sedienta, reseca y sin agua.<br />Sí, yo te contemplé en el Santuario<br />para ver tu poder y tu gloria.<br />Porque tu amor vale más que la vida,<br />mis labios te alabarán.<br />Así te bendeciré mientras viva<br />y alzaré mis manos en tu Nombre.<br />Mi alma quedará saciada<br />como con un manjar delicioso,<br />y mi boca te alabará<br />con júbilo en los labios.<br />Veo que has sido mi ayuda<br />y soy feliz a la sombra de tus alas.<br />Mi alma está unida a ti,<br />tu mano me sostiene.</p><h3>Evangelio según San Juan - 20,1-2.11-18.</h3><p>El primer día de la semana, de madrugada, cuando todavía estaba oscuro, María Magdalena fue al sepulcro y vio que la piedra había sido sacada.<br />Corrió al encuentro de Simón Pedro y del otro discípulo al que Jesús amaba, y les dijo: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto\".<br />María se había quedado afuera, llorando junto al sepulcro. Mientras lloraba, se asomó al sepulcro<br />y vio a dos ángeles vestidos de blanco, sentados uno a la cabecera y otro a los pies del lugar donde había sido puesto el cuerpo de Jesús.<br />Ellos le dijeron: \"Mujer, ¿por qué lloras?\". María respondió: \"Porque se han llevado a mi Señor y no sé dónde lo han puesto\".<br />Al decir esto se dio vuelta y vio a Jesús, que estaba allí, pero no lo reconoció.<br />Jesús le preguntó: \"Mujer, ¿por qué lloras? ¿A quién buscas?\". Ella, pensando que era el cuidador de la huerta, le respondió: \"Señor, si tú lo has llevado, dime dónde lo has puesto y yo iré a buscarlo\".<br />Jesús le dijo: \"¡María!\". Ella lo reconoció y le dijo en hebreo: \"¡Raboní!\", es decir \"¡Maestro!\".<br />Jesús le dijo: \"No me retengas, porque todavía no he subido al Padre. Ve a decir a mis hermanos: 'Subo a mi Padre, el Padre de ustedes; a mi Dios, el Dios de ustedes'\".<br />María Magdalena fue a anunciar a los discípulos que había visto al Señor y que él le había dicho esas palabras.</p><hr /><h3>San Lorenzo de Brindis ()</h3><h3>San Platón de Ancira ()</h3>"
	}, {
		"id": "23",
		"imagen": "Viernes",
		"contenido": "<h3>Libro del Exodo - 20,1-17.</h3><p>Dios pronunció estas palabras:<br />\"Yo soy el Señor, tu Dios, que te hice salir de Egipto, de un lugar en esclavitud.<br />No tendrás otros dioses delante de mí.<br />No te harás ninguna escultura y ninguna imagen de lo que hay arriba, en el cielo, o abajo, en la tierra, o debajo de la tierra, en las aguas.<br />No te postrarás ante ellas, ni les rendirás culto, porque yo soy el Señor, tu Dios, un Dios celoso, que castigo la maldad de los padres en los hijos, hasta la tercera y cuarta generación, si ellos me aborrecen;<br />y tengo misericordia a lo largo de mil generaciones, si me aman y cumplen mis mandamientos.<br />No pronunciarás en vano el nombre del Señor, tu Dios, porque él no dejará sin castigo al que lo pronuncie en vano.<br />Acuérdate del día sábado para santificarlo.<br />Durante seis días trabajarás y harás todas tus tareas;<br />pero el séptimo es día de descanso en honor del Señor, tu Dios. En él no harán ningún trabajo, ni tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tus animales, ni el extranjero que reside en tus ciudades.<br />Porque en seis días el Señor hizo el cielo, la tierra, el mar y todo lo que hay en ellos, pero el séptimo día descansó. Por eso el Señor bendijo el día sábado y lo declaró santo.<br />Honra a tu padre y a tu madre, para que tengas una larga vida en la tierra que el Señor, tu Dios, te da.<br />No matarás.<br />No cometerás adulterio.<br />No robarás.<br />No darás falso testimonio contra tu prójimo.<br />No codiciarás la casa de tu prójimo; no codiciarás la mujer de tu prójimo, ni su esclavo, ni su esclava, ni su buey, ni su asno, ni ninguna otra cosa que le pertenezca.\"</p><h3>Salmo - 19(18),8.9.10.11.</h3><p>La ley del Señor es perfecta,<br />reconforta el alma;<br />el testimonio del Señor es verdadero,<br />da sabiduría al simple.<br />Los preceptos del Señor son rectos,<br />alegran el corazón;<br />los mandamientos del Señor son claros,<br />iluminan los ojos.<br />La palabra del Señor es pura,<br />permanece para siempre;<br />los juicios del Señor son la verdad,<br />enteramente justos.<br />Son más atrayentes que el oro,<br />que el oro más fino;<br />más dulces que la miel,<br />más que el jugo del panal.</p><h3>Evangelio según San Mateo - 13,18-23.</h3><p>Escuchen, entonces, lo que significa la parábola del sembrador.<br />Cuando alguien oye la Palabra del Reino y no la comprende, viene el Maligno y arrebata lo que había sido sembrado en su corazón: este es el que recibió la semilla al borde del camino.<br />El que la recibe en terreno pedregoso es el hombre que, al escuchar la Palabra, la acepta en seguida con alegría,<br />pero no la deja echar raíces, porque es inconstante: en cuanto sobreviene una tribulación o una persecución a causa de la Palabra, inmediatamente sucumbe.<br />El que recibe la semilla entre espinas es el hombre que escucha la Palabra, pero las preocupaciones del mundo y la seducción de las riquezas la ahogan, y no puede dar fruto.<br />Y el que la recibe en tierra fértil es el hombre que escucha la Palabra y la comprende. Este produce fruto, ya sea cien, ya sesenta, ya treinta por uno\".</p><hr /><h3>Santa Brígida de Suecia ()</h3><h3>San Rómula ()</h3>"
	}, {
		"id": "24",
		"imagen": "Sabado",
		"contenido": "<h3>Libro del Exodo - 24,3-8.</h3><p>Moisés fue a comunicar al pueblo todas las palabras y prescripciones del Señor, y el pueblo respondió a una sola voz: \"Estamos decididos a poner en práctica todas las palabras que ha dicho el Señor\".<br />Moisés consignó por escrito las palabras del Señor, y a la mañana siguiente, bien temprano, levantó un altar al pie de la montaña y erigió doce piedras en representación a las doce tribus de Israel.<br />Después designó a un grupo de jóvenes israelitas, y ellos ofrecieron holocaustos e inmolaron terneros al Señor, en sacrificio de comunión.<br />Moisés tomó la mitad de la sangre, la puso en unos recipientes, y derramó la otra mitad sobre el altar.<br />Luego tomó el documento de la alianza y lo leyó delante del pueblo, el cual exclamó: \"Estamos resueltos a poner en práctica y a obedecer todo lo que el Señor ha dicho\".<br />Entonces Moisés tomó la sangre y roció con ella al pueblo, diciendo: \"Esta es la sangre de la alianza que ahora el Señor hace con ustedes, según lo establecido en estas cláusulas\".</p><h3>Salmo - 50(49),1-2.5-6.14-15.</h3><p>El Dios de los dioses, el Señor,<br />habla para convocar a la tierra<br />desde la salida del sol hasta el ocaso.<br />El Señor resplandece desde Sión,<br />que es el dechado de toda hermosura:<br />“Reúnanme a mis amigos,<br />a los que sellaron mi alianza con un sacrificio”.<br />¡Que el cielo proclame su justicia,<br />porque el Señor es el único Juez!<br />Ofrece al Señor un sacrificio de alabanza<br />y cumple tus votos al Altísimo;<br />invócame en los momentos de peligro:<br />yo te libraré, y tú me glorificarás”.</p><h3>Evangelio según San Mateo - 13,24-30.</h3><p>Jesús propuso a la gente otra parábola:<br />\"El Reino de los Cielos se parece a un hombre que sembró buena semilla en su campo;<br />pero mientras todos dormían vino su enemigo, sembró cizaña en medio del trigo y se fue.<br />Cuando creció el trigo y aparecieron las espigas, también apareció la cizaña.<br />Los peones fueron a ver entonces al propietario y le dijeron: 'Señor, ¿no habías sembrado buena semilla en tu campo? ¿Cómo es que ahora hay cizaña en él?'.<br />El les respondió: 'Esto lo ha hecho algún enemigo'. Los peones replicaron: '¿Quieres que vayamos a arrancarla?'.<br />'No, les dijo el dueño, porque al arrancar la cizaña, corren el peligro de arrancar también el trigo.<br />Dejen que crezcan juntos hasta la cosecha, y entonces diré a los cosechadores: Arranquen primero la cizaña y átenla en manojos para quemarla, y luego recojan el trigo en mi granero'\".</p><hr /><h3>Beato Juan Antonio Pérez Mayo ()</h3><h3>san Francisco Solano ()</h3>"
	}, {
		"id": "25",
		"imagen": "Domingo",
		"contenido": "<h3>Segundo Libro de los Reyes - 4,42-44.</h3><p>Llegó un hombre de Baal Salisá, trayendo al hombre de Dios pan de los primeros frutos: veinte panes de cebada y grano recién cortado, en una alforja. Eliseo dijo: \"Dáselo a la gente para que coman\".<br />Pero su servidor respondió: \"¿Cómo voy a servir esto a cien personas?\". \"Dáselo a la gente para que coman, replicó él, porque así habla el Señor: Comerán y sobrará\".<br />El servidor se lo sirvió: todos comieron y sobró, conforme a la palabra del Señor.</p><h3>Salmo - 145(144),10-11.15-16.17-18.</h3><p>Que todas tus obras te den gracias, Señor, <br />y tus fieles te bendigan;<br />que anuncien la gloria de tu reino<br />y proclamen tu poder.<br />Los ojos de todos esperan en ti,<br />y tú les das la comida a su tiempo;<br />abres tu mano y colmas de favores<br />a todos los vivientes.<br />El Señor es justo en todos sus caminos<br />y bondadoso en todas sus acciones;<br />El Señor está cerca de aquellos que lo invocan,<br />de aquellos que lo invocan de verdad;</p><h3>Carta de San Pablo a los Efesios - 4,1-6.</h3><p>Hermanos:<br />Yo, que estoy preso por el Señor, los exhorto a comportarse de una manera digna de la vocación que han recibido.<br />Con mucha humildad, mansedumbre y paciencia, sopórtense mutuamente por amor.<br />Traten de conservar la unidad del Espíritu mediante el vínculo de la paz.<br />Hay un solo Cuerpo y un solo Espíritu, así como hay una misma esperanza, a la que ustedes han sido llamados, de acuerdo con la vocación recibida.<br />hay un solo Señor, una sola fe, un solo bautismo.<br />Hay un solo Dios y Padre de todos, que está sobre todos, lo penetra todo y está en todos.</p><h3>Evangelio según San Juan - 6,1-15.</h3><p>Jesús atravesó el mar de Galilea, llamado Tiberíades.<br />Lo seguía una gran multitud, al ver los signos que hacía curando a los enfermos.<br />Jesús subió a la montaña y se sentó allí con sus discípulos.<br />Se acercaba la Pascua, la fiesta de los judíos.<br />Al levantar los ojos, Jesús vio que una gran multitud acudía a él y dijo a Felipe: \"¿Dónde compraremos pan para darles de comer?\".<br />El decía esto para ponerlo a prueba, porque sabía bien lo que iba a hacer.<br />Felipe le respondió: \"Doscientos denarios no bastarían para que cada uno pudiera comer un pedazo de pan\".<br />Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dijo:<br />\"Aquí hay un niño que tiene cinco panes de cebada y dos pescados, pero ¿qué es esto para tanta gente?\".<br />Jesús le respondió: \"Háganlos sentar\". Había mucho pasto en ese lugar. Todos se sentaron y eran uno cinco mil hombres.<br />Jesús tomó los panes, dio gracias y los distribuyó a los que estaban sentados. Lo mismo hizo con los pescados, dándoles todo lo que quisieron.<br />Cuando todos quedaron satisfechos, Jesús dijo a sus discípulos: \"Recojan los pedazos que sobran, para que no se pierda nada\".<br />Los recogieron y llenaron doce canastas con los pedazos que sobraron de los cinco panes de cebada.<br />Al ver el signo que Jesús acababa de hacer, la gente decía: \"Este es, verdaderamente, el Profeta que debe venir al mundo\".<br />Jesús, sabiendo que querían apoderarse de él para hacerlo rey, se retiró otra vez solo a la montaña.</p><hr /><h3>Beato Darío Acosta Zurita ()</h3><h3>Beato José María Cuartero Gascón ()</h3>"
	}, {
		"id": "26",
		"imagen": "Lunes",
		"contenido": "<h3>Libro del Exodo - 32,15-24.30-34.</h3><p>Moisés emprendió el camino de regreso y bajó de la montaña llevando en sus manos las dos tablas del Testimonio, que estaban escritas de un lado y de otro.<br />Esas tablas eran obra de Dios, y la escritura grabada sobre ellas era escritura de Dios.<br />Al escuchar el ruido de las aclamaciones que profería el pueblo, Josué dijo a Moisés: \"Hay gritos de guerra en el campamento\".<br />Pero Moisés respondió: \"No son cantos de victoria, ni alaridos de derrota; lo que oigo son cantos de coros alternados\".<br />Cuando Moisés estuvo cerca del campamento y vio el ternero y las danzas, se enfureció, y arrojando violentamente las tablas que llevaba en sus manos, las hizo añicos al pie de la montaña.<br />Después tomó el ternero que habían hecho, lo quemó y lo trituró hasta pulverizarlo. Luego esparció el polvo sobre el agua, y se la hizo beber a los israelitas.<br />Moisés dijo a Aarón: \"¿Qué te ha hecho este pueblo para que lo indujeras a cometer un pecado tan grave?\".<br />Pero Aarón respondió: \"Te ruego, señor, que reprimas tu enojo. Tú sabes muy bien que este pueblo está inclinado al mal.<br />Ellos me dijeron: \"Fabrícamos un dios que vaya al frente de nosotros, porque no sabemos qué le ha pasado a Moisés, ese hombre que nos hizo salir de Egipto\".<br />Entonces les ordené: \"El que tenga oro que se desprenda de él. Ellos me lo trajeron, yo lo eché al fuego, y salió este ternero\".<br />Al día siguiente, Moisés dijo al pueblo: \"Ustedes han cometido un gran pecado. Pero ahora subiré a encontrarme con el Señor, y tal vez pueda expiar ese pecado\".<br />Moisés fue a encontrarse nuevamente con el Señor y le dijo: \"Por desgracia, este pueblo ha cometido un gran pecado, ya que se han fabricado un dios de oro.<br />¡Si tú quisieras perdonarlo, a pesar de esto...! Y si no, bórrame por favor del Libro que tú has escrito\".<br />El Señor le respondió: \"Yo borraré de mi Libro al que ha pecado contra mí.<br />Y ahora vete. Lleva a este pueblo hasta el lugar que yo te indiqué: mi ángel irá delante de ti. Y cuando llegue el momento, los visitaré para castigarlos por su pecado\".</p><h3>Salmo - 106(105),19-20.21-22.23.</h3><p>En Horeb se fabricaron un ternero, <br />adoraron una estatua de metal fundido:<br />así cambiaron su Gloria<br />por la imagen de un toro que come pasto.<br />Olvidaron a Dios, que los había salvado <br />y había hecho prodigios en Egipto,<br />maravillas en la tierra de Cam <br />y portentos junto al Mar Rojo.<br />El Señor amenazó con destruirlos, <br />pero Moisés, su elegido, <br />se mantuvo firme en la brecha <br />para aplacar su enojo destructor.</p><h3>Evangelio según San Mateo - 13,31-35.</h3><p>Jesús propuso a la gente otra parábola: <br />\"El Reino de los Cielos se parece a un grano de mostaza que un hombre sembró en su campo.<br />En realidad, esta es la más pequeña de las semillas, pero cuando crece es la más grande de las hortalizas y se convierte en un arbusto, de tal manera que los pájaros del cielo van a cobijarse en sus ramas\".<br />Después les dijo esta otra parábola: \"El Reino de los Cielos se parece a un poco de levadura que una mujer mezcla con gran cantidad de harina, hasta que fermenta toda la masa\".<br />Todo esto lo decía Jesús a la muchedumbre por medio de parábolas, y no les hablaba sin parábolas,<br />para que se cumpliera lo anunciado por el Profeta: Hablaré en parábolas, anunciaré cosas que estaban ocultas desde la creación del mundo.</p><hr /><h3>Beata Josefa María de Micheli ()</h3><h3>Santos Joaquín y Ana ()</h3>"
	}, {
		"id": "27",
		"imagen": "Martes",
		"contenido": "<h3>Libro del Exodo - 33,7-11.34,5b-9.28.</h3><p>Moisés tomó la Carpa. la instaló fuera del campamento, a una cierta distancia, y la llamó Carpa del Encuentro. Así, todo el que tenía que consultar al Señor debía dirigirse a la Carpa del Encuentro, que estaba fuera del campamento.<br />Siempre que Moisés se dirigía hacia la Carpa, todo el pueblo se levantaba, se apostaba a la entrada de su propia carpa y seguía con la mirada a Moisés hasta que él entraba en ella.<br />Cuando Moisés entraba, la columna de nube bajaba y se detenía a la entrada de la Carpa del Encuentro, mientras el Señor conversaba con Moisés.<br />Al ver la columna de nube, todo el pueblo se levantaba, y luego cada uno se postraba a la entrada de su propia carpa.<br />El Señor conversaba con Moisés cara a cara, como lo hace un hombre con su amigo. Después Moisés regresaba al campamento, pero Josué - hijo de Nun, su joven ayudante - no se apartaba del interior de la Carpa.<br />El Señor descendió en la nube, y permaneció allí, junto a él. Moisés invocó el nombre del Señor.<br />El Señor pasó delante de él y exclamó: \"El Señor es un Dios compasivo y bondadoso, lento para enojarse, y pródigo en amor y fidelidad.<br />El mantiene su amor a lo largo de mil generaciones y perdona la culpa, la rebeldía y el pecado; sin embargo, no los deja impunes, sino que castiga la culpa de los padres en los hijos y en los nietos, hasta la tercera y cuarta generación.\"<br />Moisés cayó de rodillas y se postró,<br />diciendo: \"Si realmente me has brindado tu amistad, dígnate, Señor, ir en medio de nosotros. Es verdad que este es un pueblo obstinado, pero perdona nuestra culpa y nuestro pecado, y conviértenos en tu herencia\".<br />Moisés estuvo allí con el Señor cuarenta días y cuarenta noches, sin comer ni beber. Y escribió sobre las tablas las palabras de la alianza, es decir, los diez Mandamientos.</p><h3>Salmo - 103(102),6-7.8-9.10-11.12-13.</h3><p>El Señor hace obras de justicia<br />y otorga el derecho a los oprimidos;<br />él mostró sus caminos a Moisés<br />y sus proezas al pueblo de Israel.<br />El Señor es bondadoso y compasivo,<br />lento para enojarse y de gran misericordia;<br />No acusa de manera inapelable<br />ni guarda rencor eternamente;<br />no nos trata según nuestros pecados<br />ni nos paga conforme a nuestras culpas.<br />Cuanto se alza el cielo sobre la tierra,<br />así de inmenso es su amor por los que lo temen;<br />cuanto dista el oriente del occidente,<br />así aparta de nosotros nuestros pecados.<br />Como un padre cariñoso con sus hijos,<br />así es cariñoso el Señor con sus fieles;</p><h3>Evangelio según San Mateo - 13,36-43.</h3><p>Entonces, dejando a la multitud, Jesús regresó a la casa; sus discípulos se acercaron y le dijeron: \"Explícanos la parábola de la cizaña en el campo\".<br />El les respondió: \"El que siembra la buena semilla es el Hijo del hombre;<br />el campo es el mundo; la buena semilla son los que pertenecen al Reino; la cizaña son los que pertenecen al Maligno,<br />y el enemigo que la siembra es el demonio; la cosecha es el fin del mundo y los cosechadores son los ángeles.<br />Así como se arranca la cizaña y se la quema en el fuego, de la misma manera sucederá al fin del mundo.<br />El Hijo del hombre enviará a sus ángeles, y estos quitarán de su Reino todos los escándalos y a los que hicieron el mal,<br />y los arrojarán en el horno ardiente: allí habrá llanto y rechinar de dientes.<br />Entonces los justos resplandecerán como el sol en el Reino de su Padre. ¡El que tenga oídos, que oiga!\"</p><hr /><h3>San Pantaleón de Nicodemia ()</h3><h3>San Desiderato de Besançon ()</h3>"
	}, {
		"id": "28",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro del Exodo - 34,29-35.</h3><p>Cuando Moisés bajó de la montaña del Sinaí, trayendo en sus manos las dos tablas del Testimonio, no sabía que su rostro se había vuelto radiante porque había hablado con el Señor.<br />Al verlo, Aarón y todos los israelitas advirtieron que su rostro resplandecía, y tuvieron miedo de acercarse a él.<br />Pero Moisés los llamó; entonces se acercaron Aarón y todos los jefes de la comunidad, y él les habló.<br />Después se acercaron también todos los israelitas, y él les transmitió las órdenes que el Señor le había dado en la montaña del Sinaí.<br />Cuando Moisés terminó de hablarles, se cubrió el rostro con un velo.<br />Y siempre que iba a presentarse delante del Señor para conversar con él, se quitaba el velo hasta que salía de la Carpa. Al salir, comunicaba a los israelitas lo que el Señor le había ordenado,<br />y los israelitas veían que su rostro estaba radiante. Después Moisés volvía a poner el velo sobre su rostro, hasta que entraba de nuevo a conversar con el Señor.</p><h3>Salmo - 99(98),5.6.7.9.</h3><p>Glorifiquen al Señor, nuestro Dios,<br />adórenlo ante el estrado de sus pies.<br />¡Santo es el Señor!<br />Moisés y Aarón, entre sus sacerdotes,<br />y Samuel, entre los que invocaban su Nombre,<br />clamaban al Señor y él les respondía.<br />Dios les hablaba desde la columna de nube;<br />ellos observaban sus mandamientos<br />y los preceptos que les había dado.<br />Glorifiquen al Señor, nuestro Dios,<br />y adórenlo en su santa Montaña:<br />el Señor, nuestro Dios, es santo.</p><h3>Evangelio según San Mateo - 13,44-46.</h3><p>Jesús dijo a la multitud: <br />\"El Reino de los Cielos se parece a un tesoro escondido en un campo; un hombre lo encuentra, lo vuelve a esconder, y lleno de alegría, vende todo lo que posee y compra el campo.<br />El Reino de los Cielos se parece también a un negociante que se dedicaba a buscar perlas finas;<br />y al encontrar una de gran valor, fue a vender todo lo que tenía y la compró.\"</p><hr /><h3>Beato Manuel Segura López ()</h3><h3>Santa Catalina Thomas ()</h3>"
	}, {
		"id": "29",
		"imagen": "Jueves",
		"contenido": "<h3>Epístola I de San Juan - 4,7-16.</h3><p>Queridos míos, amémonos los unos a los otros, porque el amor procede de Dios, y el que ama ha nacido de Dios y conoce a Dios.<br />El que no ama no ha conocido a Dios, porque Dios es amor.<br />Así Dios nos manifestó su amor: envió a su Hijo único al mundo, para que tuviéramos Vida por medio de él.<br />Y este amor no consiste en que nosotros hayamos amado a Dios, sino en que él nos amó primero, y envió a su Hijo como víctima propiciatoria por nuestros pecados.<br />Queridos míos, si Dios nos amó tanto, también nosotros debemos amarnos los unos a los otros.<br />Nadie ha visto nunca a Dios: si nos amamos los unos a los otros, Dios permanece en nosotros y el amor de Dios ha llegado a su plenitud en nosotros.<br />La señal de que permanecemos en él y él permanece en nosotros, es que nos ha comunicado su Espíritu.<br />Y nosotros hemos visto y atestiguamos que el Padre envió al Hijo como Salvador del mundo.<br />El que confiesa que Jesús es el Hijo de Dios, permanece en Dios, y Dios permanece en él.<br />Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él. Dios es amor, y el que permanece en el amor permanece en Dios, y Dios permanece en él.</p><h3>Salmo - 34(33),2-3.4-5.6-7.8-9.10-11.</h3><p>Bendeciré al Señor en todo tiempo, <br />su alabanza estará siempre en mis labios.<br />Mi alma se gloría en el Señor: <br />que lo oigan los humildes y se alegren.<br />Glorifiquen conmigo al Señor,<br />alabemos su Nombre todos juntos.<br />Busqué al Señor: El me respondió<br />y me libró de todos mis temores.<br />Miren hacia El y quedarán resplandecientes,<br />y sus rostros no se avergonzarán.<br />Este pobre hombre invocó al Señor:<br />El lo escuchó y lo salvó de sus angustias.<br />El Ángel del Señor acampa<br />en torno de sus fieles, y los libra.<br />¡Gusten y vean qué bueno es el Señor!<br />¡Felices los que en El se refugian!<br />Teman al Señor, todos sus santos,<br />porque nada faltará a los que lo temen.<br />Los ricos se empobrecen y sufren hambre,<br />pero los que buscan al Señor no carecen de nada.</p><h3>Evangelio según San Juan - 11,19-27.</h3><p>Muchos judíos habían ido a consolar a Marta y a María, por la muerte de su hermano.<br />Al enterarse de que Jesús llegaba, Marta salió a su encuentro, mientras María permanecía en la casa.<br />Marta dijo a Jesús: \"Señor, si hubieras estado aquí, mi hermano no habría muerto.<br />Pero yo sé que aun ahora, Dios te concederá todo lo que le pidas\".<br />Jesús le dijo: \"Tu hermano resucitará\".<br />Marta le respondió: \"Sé que resucitará en la resurrección del último día\".<br />Jesús le dijo: \"Yo soy la Resurrección y la Vida. El que cree en mí, aunque muera, vivirá;<br />y todo el que vive y cree en mí, no morirá jamás. ¿Crees esto?\".<br />Ella le respondió: \"Sí, Señor, creo que tú eres el Mesías, el Hijo de Dios, el que debía venir al mundo\".</p><hr /><h3>Santa Marta de Betania ()</h3><h3>San Lupo de Troyeso ()</h3>"
	}, {
		"id": "30",
		"imagen": "Viernes",
		"contenido": "<h3>Libro del Levítico - 23,1.4-11.15-16.27.34b-37.</h3><p>El Señor dijo a Moisés:<br />Las fiestas del Señor, las asambleas litúrgicas que ustedes convocarán a su debido tiempo, son las siguientes:<br />En el primer mes, el día catorce, al ponerse el sol, se celebrará la Pascua del Señor,<br />y el quince de ese mismo mes tendrá lugar la fiesta de los Acimos en honor del Señor. Durante siete días comerán panes sin levadura.<br />El primer día tendrán una asamblea litúrgica y no harán ningún trabajo servil.<br />Durante siete días ofrecerán una ofrenda que se quema para el Señor. El séptimo día habrá una asamblea litúrgica y ustedes no harán ningún trabajo servil.<br />El Señor dijo a Moisés:<br />Habla en estos términos a los israelitas: Cuando entren en la tierra que yo les doy y cuando recojan la cosecha, entregarán al sacerdote la primera gavilla.<br />El día siguiente al sábado, él la ofrecerá al Señor con el gesto de presentación, para que les sea aceptada;<br />También contarán siete semanas, a partir del día en que entreguen la gavilla ofrecida con el gesto de presentación, o sea a partir del día siguiente al sábado. Las semanas deberán ser completas.<br />Por eso tendrán que contar hasta el día siguiente al séptimo sábado: cincuenta días en total. Entonces ofrecerán al Señor una ofrenda de grano nuevo.<br />Además, el décimo día de ese séptimo mes, será el día de la Expiación. Habrá una asamblea litúrgica, observarán el ayuno y presentarán una ofrenda que se quema para el Señor.<br />Habla en estos términos a los israelitas: Además, el día quince de este séptimo mes se celebrará la fiesta de las Chozas en honor del Señor, durante siete días.<br />El primer día habrá una asamblea litúrgica, y ustedes no harán ningún trabajo servil.<br />Durante siete días presentarán una ofrenda que se quema para el Señor. Al octavo día, celebrarán una asamblea litúrgica y presentarán una ofrenda que se quema para el Señor: es una asamblea solemne y ustedes no harán ningún trabajo.<br />Estas son las fiestas del Señor, en las que ustedes convocarán las asambleas litúrgicas y presentarán ofrendas que se queman para el Señor - holocaustos, oblaciones, sacrificios y libaciones, según corresponda a cada día -</p><h3>Salmo - 81(80),3-4.5-6ab.10-11ab.</h3><p>Entonen un canto, toquen el tambor,<br />y la cítara armoniosa, junto con el arpa.<br />Toquen la trompeta al salir la luna nueva,<br />y el día de luna llena, el día de nuestra fiesta.<br />Porque esta es una ley para Israel,<br />un precepto del Dios de Jacob:<br />él se la impuso como norma a José,<br />cuando salió de la tierra de Egipto.<br />No tendrás ningún Dios extraño,<br />no adorarás a ningún dios extranjero:<br />yo, el Señor, soy tu Dios,<br />que te hice subir de la tierra de Egipto.</p><h3>Evangelio según San Mateo - 13,54-58.</h3><p>Al llegar a su pueblo, se puso a enseñar a la gente en la sinagoga, de tal manera que todos estaban maravillados. \"¿De dónde le viene, decían, esta sabiduría y ese poder de hacer milagros?<br />¿No es este el hijo del carpintero? ¿Su madre no es la que llaman María? ¿Y no son hermanos suyos Santiago, José, Simón y Judas?<br />¿Y acaso no viven entre nosotros todas sus hermanas? ¿De dónde le vendrá todo esto?\".<br />Y Jesús era para ellos un motivo de tropiezo. Entonces les dijo: \"Un profeta es despreciado solamente en su pueblo y en su familia\".<br />Y no hizo allí muchos milagros, a causa de la falta de fe de esa gente.</p><hr /><h3>San Pedro Crisólogo ()</h3><h3>San Leopoldo Mandic de Castelnovo ()</h3>"
	}, {
		"id": "31",
		"imagen": "Sabado",
		"contenido": "<h3>Libro del Levítico - 25,1.8-17.</h3><p>El Señor dijo a Moisés sobre la montaña del Sinaí:<br />Deberás contar siete semanas de años - siete veces siete años - de manera que el período de las siete semanas de años sume un total de cuarenta y nueve años.<br />Entonces harás resonar un fuerte toque de trompeta: el día diez del séptimo mes - el día de la Expiación - ustedes harán sonar la trompeta en todo el país.<br />Así santificarán el quincuagésimo año, y proclamarán una liberación para todos los habitantes del país. Este será para ustedes un jubileo: cada uno recobrará su propiedad y regresará a su familia.<br />Este quincuagésimo año será para ustedes un jubilo: no sembrarán ni segarán lo que vuelva a brotar de la última cosecha, ni vendimiarán la viña que haya quedado sin podar;<br />porque es un jubileo, será sagrado para ustedes. Sólo podrán comer lo que el campo produzca por sí mismo.<br />En este año jubilar cada uno de ustedes regresará a su propiedad.<br />Cuando vendas o compres algo a tu compatriota, no se defrauden unos a otros.<br />Al comprar, tendrás en cuenta el número de años transcurridos desde el jubileo; y al vender, tu compatriota tendrá en cuenta el número de los años productivos:<br />cuanto mayor sea el número de años, mayor será el precio que pagarás; y cuanto menor sea el número de años, menor será ese precio, porque lo que él te vende es un determinado número de cosechas.<br />No se defrauden unos a otros, y teman a su Dios, porque yo soy el Señor, su Dios.</p><h3>Salmo - 67(66),2-3.5.7-8.</h3><p>El Señor tenga piedad y nos bendiga,<br />haga brillar su rostro sobre nosotros,<br />para que en la tierra se reconozca su dominio,<br />y su victoria entre las naciones.<br />Que canten de alegría las naciones,<br />porque gobiernas a los pueblos con justicia<br />y guías a las naciones de la tierra.<br />La tierra ha dado su fruto:<br />el Señor, nuestro Dios, nos bendice.<br />Que Dios nos bendiga,<br />y lo teman todos los confines de la tierra.</p><h3>Evangelio según San Mateo - 14,1-12.</h3><p>En aquel tiempo, la fama de Jesús llegó a oídos del tetrarca Herodes,<br />y él dijo a sus allegados: \"Este es Juan el Bautista; ha resucitado de entre los muertos, y por eso se manifiestan en él poderes milagrosos\".<br />Herodes, en efecto, había hecho arrestar, encadenar y encarcelar a Juan, a causa de Herodías, la mujer de su hermano Felipe,<br />porque Juan le decía: \"No te es lícito tenerla\".<br />Herodes quería matarlo, pero tenía miedo del pueblo, que consideraba a Juan un profeta.<br />El día en que Herodes festejaba su cumpleaños, la hija de Herodías bailó en público, y le agradó tanto a Herodes<br />que prometió bajo juramento darle lo que pidiera.<br />Instigada por su madre, ella dijo: \"Tráeme aquí sobre una bandeja la cabeza de Juan el Bautista\".<br />El rey se entristeció, pero a causa de su juramento y por los convidados, ordenó que se la dieran<br />y mandó decapitar a Juan en la cárcel.<br />Su cabeza fue llevada sobre una bandeja y entregada a la joven, y esta la presentó a su madre.<br />Los discípulos de Juan recogieron el cadáver, lo sepultaron y después fueron a informar a Jesús.</p><hr /><h3>Beata María Hueber ()</h3><h3>San Ignacio de Loyola ()</h3>"
	}]
}
