{
	"data": [{
		"id": "1",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro della Genesi - 22,1-19.</h3><p>In quei giorni, Dio mise alla prova Abramo e gli disse: \"Abramo, Abramo!\". Rispose: \"Eccomi!\".<br />Riprese: \"Prendi tuo figlio, il tuo unico figlio che ami, Isacco, và nel territorio di Moria e offrilo in olocausto su di un monte che io ti indicherò\".<br />Abramo si alzò di buon mattino, sellò l'asino, prese con sé due servi e il figlio Isacco, spaccò la legna per l'olocausto e si mise in viaggio verso il luogo che Dio gli aveva indicato.<br />Il terzo giorno Abramo alzò gli occhi e da lontano vide quel luogo.<br />Allora Abramo disse ai suoi servi: \"Fermatevi qui con l'asino; io e il ragazzo andremo fin lassù, ci prostreremo e poi ritorneremo da voi\".<br />Abramo prese la legna dell'olocausto e la caricò sul figlio Isacco, prese in mano il fuoco e il coltello, poi proseguirono tutt'e due insieme.<br />Isacco si rivolse al padre Abramo e disse: \"Padre mio!\". Rispose: \"Eccomi, figlio mio\". Riprese: \"Ecco qui il fuoco e la legna, ma dov'è l'agnello per l'olocausto?\".<br />Abramo rispose: \"Dio stesso provvederà l'agnello per l'olocausto, figlio mio!\". Proseguirono tutt'e due insieme;<br />così arrivarono al luogo che Dio gli aveva indicato; qui Abramo costruì l'altare, collocò la legna, legò il figlio Isacco e lo depose sull'altare, sopra la legna.<br />Poi Abramo stese la mano e prese il coltello per immolare suo figlio.<br />Ma l'angelo del Signore lo chiamò dal cielo e gli disse: \"Abramo, Abramo!\". Rispose: \"Eccomi!\".<br />L'angelo disse: \"Non stendere la mano contro il ragazzo e non fargli alcun male! Ora so che tu temi Dio e non mi hai rifiutato tuo figlio, il tuo unico figlio\".<br />Allora Abramo alzò gli occhi e vide un ariete impigliato con le corna in un cespuglio. Abramo andò a prendere l'ariete e lo offrì in olocausto invece del figlio.<br />Abramo chiamò quel luogo: \"Il Signore provvede\", perciò oggi si dice: \"Sul monte il Signore provvede\".<br />Poi l'angelo del Signore chiamò dal cielo Abramo per la seconda volta<br />e disse: \"Giuro per me stesso, oracolo del Signore: perché tu hai fatto questo e non mi hai rifiutato tuo figlio, il tuo unico figlio,<br />io ti benedirò con ogni benedizione e renderò molto numerosa la tua discendenza, come le stelle del cielo e come la sabbia che è sul lido del mare; la tua discendenza si impadronirà delle città dei nemici.<br />Saranno benedette per la tua discendenza tutte le nazioni della terra, perché tu hai obbedito alla mia voce\".<br />Poi Abramo tornò dai suoi servi; insieme si misero in cammino verso Bersabea e Abramo abitò a Bersabea.</p><h3>Salmi - 116(114),1-2.3-4.5-6.8-9.</h3><p>Amo il Signore perché ascolta <br />il grido della mia preghiera.<br />Verso di me ha teso l'orecchio <br />nel giorno in cui lo invocavo.<br />Mi stringevano funi di morte, <br />ero preso nei lacci degli inferi. <br />Mi opprimevano tristezza e angoscia<br />e ho invocato il nome del Signore: <br />\"Ti prego, Signore, salvami\".<br />Buono e giusto è il Signore, <br />il nostro Dio è misericordioso.<br />Il Signore protegge gli umili: <br />ero misero ed egli mi ha salvato.<br />Egli mi ha sottratto dalla morte, <br />ha liberato i miei occhi dalle lacrime, <br />ha preservato i miei piedi dalla caduta.<br />Camminerò alla presenza del Signore sulla terra dei viventi.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,1-8.</h3><p>In quel tempo, salito su una barca, Gesù passò all'altra riva e giunse nella sua città.<br />Ed ecco, gli portarono un paralitico steso su un letto. Gesù, vista la loro fede, disse al paralitico: «Coraggio, figliolo, ti sono rimessi i tuoi peccati».<br />Allora alcuni scribi cominciarono a pensare: «Costui bestemmia».<br />Ma Gesù, conoscendo i loro pensieri, disse: «Perché mai pensate cose malvagie nel vostro cuore?<br />Che cosa dunque è più facile, dire: Ti sono rimessi i peccati, o dire: Alzati e cammina?<br />Ora, perché sappiate che il Figlio dell'uomo ha il potere in terra di rimettere i peccati: alzati, disse allora al paralitico, prendi il tuo letto e va' a casa tua».<br />Ed egli si alzò e andò a casa sua.<br />A quella vista, la folla fu presa da timore e rese gloria a Dio che aveva dato un tale potere agli uomini.</p><hr /><h3>B. Antonio Rosmini (sacerdote e fondatore (1797-1855))</h3><h3>B. Assunta Marchetti (vergine, cofondatrice (1871-1948))</h3>"
	}, {
		"id": "2",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro della Genesi - 23,1-4.19.24,1-8.10.62-67.</h3><p>Gli anni della vita di Sara furono centoventisette: questi furono gli anni della vita di Sara.<br />Sara morì a Kiriat-Arba, cioè Ebron, nel paese di Cànaan, e Abramo venne a fare il lamento per Sara e a piangerla.<br />Poi Abramo si staccò dal cadavere di lei e parlò agli Hittiti:<br />\"Io sono forestiero e di passaggio in mezzo a voi. Datemi la proprietà di un sepolcro in mezzo a voi, perché io possa portar via la salma e seppellirla\".<br />Dopo, Abramo seppellì Sara, sua moglie, nella caverna del campo di Macpela di fronte a Mamre, cioè Ebron, nel paese di Cànaan.<br />Abramo era ormai vecchio, avanti negli anni, e il Signore lo aveva benedetto in ogni cosa.<br />Allora Abramo disse al suo servo, il più anziano della sua casa, che aveva potere su tutti i suoi beni: \"Metti la mano sotto la mia coscia<br />e ti farò giurare per il Signore, Dio del cielo e Dio della terra, che non prenderai per mio figlio una moglie tra le figlie dei Cananei, in mezzo ai quali abito,<br />ma che andrai al mio paese, nella mia patria, a scegliere una moglie per mio figlio Isacco\".<br />Gli disse il servo: \"Se la donna non mi vuol seguire in questo paese, dovrò forse ricondurre tuo figlio al paese da cui tu sei uscito?\".<br />Gli rispose Abramo: \"Guardati dal ricondurre là mio figlio!<br />Il Signore, Dio del cielo e Dio della terra, che mi ha tolto dalla casa di mio padre e dal mio paese natio, che mi ha parlato e mi ha giurato: Alla tua discendenza darò questo paese, egli stesso manderà il suo angelo davanti a te, perché tu possa prendere di là una moglie per il mio figlio.<br />Se la donna non vorrà seguirti, allora sarai libero dal giuramento a me fatto; ma non devi ricondurre là il mio figlio\".<br />Il servo prese dieci cammelli del suo padrone e, portando ogni sorta di cose preziose del suo padrone, si mise in viaggio e andò nel Paese dei due fiumi, alla città di Nacor.<br />Intanto Isacco rientrava dal pozzo di Lacai-Roi; abitava infatti nel territorio del Negheb.<br />Isacco uscì sul fare della sera per svagarsi in campagna e, alzando gli occhi, vide venire i cammelli.<br />Alzò gli occhi anche Rebecca, vide Isacco e scese subito dal cammello.<br />E disse al servo: \"Chi è quell'uomo che viene attraverso la campagna incontro a noi?\". Il servo rispose: \"È il mio padrone\". Allora essa prese il velo e si coprì.<br />Il servo raccontò ad Isacco tutte le cose che aveva fatte.<br />Isacco introdusse Rebecca nella tenda che era stata di sua madre Sara; si prese in moglie Rebecca e l'amò. Isacco trovò conforto dopo la morte della madre.</p><h3>Salmi - 106(105),1-2.3-4a.4b-5.</h3><p>Celebrate il Signore, perché è buono, <br />perché eterna è la sua misericordia.<br />Chi può narrare i prodigi del Signore, <br />far risuonare tutta la sua lode?<br />Beati coloro che agiscono con giustizia <br />e praticano il diritto in ogni tempo.<br />Ricordati di noi, Signore, <br />per amore del tuo popolo,<br />visitaci con la tua salvezza,<br />perché vediamo la felicità dei tuoi eletti, <br />godiamo della gioia del tuo popolo, <br />ci gloriamo con la tua eredità.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,9-13.</h3><p>In quel tempo, Gesù passando, vide un uomo, seduto al banco delle imposte, chiamato Matteo, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.<br />Mentre Gesù sedeva a mensa in casa, sopraggiunsero molti pubblicani e peccatori e si misero a tavola con lui e con i discepoli.<br />Vedendo ciò, i farisei dicevano ai suoi discepoli: «Perché il vostro maestro mangia insieme ai pubblicani e ai peccatori?».<br />Gesù li udì e disse: «Non sono i sani che hanno bisogno del medico, ma i malati.<br />Andate dunque e imparate che cosa significhi: Misericordia io voglio e non sacrificio. Infatti non sono venuto a chiamare i giusti, ma i peccatori».</p><hr /><h3>S. Bernardino Realino (sacerdote S.J. (1530-1616))</h3><h3>S. Francesco De Geronimo (sacerdote S.J. (1642-1716))</h3>"
	}, {
		"id": "3",
		"imagen": "Sabato",
		"contenido": "<h3>Lettera di san Paolo apostolo agli Efesini - 2,19-22.</h3><p>Fratelli, voi non siete più stranieri né ospiti, ma siete concittadini dei santi e familiari di Dio,<br />edificati sopra il fondamento degli apostoli e dei profeti, e avendo come pietra angolare lo stesso Cristo Gesù.<br />In lui ogni costruzione cresce ben ordinata per essere tempio santo nel Signore;<br />in lui anche voi insieme con gli altri venite edificati per diventare dimora di Dio per mezzo dello Spirito.</p><h3>Salmi - 117(116),1.2.</h3><p>Lodate il Signore, popoli tutti, <br />voi tutte, nazioni, dategli gloria.<br />Forte è il suo amore per noi <br />e la fedeltà del Signore dura in eterno.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 20,24-29.</h3><p>Tommaso, uno dei Dodici, chiamato Dìdimo, non era con loro quando venne Gesù.<br />Gli dissero allora gli altri discepoli: «Abbiamo visto il Signore!». Ma egli disse loro: «Se non vedo nelle sue mani il segno dei chiodi e non metto il dito nel posto dei chiodi e non metto la mia mano nel suo costato, non crederò».<br />Otto giorni dopo i discepoli erano di nuovo in casa e c'era con loro anche Tommaso. Venne Gesù, a porte chiuse, si fermò in mezzo a loro e disse: «Pace a voi!».<br />Poi disse a Tommaso: «Metti qua il tuo dito e guarda le mie mani; stendi la tua mano, e mettila nel mio costato; e non essere più incredulo ma credente!».<br />Rispose Tommaso: «Mio Signore e mio Dio!».<br />Gesù gli disse: «Perché mi hai veduto, hai creduto: beati quelli che pur non avendo visto crederanno!».</p><hr /><h3>S. Tommaso Apostolo (festa) ()</h3><h3>B. María Ana Mogas (vergine e fondatrice (1827-1886))</h3>"
	}, {
		"id": "4",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Ezechiele - 2,2-5.</h3><p>In quei giorni, uno spirito entrò in me, mi fece alzare in piedi e io ascoltai colui che mi parlava.<br />Mi disse: \"Figlio dell'uomo, io ti mando agli Israeliti, a un popolo di ribelli, che si sono rivoltati contro di me. Essi e i loro padri hanno peccato contro di me fino ad oggi.<br />Quelli ai quali ti mando sono figli testardi e dal cuore indurito. Tu dirai loro: Dice il Signore Dio.<br />Ascoltino o non ascoltino - perché sono una genìa di ribelli - sapranno almeno che un profeta si trova in mezzo a loro.\"</p><h3>Salmi - 123(122),1-2a.2bcd.3-4.</h3><p>A te levo i miei occhi, <br />a te che abiti nei cieli.<br />Ecco, come gli occhi dei servi <br />alla mano dei loro padroni;<br />come gli occhi della schiava, <br />alla mano della sua padrona,<br />così i nostri occhi <br />sono rivolti al Signore nostro Dio,<br />finché abbia pietà di noi.<br />Pietà di noi, Signore, pietà di noi, <br />già troppo ci hanno colmato di scherni,<br />noi siamo troppo sazi degli scherni dei gaudenti, <br />del disprezzo dei superbi.</p><h3>Seconda lettera di san Paolo apostolo ai Corinti - 12,7-10.</h3><p>Perché non montassi in superbia per la grandezza delle rivelazioni, mi è stata messa una spina nella carne, un inviato di satana incaricato di schiaffeggiarmi, perché io non vada in superbia.<br />A causa di questo per ben tre volte ho pregato il Signore che l'allontanasse da me.<br />Ed egli mi ha detto: \"Ti basta la mia grazia; la mia potenza infatti si manifesta pienamente nella debolezza\". Mi vanterò quindi ben volentieri delle mie debolezze, perché dimori in me la potenza di Cristo.<br />Perciò mi compiaccio nelle mie infermità, negli oltraggi, nelle necessità, nelle persecuzioni, nelle angosce sofferte per Cristo: quando sono debole, è allora che sono forte.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 6,1-6.</h3><p>In quel tempo, Gesù venne nella sua patria  e i discepoli lo seguirono.<br />Venuto il sabato, incominciò a insegnare nella sinagoga. E molti ascoltandolo rimanevano stupiti e dicevano: «Donde gli vengono queste cose? E che sapienza è mai questa che gli è stata data? E questi prodigi compiuti dalle sue mani?<br />Non è costui il carpentiere, il figlio di Maria, il fratello di Giacomo, di Ioses, di Giuda e di Simone? E le sue sorelle non stanno qui da noi?». E si scandalizzavano di lui.<br />Ma Gesù disse loro: «Un profeta non è disprezzato che nella sua patria, tra i suoi parenti e in casa sua».<br />E non vi potè operare nessun prodigio, ma solo impose le mani a pochi ammalati e li guarì.<br />E si meravigliava della loro incredulità. Gesù andava attorno per i villaggi, insegnando.</p><hr /><h3>S. Elisabetta (regina del Portogallo (1271-1336))</h3><h3>B. Pier Giorgio Frassati (terziario domenicano (1901-1925))</h3>"
	}, {
		"id": "5",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro della Genesi - 28,10-22a.</h3><p>In quei giorni, Giacobbe partì da Bersabea e si diresse verso Carran.<br />Capitò così in un luogo, dove passò la notte, perché il sole era tramontato; prese una pietra, se la pose come guanciale e si coricò in quel luogo.<br />Fece un sogno: una scala poggiava sulla terra, mentre la sua cima raggiungeva il cielo; ed ecco gli angeli di Dio salivano e scendevano su di essa.<br />Ecco il Signore gli stava davanti e disse: \"Io sono il Signore, il Dio di Abramo tuo padre e il Dio di Isacco. La terra sulla quale tu sei coricato la darò a te e alla tua discendenza.<br />La tua discendenza sarà come la polvere della terra e ti estenderai a occidente e ad oriente, a settentrione e a mezzogiorno. E saranno benedette per te e per la tua discendenza tutte le nazioni della terra.<br />Ecco io sono con te e ti proteggerò dovunque tu andrai; poi ti farò ritornare in questo paese, perché non ti abbandonerò senza aver fatto tutto quello che t'ho detto\".<br />Allora Giacobbe si svegliò dal sonno e disse: \"Certo, il Signore è in questo luogo e io non lo sapevo\".<br />Ebbe timore e disse: \"Quanto è terribile questo luogo! Questa è proprio la casa di Dio, questa è la porta del cielo\".<br />Alla mattina presto Giacobbe si alzò, prese la pietra che si era posta come guanciale, la eresse come una stele e versò olio sulla sua sommità.<br />E chiamò quel luogo Betel, mentre prima di allora la città si chiamava Luz.<br />Giacobbe fece questo voto: \"Se Dio sarà con me e mi proteggerà in questo viaggio che sto facendo e mi darà pane da mangiare e vesti per coprirmi,<br />se ritornerò sano e salvo alla casa di mio padre, il Signore sarà il mio Dio.<br />Questa pietra, che io ho eretta come stele, sarà una casa di Dio.\"</p><h3>Salmi - 91(90),1-2.3-4.14-15ab.</h3><p>Tu che abiti al riparo dell'Altissimo <br />e dimori all'ombra dell'Onnipotente,<br />di' al Signore: \"Mio rifugio e mia fortezza, <br />mio Dio, in cui confido\".<br />Egli ti libererà dal laccio del cacciatore, <br />dalla peste che distrugge.<br />Ti coprirà con le sue penne <br />sotto le sue ali troverai rifugio.<br />Lo salverò, perché a me si è affidato; <br />lo esalterò, perché ha conosciuto il mio nome.<br />Mi invocherà e gli darò risposta;<br />presso di lui sarò nella sventura,</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,18-26.</h3><p>In quel tempo, mentre Gesù parlava, giunse uno dei capi che gli si prostrò innanzi e gli disse: «Mia figlia è morta proprio ora; ma vieni, imponi la tua mano sopra di lei ed essa vivrà».<br />Alzatosi, Gesù lo seguiva con i suoi discepoli.<br />Ed ecco una donna, che soffriva d'emorragia da dodici anni, gli si accostò alle spalle e toccò il lembo del suo mantello.<br />Pensava infatti: «Se riuscirò anche solo a toccare il suo mantello, sarò guarita».<br />Gesù, voltatosi, la vide e disse: «Coraggio, figliola, la tua fede ti ha guarita». E in quell'istante la donna guarì.<br />Arrivato poi Gesù nella casa del capo e veduti i flautisti e la gente in agitazione, disse:<br />«Ritiratevi, perché la fanciulla non è morta, ma dorme». Quelli si misero a deriderlo.<br />Ma dopo che fu cacciata via la gente egli entrò, le prese la mano e la fanciulla si alzò.<br />E se ne sparse la fama in tutta quella regione.</p><hr /><h3>S. Antonio Maria Zaccaria (fond. dei Barnabiti (1502-1539))</h3><h3>S. Tommaso di Terreti (RC) (abate († 1000))</h3>"
	}, {
		"id": "6",
		"imagen": "Martedì",
		"contenido": "<h3>Libro della Genesi - 32,22-32.</h3><p>In quei giorni, di notte Giacobbe si alzò, prese le due mogli, le due schiave,<br />i suoi undici bambini e passò il guado dello Iabbok.<br />Li prese, fece loro passare il torrente e fece passare anche tutti i suoi averi.<br />Giacobbe rimase solo e un uomo lottò con lui fino allo spuntare dell'aurora.<br />Vedendo che non riusciva a vincerlo, lo colpì all'articolazione del femore e l'articolazione del femore di Giacobbe si slogò, mentre continuava a lottare con lui.<br />Quegli disse: \"Lasciami andare, perché è spuntata l'aurora\". Giacobbe rispose: \"Non ti lascerò, se non mi avrai benedetto!\".<br />Gli domandò: \"Come ti chiami?\". Rispose: \"Giacobbe\".<br />Riprese: \"Non ti chiamerai più Giacobbe, ma Israele, perché hai combattuto con Dio e con gli uomini e hai vinto!\".<br />Giacobbe allora gli chiese: \"Dimmi il tuo nome\". Gli rispose: \"Perché mi chiedi il nome?\". E qui lo benedisse.<br />Allora Giacobbe chiamò quel luogo Penuel \"Perché - disse - ho visto Dio faccia a faccia, eppure la mia vita è rimasta salva\".<br />Spuntava il sole, quando Giacobbe passò Penuel e zoppicava all'anca. Per questo gli Israeliti, fino ad oggi, non mangiano il nervo sciatico, che è sopra l’articolazione del femore, perché quell’uomo aveva colpito l’articolazione del femore di Giacobbe nel nervo sciatico.</p><h3>Salmi - 17(16),1.2-3.6-7.8b.15.</h3><p>Accogli, Signore, la causa del giusto, <br />sii attento al mio grido. <br />Porgi l'orecchio alla mia preghiera: <br />sulle mie labbra non c'è inganno.<br />Venga da te la mia sentenza, <br />i tuoi occhi vedano la giustizia.<br />Saggia il mio cuore, scrutalo di notte, <br />provami al fuoco, non troverai malizia.<br />Io t'invoco, mio Dio: dammi risposta; <br />porgi l'orecchio, ascolta la mia voce,<br />mostrami i prodigi del tuo amore: <br />tu che salvi dai nemici chi si affida alla tua destra.<br />Custodiscimi come pupilla degli occhi, <br />proteggimi all'ombra delle tue ali,<br />Io per la giustizia contemplerò il tuo volto, <br />al risveglio mi sazierò della tua presenza.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,32-38.</h3><p>In quel tempo, presentarono a Gesù un muto indemoniato.<br />Scacciato il demonio, quel muto cominciò a parlare e la folla presa da stupore diceva: «Non si è mai vista una cosa simile in Israele!».<br />Ma i farisei dicevano: «Egli scaccia i demòni per opera del principe dei demòni».<br />Gesù andava attorno per tutte le città e i villaggi, insegnando nelle loro sinagoghe, predicando il vangelo del regno e curando ogni malattia e infermità.<br />Vedendo le folle ne sentì compassione, perché erano stanche e sfinite, come pecore senza pastore.<br />Allora disse ai suoi discepoli: «La messe è molta, ma gli operai sono pochi!<br />Pregate dunque il padrone della messe che mandi operai nella sua messe!».</p><hr /><h3>S. Maria Goretti (vergine e martire (1890-1902) mem. fac.)</h3><h3>B. Maria Teresia Ledochowska (vergine e fond. (1863-1922))</h3>"
	}, {
		"id": "7",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro della Genesi - 41,55-57.42,5-7a.17-24a.</h3><p>In quel tempo, tutto il paese d'Egitto cominciò a sentire la fame e il popolo gridò al faraone per avere il pane. Allora il faraone disse a tutti gli Egiziani: \"Andate da Giuseppe; fate quello che vi dirà\".<br />La carestia dominava su tutta la terra. Allora Giuseppe aprì tutti i depositi in cui vi era grano e vendette il grano agli Egiziani, mentre la carestia si aggravava in Egitto.<br />E da tutti i paesi venivano in Egitto per acquistare grano da Giuseppe, perché la carestia infieriva su tutta la terra.<br />Arrivarono dunque i figli d'Israele per acquistare il grano, in mezzo ad altri che pure erano venuti, perché nel paese di Cànaan c'era la carestia.<br />Ora Giuseppe aveva autorità sul paese e vendeva il grano a tutto il popolo del paese. Perciò i fratelli di Giuseppe vennero da lui e gli si prostrarono davanti con la faccia a terra.<br />Giuseppe vide i suoi fratelli e li riconobbe, ma fece l'estraneo verso di loro, parlò duramente e disse: \"Di dove siete venuti?\". Risposero: \"Dal paese di Cànaan per comperare viveri\".<br />E li tenne in carcere per tre giorni.<br />Al terzo giorno Giuseppe disse loro: \"Fate questo e avrete salva la vita; io temo Dio!<br />Se voi siete sinceri, uno dei vostri fratelli resti prigioniero nel vostro carcere e voi andate a portare il grano per la fame delle vostre case.<br />Poi mi condurrete qui il vostro fratello più giovane. Allora le vostre parole si dimostreranno vere e non morirete\". Essi annuirono.<br />Allora si dissero l'un l'altro: \"Certo su di noi grava la colpa nei riguardi di nostro fratello, perché abbiamo visto la sua angoscia quando ci supplicava e non lo abbiamo ascoltato. Per questo ci è venuta addosso quest'angoscia\".<br />Ruben prese a dir loro: \"Non ve lo avevo detto io: Non peccate contro il ragazzo? Ma non mi avete dato ascolto. Ecco ora ci si domanda conto del suo sangue\".<br />Non sapevano che Giuseppe li capiva, perché tra lui e loro vi era l'interprete.<br />Allora egli si allontanò da loro e pianse.</p><h3>Salmi - 33(32),2-3.10-11.18-19.</h3><p>Lodate il Signore con la cetra, <br />con l'arpa a dieci corde a lui cantate.<br />Cantate al Signore un canto nuovo, <br />suonate la cetra con arte e acclamate.<br />Il Signore annulla i disegni delle nazioni, <br />rende vani i progetti dei popoli.<br />Il piano del Signore sussiste per sempre, <br />i pensieri del suo cuore per tutte le generazioni.<br />Ecco, l'occhio del Signore veglia su chi lo teme, <br />su chi spera nella sua grazia,<br />per liberarlo dalla morte <br />e nutrirlo in tempo di fame.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 10,1-7.</h3><p>In quel tempo, chiamati a sé i dodici discepoli, diede loro il potere di scacciare gli spiriti immondi e di guarire ogni sorta di malattie e d'infermità.<br />I nomi dei dodici apostoli sono: primo, Simone, chiamato Pietro, e Andrea, suo fratello; Giacomo di Zebedèo e Giovanni suo fratello,<br />Filippo e Bartolomeo, Tommaso e Matteo il pubblicano, Giacomo di Alfeo e Taddeo,<br />Simone il Cananeo e Giuda l'Iscariota, che poi lo tradì.<br />Questi dodici Gesù li inviò dopo averli così istruiti:  «Non andate fra i pagani e non entrate nelle città dei Samaritani;<br />rivolgetevi piuttosto alle pecore perdute della casa d'Israele.<br />E strada facendo, predicate che il regno dei cieli è vicino.»</p><hr /><h3>S. Antonino Fantosati (vescovo e martire (1842-1900))</h3><h3>B. María Romero Meneses (suora F.M.A. (1902-1977))</h3>"
	}, {
		"id": "8",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro della Genesi - 44,18-21.23b-29.45,1-5.</h3><p>In quei giorni Giuda gli si fece innanzi e disse: \"Mio signore, sia permesso al tuo servo di far sentire una parola agli orecchi del mio signore; non si accenda la tua ira contro il tuo servo, perché il faraone è come te!<br />Il mio signore aveva interrogato i suoi servi: Avete un padre o un fratello?<br />E noi avevamo risposto al mio signore: Abbiamo un padre vecchio e un figlio ancor giovane natogli in vecchiaia, suo fratello è morto ed egli è rimasto il solo dei figli di sua madre e suo padre lo ama.<br />Tu avevi detto ai tuoi servi: Conducetelo qui da me, perché lo possa vedere con i miei occhi.<br />Ma tu avevi soggiunto ai tuoi servi: Se il vostro fratello minore non verrà qui con voi, non potrete più venire alla mia presenza.<br />Quando dunque eravamo ritornati dal tuo servo, mio padre, gli riferimmo le parole del mio signore.<br />E nostro padre disse: Tornate ad acquistare per noi un pò di viveri.<br />E noi rispondemmo: Non possiamo ritornare laggiù: se c'è con noi il nostro fratello minore, andremo; altrimenti, non possiamo essere ammessi alla presenza di quell'uomo senza avere con noi il nostro fratello minore.<br />Allora il tuo servo, mio padre, ci disse: Voi sapete che due figli mi aveva procreato mia moglie.<br />Uno partì da me e dissi: certo è stato sbranato! Da allora non l'ho più visto.<br />Se ora mi porterete via anche questo e gli capitasse una disgrazia, voi fareste scendere con dolore la mia canizie nella tomba.<br />Allora Giuseppe non potè più contenersi dinanzi ai circostanti e gridò: \"Fate uscire tutti dalla mia presenza!\". Così non restò nessuno presso di lui, mentre Giuseppe si faceva conoscere ai suoi fratelli.<br />Ma diede in un grido di pianto e tutti gli Egiziani lo sentirono e la cosa fu risaputa nella casa del faraone.<br />Giuseppe disse ai fratelli: \"Io sono Giuseppe! Vive ancora mio padre?\". Ma i suoi fratelli non potevano rispondergli, perché atterriti dalla sua presenza.<br />Allora Giuseppe disse ai fratelli: \"Avvicinatevi a me!\". Si avvicinarono e disse loro: \"Io sono Giuseppe, il vostro fratello, che voi avete venduto per l'Egitto.<br />Ma ora non vi rattristate e non vi crucciate per avermi venduto quaggiù, perché Dio mi ha mandato qui prima di voi per conservarvi in vita.»</p><h3>Salmi - 105(104),16-17.18-19.20-21.</h3><p>Il Signore chiamò la fame sul paese di Canaan<br />e distrusse ogni riserva di pane.<br />Davanti a loro mandò un uomo, <br />Giuseppe, venduto come schiavo.<br />Gli strinsero i piedi con ceppi, <br />il ferro gli serrò la gola,<br />finché si avverò la sua predizione <br />e la parola del Signore gli rese giustizia.<br />Il re mandò a scioglierlo, <br />il capo dei popoli lo fece liberare;<br />lo pose signore della sua casa, <br />capo di tutti i suoi averi.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 10,7-15.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Andate, predicate che il regno dei cieli è vicino.<br />Guarite gli infermi, risuscitate i morti, sanate i lebbrosi, cacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».<br />Non procuratevi oro, né argento, né moneta di rame nelle vostre cinture,<br />né bisaccia da viaggio, né due tuniche, né sandali, né bastone, perché l'operaio ha diritto al suo nutrimento.<br />In qualunque città o villaggio entriate, fatevi indicare se vi sia qualche persona degna, e lì rimanete fino alla vostra partenza.<br />Entrando nella casa, rivolgetele il saluto.<br />Se quella casa ne sarà degna, la vostra pace scenda sopra di essa; ma se non ne sarà degna, la vostra pace ritorni a voi».<br />Se qualcuno poi non vi accoglierà e non darà ascolto alle vostre parole, uscite da quella casa o da quella città e scuotete la polvere dai vostri piedi.<br />In verità vi dico, nel giorno del giudizio il paese di Sòdoma e Gomorra avrà una sorte più sopportabile di quella città».</p><hr /><h3>SS. Aquila e Priscilla (esempio di coppia cristiana)</h3><h3>B. Pierre (Pietro) Vigne («missionario itinerante» († 1740))</h3>"
	}, {
		"id": "9",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro della Genesi - 46,1-7.28-30.</h3><p>In quei giorni Israele levò le tende con quanto possedeva e arrivò a Bersabea, dove offrì sacrifici al Dio di suo padre Isacco.<br />Dio disse a Israele in una visione notturna: \"Giacobbe, Giacobbe!\". Rispose: \"Eccomi!\".<br />Riprese: \"Io sono Dio, il Dio di tuo padre. Non temere di scendere in Egitto, perché laggiù io farò di te un grande popolo.<br />Io scenderò con te in Egitto e io certo ti farò tornare. Giuseppe ti chiuderà gli occhi\".<br />Giacobbe si alzò da Bersabea e i figli di Israele fecero salire il loro padre Giacobbe, i loro bambini e le loro donne sui carri che il faraone aveva mandati per trasportarlo.<br />Essi presero il loro bestiame e tutti i beni che avevano acquistati nel paese di Cànaan e vennero in Egitto; Giacobbe cioè e con lui tutti i suoi discendenti;<br />i suoi figli e i nipoti, le sue figlie e le nipoti, tutti i suoi discendenti egli condusse con sé in Egitto.<br />Ora egli aveva mandato Giuda avanti a sé da Giuseppe, perché questi desse istruzioni in Gosen prima del suo arrivo. Poi arrivarono al paese di Gosen.<br />Allora Giuseppe fece attaccare il suo carro e salì in Gosen incontro a Israele, suo padre. Appena se lo vide davanti, gli si gettò al collo e pianse a lungo stretto al suo collo.<br />Israele disse a Giuseppe: \"Posso anche morire, questa volta, dopo aver visto la tua faccia, perché sei ancora vivo\".</p><h3>Salmi - 37(36),3-4.18-19.27-28.39-40.</h3><p>Confida nel Signore e fà il bene; <br />abita la terra e vivi con fede.<br />Cerca la gioia del Signore, <br />esaudirà i desideri del tuo cuore.<br />Conosce il Signore la vita dei buoni, <br />la loro eredità durerà per sempre.<br />Non saranno confusi nel tempo della sventura <br />e nei giorni della fame saranno saziati.<br />Sta' lontano dal male e fa' il bene, <br />e avrai sempre una casa.<br />Perché il Signore ama la giustizia <br />e non abbandona i suoi fedeli;<br />La salvezza dei giusti viene dal Signore, <br />nel tempo dell'angoscia è loro difesa;<br />il Signore viene in loro aiuto e li scampa, <br />li libera dagli empi e dà loro salvezza, <br />perché in lui si sono rifugiati.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 10,16-23.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Ecco: io vi mando come pecore in mezzo ai lupi; siate dunque prudenti come i serpenti e semplici come le colombe.<br />Guardatevi dagli uomini, perché vi consegneranno ai loro tribunali e vi flagelleranno nelle loro sinagoghe;<br />e sarete condotti davanti ai governatori e ai re per causa mia, per dare testimonianza a loro e ai pagani.<br />E quando vi consegneranno nelle loro mani, non preoccupatevi di come o di che cosa dovrete dire, perché vi sarà suggerito in quel momento ciò che dovrete dire:<br />non siete infatti voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.<br />Il fratello darà a morte il fratello e il padre il figlio, e i figli insorgeranno contro i genitori e li faranno morire.<br />E sarete odiati da tutti a causa del mio nome; ma chi persevererà sino alla fine sarà salvato».<br />Quando vi perseguiteranno in una città, fuggite in un'altra; in verità vi dico: non avrete finito di percorrere le città di Israele, prima che venga il Figlio dell'uomo.</p><hr /><h3>S. Veronica Giuliani (badessa O.S.C.Cap. (1660-1727))</h3><h3>SS. Gregorio Grassi (Francesco Fogolla e c., martiri († 1900))</h3>"
	}, {
		"id": "10",
		"imagen": "Sabato",
		"contenido": "<h3>Libro della Genesi - 49,29-33.50,15-26a.</h3><p>Poi diede loro quest'ordine: \"Io sto per essere riunito ai miei antenati: seppellitemi presso i miei padri nella caverna che è nel campo di Efron l'Hittita,<br />nella caverna che si trova nel campo di Macpela di fronte a Mamre, nel paese di Cànaan, quella che Abramo acquistò con il campo di Efron l'Hittita come proprietà sepolcrale.<br />Là seppellirono Abramo e Sara sua moglie, là seppellirono Isacco e Rebecca sua moglie e là seppellii Lia.<br />La proprietà del campo e della caverna che si trova in esso proveniva dagli Hittiti.<br />Quando Giacobbe ebbe finito di dare questo ordine ai figli, ritrasse i piedi nel letto e spirò e fu riunito ai suoi antenati.<br />Ma i fratelli di Giuseppe cominciarono ad aver paura, dato che il loro padre era morto, e dissero: \"Chissà se Giuseppe non ci tratterà da nemici e non ci renderà tutto il male che noi gli abbiamo fatto?\".<br />Allora mandarono a dire a Giuseppe: \"Tuo padre prima di morire ha dato quest'ordine:<br />Direte a Giuseppe: Perdona il delitto dei tuoi fratelli e il loro peccato, perché ti hanno fatto del male! Perdona dunque il delitto dei servi del Dio di tuo padre!\". Giuseppe pianse quando gli si parlò così.<br />E i suoi fratelli andarono e si gettarono a terra davanti a lui e dissero: \"Eccoci tuoi schiavi!\".<br />Ma Giuseppe disse loro: \"Non temete. Sono io forse al posto di Dio?<br />Se voi avevate pensato del male contro di me, Dio ha pensato di farlo servire a un bene, per compiere quello che oggi si avvera: far vivere un popolo numeroso.<br />Dunque non temete, io provvederò al sostentamento per voi e per i vostri bambini\". Così li consolò e fece loro coraggio.<br />Ora Giuseppe con la famiglia di suo padre abitò in Egitto; Giuseppe visse centodieci anni.<br />Così Giuseppe vide i figli di Efraim fino alla terza generazione e anche i figli di Machir, figlio di Manasse, nacquero sulle ginocchia di Giuseppe.<br />Poi Giuseppe disse ai fratelli: \"Io sto per morire, ma Dio verrà certo a visitarvi e vi farà uscire da questo paese verso il paese ch'egli ha promesso con giuramento ad Abramo, a Isacco e a Giacobbe\".<br />Giuseppe fece giurare ai figli di Israele così: \"Dio verrà certo a visitarvi e allora voi porterete via di qui le mie ossa\".<br />Poi Giuseppe morì all'età di centodieci anni; lo imbalsamarono e fu posto in un sarcofago in Egitto.</p><h3>Salmi - 105(104),1-2.3-4.6-7.</h3><p>Lodate il Signore e invocate il suo nome, <br />proclamate tra i popoli le sue opere.<br />Cantate a lui canti di gioia, <br />meditate tutti i suoi prodigi.<br />Gloriatevi del suo santo nome: <br />gioisca il cuore di chi cerca il Signore.<br />Cercate il Signore e la sua potenza, <br />cercate sempre il suo volto.<br />Voi stirpe di Abramo, suo servo, <br />figli di Giacobbe, suo eletto.<br />È lui il Signore, nostro Dio, <br />su tutta la terra i suoi giudizi.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 10,24-33.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Un discepolo non è da più del maestro, né un servo da più del suo padrone;<br />è sufficiente per il discepolo essere come il suo maestro e per il servo come il suo padrone. Se hanno chiamato Beelzebùl il padrone di casa, quanto più i suoi familiari!<br />Non li temete dunque, poiché non v'è nulla di nascosto che non debba essere svelato, e di segreto che non debba essere manifestato.<br />Quello che vi dico nelle tenebre ditelo nella luce, e quello che ascoltate all'orecchio predicatelo sui tetti.<br />E non abbiate paura di quelli che uccidono il corpo, ma non hanno potere di uccidere l'anima; temete piuttosto colui che ha il potere di far perire e l'anima e il corpo nella Geenna.<br />Due passeri non si vendono forse per un soldo? Eppure neanche uno di essi cadrà a terra senza che il Padre vostro lo voglia.<br />Quanto a voi, perfino i capelli del vostro capo sono tutti contati;<br />non abbiate dunque timore: voi valete più di molti passeri!<br />Chi dunque mi riconoscerà davanti agli uomini, anch'io lo riconoscerò davanti al Padre mio che è nei cieli;<br />chi invece mi rinnegherà davanti agli uomini, anch'io lo rinnegherò davanti al Padre mio che è nei cieli».</p><hr /><h3>SS. Rufina e Seconda (martiri di Roma  († sec. III))</h3><h3>BB. Emanuele Ruiz e compagni (martiri († 1860))</h3>"
	}, {
		"id": "11",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Amos - 7,12-15.</h3><p>In quei giorni, Amasìa, [sacerdote di Betel,] disse ad Amos: \"Vattene, veggente, ritirati verso il paese di Giuda; là mangerai il tuo pane e là potrai profetizzare,<br />ma a Betel non profetizzare più, perché questo è il santuario del re ed è il tempio del regno\".<br />Amos rispose ad Amasia: \"Non ero profeta, né figlio di profeta; ero un pastore e raccoglitore di sicomori;<br />Il Signore mi prese di dietro al bestiame e il Signore mi disse: Và, profetizza al mio popolo Israele.\"</p><h3>Salmi - 85(84),9ab-10.11-12.13-14.</h3><p>Ascolterò che cosa dice Dio, il Signore:<br />egli annunzia la pace per il suo popolo, per i suoi fedeli.<br />La sua salvezza è vicina a chi lo teme <br />e la sua gloria abiterà la nostra terra.<br />Misericordia e verità s'incontreranno, <br />giustizia e pace si baceranno.<br />La verità germoglierà dalla terra <br />e la giustizia si affaccerà dal cielo.<br />Quando il Signore elargirà il suo bene, <br />la nostra terra darà il suo frutto.<br />Davanti a lui camminerà la giustizia <br />e sulla via dei suoi passi la salvezza.</p><h3>Lettera di san Paolo apostolo agli Efesini - 1,3-14.</h3><p>Fratelli, benedetto sia Dio, Padre del Signore nostro Gesù Cristo, che ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo.<br />In lui ci ha scelti prima della creazione del mondo, per essere santi e immacolati al suo cospetto nella carità,<br />predestinandoci a essere suoi figli adottivi per opera di Gesù Cristo,<br />secondo il beneplacito della sua volontà. E questo a lode e gloria della sua grazia, che ci ha dato nel suo Figlio diletto;<br />nel quale abbiamo la redenzione mediante il suo sangue, la remissione dei peccati secondo la ricchezza della sua grazia.<br />Egli l'ha abbondantemente riversata su di noi con ogni sapienza e intelligenza,<br />poiché egli ci ha fatto conoscere il mistero della sua volontà, secondo quanto nella sua benevolenza aveva in lui prestabilito<br />per realizzarlo nella pienezza dei tempi: il disegno cioè di ricapitolare in Cristo tutte le cose, quelle del cielo come quelle della terra.<br />In lui siamo stati fatti anche eredi, essendo stati predestinati secondo il piano di colui che tutto opera efficacemente conforme alla sua volontà,<br />perché noi fossimo a lode della sua gloria, noi, che per primi abbiamo sperato in Cristo.<br />In lui anche voi, dopo aver ascoltato la parola della verità, il vangelo della vostra salvezza e avere in esso creduto, avete ricevuto il suggello dello Spirito Santo che era stato promesso,<br />il quale è caparra della nostra eredità, in attesa della completa redenzione di coloro che Dio si è acquistato, a lode della sua gloria.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 6,7-13.</h3><p>In quel tempo Gesù chiamò i Dodici, ed incominciò a mandarli a due a due e diede loro potere sugli spiriti immondi.<br />E ordinò loro che, oltre al bastone, non prendessero nulla per il viaggio: né pane, né bisaccia, né denaro nella borsa;<br />ma, calzati solo i sandali, non indossassero due tuniche.<br />E diceva loro: «Entrati in una casa, rimanetevi fino a che ve ne andiate da quel luogo.<br />Se in qualche luogo non vi riceveranno e non vi ascolteranno, andandovene, scuotete la polvere di sotto ai vostri piedi, a testimonianza per loro».<br />E partiti, predicavano che la gente si convertisse,<br />scacciavano molti demòni, ungevano di olio molti infermi e li guarivano.</p><hr /><h3>S. Benedetto da Norcia (abate, Patrono d'Europa (festa))</h3><h3>S. Olga di Kiev (granduchessa russa (879-969))</h3>"
	}, {
		"id": "12",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro dell’Esodo - 1,8-14.22.</h3><p>In quei giorni, sorse sull'Egitto un nuovo re, che non aveva conosciuto Giuseppe.<br />E disse al suo popolo: \"Ecco che il popolo dei figli d'Israele è più numeroso e più forte di noi.<br />Prendiamo provvedimenti nei suoi riguardi per impedire che aumenti, altrimenti, in caso di guerra, si unirà ai nostri avversari, combatterà contro di noi e poi partirà dal paese\".<br />Allora vennero imposti loro dei sovrintendenti ai lavori forzati per opprimerli con i loro gravami, e così costruirono per il faraone le città-deposito, cioè Pitom e Ramses.<br />Ma quanto più opprimevano il popolo, tanto più si moltiplicava e cresceva oltre misura; si cominciò a sentire come un incubo la presenza dei figli d'Israele.<br />Per questo gli Egiziani fecero lavorare i figli d'Israele trattandoli duramente.<br />Resero loro amara la vita costringendoli a fabbricare mattoni di argilla e con ogni sorta di lavoro nei campi: e a tutti questi lavori li obbligarono con durezza.<br />Allora il faraone diede quest'ordine a tutto il suo popolo: \"Ogni figlio maschio che nascerà agli Ebrei, lo getterete nel Nilo, ma lascerete vivere ogni figlia\".</p><h3>Salmi - 124(123),1-3.4-6.7-8.</h3><p>Se il Signore non fosse stato con noi,<br /> - lo dica Israele -<br />se il Signore non fosse stato con noi, <br />quando uomini ci assalirono,<br />ci avrebbero inghiottiti vivi, <br />nel furore della loro ira.<br />Le acque ci avrebbero travolti; <br />un torrente ci avrebbe sommersi,<br />ci avrebbero travolti acque impetuose.<br />Sia benedetto il Signore, <br />che non ci ha lasciati, in preda ai loro denti.<br />Noi siamo stati liberati <br />come un uccello dal laccio dei cacciatori: <br />il laccio si è spezzato e noi siamo scampati.<br />Il nostro aiuto è nel nome del Signore <br />che ha fatto cielo e terra.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 10,34-42.11,1.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto a portare pace sulla terra; non sono venuto a portare pace, ma una spada.<br />Sono venuto infatti a separare  il figlio dal padre, la figlia dalla madre,  la nuora dalla suocera:<br />e i nemici dell'uomo saranno quelli della sua casa.<br />Chi ama il padre o la madre più di me non è degno di me; chi ama il figlio o la figlia più di me non è degno di me;<br />chi non prende la sua croce e non mi segue, non è degno di me.<br />Chi avrà trovato la sua vita, la perderà: e chi avrà perduto la sua vita per causa mia, la troverà.<br />Chi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato.<br />Chi accoglie un profeta come profeta, avrà la ricompensa del profeta, e chi accoglie un giusto come giusto, avrà la ricompensa del giusto.<br />E chi avrà dato anche solo un bicchiere di acqua fresca a uno di questi piccoli, perché è mio discepolo, in verità io vi dico: non perderà la sua ricompensa».<br />Quando Gesù ebbe terminato di dare queste istruzioni ai suoi dodici discepoli, partì di là per insegnare e predicare nelle loro città.</p><hr /><h3>SS. Louis e Zélie Martin (genitori di S.Teresa di Lisieux)</h3><h3>SS. Ermagora (vescovo) e Fortunato (martiri († sec. III))</h3>"
	}, {
		"id": "13",
		"imagen": "Martedì",
		"contenido": "<h3>Libro dell’Esodo - 2,1-15a.</h3><p>In quei giorni, un uomo della famiglia di Levi andò a prendere in moglie una figlia di Levi.<br />La donna concepì e partorì un figlio; vide che era bello e lo tenne nascosto per tre mesi.<br />Ma non potendo tenerlo nascosto più oltre, prese un cestello di papiro, lo spalmò di bitume e di pece, vi mise dentro il bambino e lo depose fra i giunchi sulla riva del Nilo.<br />La sorella del bambino si pose ad osservare da lontano che cosa gli sarebbe accaduto.<br />Ora la figlia del faraone scese al Nilo per fare il bagno, mentre le sue ancelle passeggiavano lungo la sponda del Nilo. Essa vide il cestello fra i giunchi e mandò la sua schiava a prenderlo.<br />L'aprì e vide il bambino: ecco, era un fanciullino che piangeva. Ne ebbe compassione e disse: \"È un bambino degli Ebrei\".<br />La sorella del bambino disse allora alla figlia del faraone: \"Devo andarti a chiamare una nutrice tra le donne ebree, perché allatti per te il bambino?\".<br />\"Và\", le disse la figlia del faraone. La fanciulla andò a chiamare la madre del bambino.<br />La figlia del faraone le disse: \"Porta con te questo bambino e allattalo per me; io ti darò un salario\". La donna prese il bambino e lo allattò.<br />Quando il bambino fu cresciuto, lo condusse alla figlia del faraone. Egli divenne un figlio per lei ed ella lo chiamò Mosè, dicendo: \"Io l'ho salvato dalle acque!\".<br />In quei giorni, Mosè, cresciuto in età, si recò dai suoi fratelli e notò i lavori pesanti da cui erano oppressi. Vide un Egiziano che colpiva un Ebreo, uno dei suoi fratelli.<br />Voltatosi attorno e visto che non c'era nessuno, colpì a morte l'Egiziano e lo seppellì nella sabbia.<br />Il giorno dopo, uscì di nuovo e, vedendo due Ebrei che stavano rissando, disse a quello che aveva torto: \"Perché percuoti il tuo fratello?\".<br />Quegli rispose: \"Chi ti ha costituito capo e giudice su di noi? Pensi forse di uccidermi, come hai ucciso l'Egiziano?\". Allora Mosè ebbe paura e pensò: \"Certamente la cosa si è risaputa\".<br />Poi il faraone sentì parlare di questo fatto e cercò di mettere a morte Mosè. Allora Mosè si allontanò dal faraone e si stabilì nel paese di Madian e sedette presso un pozzo.</p><h3>Salmi - 69(68),3.14.30-31.33-34.</h3><p>Affondo nel fango <br />e non ho sostegno; <br />sono caduto in acque profonde <br />e l'onda mi travolge.<br />Ma io innalzo a te la mia preghiera, <br />Signore, nel tempo della benevolenza; <br />per la grandezza della tua bontà, rispondimi, <br />per la fedeltà della tua salvezza, o Dio.<br />Io sono infelice e sofferente; <br />la tua salvezza, Dio, mi ponga al sicuro.<br />Loderò il nome di Dio con il canto, <br />lo esalterò con azioni di grazie,<br />Vedano gli umili e si rallegrino; <br />si ravvivi il cuore di chi cerca Dio,<br />poiché il Signore ascolta i poveri <br />e non disprezza i suoi che sono prigionieri.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 11,20-24.</h3><p>In quel tempo, Gesù si mise a rimproverare le città nelle quali aveva compiuto il maggior numero di miracoli, perché non si erano convertite:<br />«Guai a te, Corazin! Guai a te, Betsàida. Perché, se a Tiro e a Sidone fossero stati compiuti i miracoli che sono stati fatti in mezzo a voi, gia da tempo avrebbero fatto penitenza, ravvolte nel cilicio e nella cenere.<br />Ebbene io ve lo dico: Tiro e Sidone nel giorno del giudizio avranno una sorte meno dura della vostra.<br />E tu, Cafarnao,  sarai forse innalzata fino al cielo?  Fino agli inferi precipiterai!  Perché, se in Sòdoma fossero avvenuti i miracoli compiuti in te, oggi ancora essa esisterebbe!<br />Ebbene io vi dico: Nel giorno del giudizio avrà una sorte meno dura della tua!».</p><hr /><h3>S. Enrico II (imperatore (973-1024))</h3><h3>S. Teresa de Los Andes (novizia carmelitana (1900-1920))</h3>"
	}, {
		"id": "14",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro dell’Esodo - 3,1-6.9-12.</h3><p>Ora Mosè stava pascolando il gregge di Ietro, suo suocero, sacerdote di Madian, e condusse il bestiame oltre il deserto e arrivò al monte di Dio, l'Oreb.<br />L'angelo del Signore gli apparve in una fiamma di fuoco in mezzo a un roveto. Egli guardò ed ecco: il roveto ardeva nel fuoco, ma quel roveto non si consumava.<br />Mosè pensò: \"Voglio avvicinarmi a vedere questo grande spettacolo: perché il roveto non brucia?\".<br />Il Signore vide che si era avvicinato per vedere e Dio lo chiamò dal roveto e disse: \"Mosè, Mosè!\". Rispose: \"Eccomi!\".<br />Riprese: \"Non avvicinarti! Togliti i sandali dai piedi, perché il luogo sul quale tu stai è una terra santa!\".<br />E disse: \"Io sono il Dio di tuo padre, il Dio di Abramo, il Dio di Isacco, il Dio di Giacobbe\". Mosè allora si velò il viso, perché aveva paura di guardare verso Dio.<br />Ora dunque il grido degli Israeliti è arrivato fino a me e io stesso ho visto l'oppressione con cui gli Egiziani li tormentano.<br />Ora và! Io ti mando dal faraone. Fà uscire dall'Egitto il mio popolo, gli Israeliti!\".<br />Mosè disse a Dio: \"Chi sono io per andare dal faraone e per far uscire dall'Egitto gli Israeliti?\".<br />Rispose: \"Io sarò con te. Eccoti il segno che io ti ho mandato: quando tu avrai fatto uscire il popolo dall'Egitto, servirete Dio su questo monte\".</p><h3>Salmi - 103(102),1-2.3-4.6-7.</h3><p>Benedici il Signore, anima mia, <br />quanto è in me benedica il suo santo nome.<br />Benedici il Signore, anima mia, <br />non dimenticare tanti suoi benefici.<br />Egli perdona tutte le tue colpe, <br />guarisce tutte le tue malattie;<br />salva dalla fossa la tua vita, <br />ti corona di grazia e di misericordia.<br />Il Signore agisce con giustizia <br />e con diritto verso tutti gli oppressi.<br />Ha rivelato a Mosè le sue vie, <br />ai figli d'Israele le sue opere.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 11,25-27.</h3><p>In quel tempo Gesù disse: «Ti benedico, o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli.<br />Sì, o Padre, perché così è piaciuto a te.<br />Tutto mi è stato dato dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».</p><hr /><h3>S. Camillo de Lellis (sacerdote e fondatore (1550-1614))</h3><h3>S. Francisco Solano di Lima (sacerdote O.F.M. (1549-1610))</h3>"
	}, {
		"id": "15",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro dell’Esodo - 3,13-20.</h3><p>Mosè disse a Dio: \"Ecco io arrivo dagli Israeliti e dico loro: Il Dio dei vostri padri mi ha mandato a voi. Ma mi diranno: Come si chiama? E io che cosa risponderò loro?\".<br />Dio disse a Mosè: \"Io sono colui che sono!\". Poi disse: \"Dirai agli Israeliti: Io-Sono mi ha mandato a voi\".<br />Dio aggiunse a Mosè: \"Dirai agli Israeliti: Il Signore, il Dio dei vostri padri, il Dio di Abramo, il Dio di Isacco, il Dio di Giacobbe mi ha mandato a voi. Questo è il mio nome per sempre; questo è il titolo con cui sarò ricordato di generazione in generazione.<br />Và! Riunisci gli anziani d'Israele e dì loro: Il Signore, Dio dei vostri padri, mi è apparso, il Dio di Abramo, di Isacco, di Giacobbe, dicendo: Sono venuto a vedere voi e ciò che vien fatto a voi in Egitto.<br />E ho detto: Vi farò uscire dalla umiliazione dell'Egitto verso il paese del Cananeo, dell'Hittita, dell'Amorreo, del Perizzita, dell'Eveo e del Gebuseo, verso un paese dove scorre latte e miele.<br />Essi ascolteranno la tua voce e tu e gli anziani d'Israele andrete dal re di Egitto e gli riferirete: Il Signore, Dio degli Ebrei, si è presentato a noi. Ci sia permesso di andare nel deserto a tre giorni di cammino, per fare un sacrificio al Signore, nostro Dio.<br />Io so che il re d'Egitto non vi permetterà di partire, se non con l'intervento di una mano forte.<br />Stenderò dunque la mano e colpirò l'Egitto con tutti i prodigi che opererò in mezzo ad esso, dopo egli vi lascerà andare.</p><h3>Salmi - 105(104),1.5.8-9.24-25.26-27.</h3><p>Lodate il Signore e invocate il suo nome, <br />proclamate tra i popoli le sue opere.<br />Ricordate le meraviglie che ha compiute, <br />i suoi prodigi e i giudizi della sua bocca;<br />Ricorda sempre la sua alleanza: <br />parola data per mille generazioni,<br />l'alleanza stretta con Abramo <br />e il suo giuramento ad Isacco.<br />Ma Dio rese assai fecondo il suo popolo, lo rese più forte dei suoi nemici.<br />Mutò il loro cuore e odiarono il suo popolo, contro i suoi servi agirono con inganno<br />Mandò Mosè suo servo e Aronne che si era scelto.<br />Compì per mezzo loro i segni promessi e nel paese di Cam i suoi prodigi.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 11,28-30.</h3><p>In quel tempo, Gesù disse: «Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.<br />Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.<br />Il mio giogo infatti è dolce e il mio carico leggero».</p><hr /><h3>S. Bonaventura (vescovo e dottore della Chiesa (1217-1274))</h3><h3>S. Pompilio Maria Pirrotti (sacerdote S.P. (1710-1766))</h3>"
	}, {
		"id": "16",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro dell’Esodo - 11,10.12,1-14.</h3><p>Mosè e Aronne avevano fatto tutti questi prodigi davanti al faraone; ma il Signore aveva reso ostinato il cuore del faraone, il quale non lasciò partire gli Israeliti dal suo paese.<br />Il Signore disse a Mosè e ad Aronne nel paese d'Egitto:<br />\"Questo mese sarà per voi l'inizio dei mesi, sarà per voi il primo mese dell'anno.<br />Parlate a tutta la comunità di Israele e dite: Il dieci di questo mese ciascuno si procuri un agnello per famiglia, un agnello per casa.<br />Se la famiglia fosse troppo piccola per consumare un agnello, si assocerà al suo vicino, al più prossimo della casa, secondo il numero delle persone; calcolerete come dovrà essere l'agnello, secondo quanto ciascuno può mangiarne.<br />Il vostro agnello sia senza difetto, maschio, nato nell'anno; potrete sceglierlo tra le pecore o tra le capre<br />e lo serberete fino al quattordici di questo mese: allora tutta l'assemblea della comunità d'Israele lo immolerà al tramonto.<br />Preso un pò del suo sangue, lo porranno sui due stipiti e sull'architrave delle case, in cui lo dovranno mangiare.<br />In quella notte ne mangeranno la carne arrostita al fuoco; la mangeranno con azzimi e con erbe amare.<br />Non lo mangerete crudo, né bollito nell'acqua, ma solo arrostito al fuoco con la testa, le gambe e le viscere.<br />Non ne dovete far avanzare fino al mattino: quello che al mattino sarà avanzato lo brucerete nel fuoco.<br />Ecco in qual modo lo mangerete: con i fianchi cinti, i sandali ai piedi, il bastone in mano; lo mangerete in fretta. È la pasqua del Signore!<br />In quella notte io passerò per il paese d'Egitto e colpirò ogni primogenito nel paese d'Egitto, uomo o bestia; così farò giustizia di tutti gli dei dell'Egitto. Io sono il Signore!<br />Il sangue sulle vostre case sarà il segno che voi siete dentro: io vedrò il sangue e passerò oltre, non vi sarà per voi flagello di sterminio, quando io colpirò il paese d'Egitto.<br />Questo giorno sarà per voi un memoriale; lo celebrerete come festa del Signore: di generazione in generazione, lo celebrerete come un rito perenne.</p><h3>Salmi - 116(115),12-13.15-16bc.17-18.</h3><p>Che cosa renderò al Signore <br />per quanto mi ha dato?<br />Alzerò il calice della salvezza <br />e invocherò il nome del Signore.<br />Preziosa agli occhi del Signore <br />è la morte dei suoi fedeli.<br />Io sono tuo servo, figlio della tua ancella;<br />hai spezzato le mie catene.<br />A te offrirò sacrifici di lode <br />e invocherò il nome del Signore.<br />Adempirò i miei voti al Signore <br />davanti a tutto il suo popolo.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 12,1-8.</h3><p>In quel tempo, Gesù passò tra le messi in giorno di sabato, e i suoi discepoli ebbero fame e cominciarono a cogliere spighe e le mangiavano.<br />Ciò vedendo, i farisei gli dissero: «Ecco, i tuoi discepoli stanno facendo quello che non è lecito fare in giorno di sabato».<br />Ed egli rispose: «Non avete letto quello che fece Davide quando ebbe fame insieme ai suoi compagni?<br />Come entrò nella casa di Dio e mangiarono i pani dell'offerta, che non era lecito mangiare né a lui né ai suoi compagni, ma solo ai sacerdoti?<br />O non avete letto nella Legge che nei giorni di sabato i sacerdoti nel tempio infrangono il sabato e tuttavia sono senza colpa?<br />Ora io vi dico che qui c'è qualcosa più grande del tempio.<br />Se aveste compreso che cosa significa: Misericordia io voglio e non sacrificio, non avreste condannato individui senza colpa.<br />Perché il Figlio dell'uomo è signore del sabato».</p><hr /><h3>B. Bartolomeu dos Mártires Fernandes (vescovo (1514-1590))</h3><h3>BB. André de Soveral e Domingos Carvalho (martiri († 1645))</h3>"
	}, {
		"id": "17",
		"imagen": "Sabato",
		"contenido": "<h3>Libro dell’Esodo - 12,37-42.</h3><p>Gli Israeliti partirono da Ramses alla volta di Succot, in numero di seicentomila uomini capaci di camminare, senza contare i bambini.<br />Inoltre una grande massa di gente promiscua partì con loro e insieme greggi e armenti in gran numero.<br />Fecero cuocere la pasta che avevano portata dall'Egitto in forma di focacce azzime, perché non era lievitata: erano infatti stati scacciati dall'Egitto e non avevano potuto indugiare; neppure si erano procurati provviste per il viaggio.<br />Il tempo durante il quale gli Israeliti abitarono in Egitto fu di quattrocentotrent'anni.<br />Al termine dei quattrocentotrent'anni, proprio in quel giorno, tutte le schiere del Signore uscirono dal paese d'Egitto.<br />Notte di veglia fu questa per il Signore per farli uscire dal paese d'Egitto. Questa sarà una notte di veglia in onore del Signore per tutti gli Israeliti, di generazione in generazione.</p><h3>Salmi - 136(135),1.23-24.10-12.13-15.</h3><p>Lodate il Signore perché è buono: <br />perché eterna è la sua misericordia.<br />Nella nostra umiliazione si è ricordato di noi: perché eterna è la sua misericordia;<br />ci ha liberati dai nostri nemici: <br />perché eterna è la sua misericordia.<br />Percosse l'Egitto nei suoi primogeniti: perché eterna è la sua misericordia.<br />Da loro liberò Israele: perché eterna è la sua misericordia;<br />con mano potente e braccio teso: perché eterna è la sua misericordia.<br />Divise il mar Rosso in due parti: perché eterna è la sua misericordia.<br />In mezzo fece passare Israele: perché eterna è la sua misericordia.<br />Travolse il faraone e il suo esercito nel mar Rosso: perché eterna è la sua misericordia.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 12,14-21.</h3><p>In quel tempo, i farisei, usciti, tennero consiglio contro di lui per toglierlo di mezzo.<br />Ma Gesù, saputolo, si allontanò di là. Molti lo seguirono ed egli guarì tutti,<br />ordinando loro di non divulgarlo,<br />perché si adempisse ciò che era stato detto dal profeta Isaia:<br />\"Ecco il mio servo che io ho scelto;  il mio prediletto, nel quale mi sono compiaciuto.  Porrò il mio spirito sopra di lui e annunzierà la giustizia alle genti.<br />Non contenderà, né griderà, né si udrà sulle piazze la sua voce.<br />La canna infranta non spezzerà, non spegnerà il lucignolo fumigante, finché abbia fatto trionfare la giustizia;<br />nel suo nome spereranno le genti\".</p><hr /><h3>S. Marcellina (vergine, sorella di S. Ambrogio (327-397))</h3><h3>S. Jadwiga (Edvige) (regina di Polonia (1374-1399))</h3>"
	}, {
		"id": "18",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Geremia - 23,1-6.</h3><p>\"Guai ai pastori che fanno perire e disperdono il gregge del mio pascolo\". Oracolo del Signore.<br />Perciò dice il Signore, Dio di Israele, contro i pastori che devono pascere il mio popolo: \"Voi avete disperso le mie pecore, le avete scacciate e non ve ne siete preoccupati; ecco io mi occuperò di voi e della malvagità delle vostre azioni. Oracolo del Signore.<br />Radunerò io stesso il resto delle mie pecore da tutte le regioni dove le ho lasciate scacciare e le farò tornare ai loro pascoli; saranno feconde e si moltiplicheranno.<br />Costituirò sopra di esse pastori che le faranno pascolare, così che non dovranno più temere né sgomentarsi; di esse non ne mancherà neppure una\". Oracolo del Signore.<br />\"Ecco, verranno giorni - dice il Signore - nei quali susciterò a Davide un germoglio giusto, che regnerà da vero re e sarà saggio ed eserciterà il diritto e la giustizia sulla terra.<br />Nei suoi giorni Giuda sarà salvato e Israele starà sicuro nella sua dimora; questo sarà il nome con cui lo chiameranno: Signore-nostra-giustizia.</p><h3>Salmi - 23(22),1-3a.3b-4.5.6.</h3><p>Il Signore è il mio pastore: <br />non manco di nulla.<br />Su pascoli erbosi mi fa riposare <br />ad acque tranquille mi conduce.<br />Mi rinfranca, mi guida per il giusto cammino,<br />per amore del suo nome.<br />Se dovessi camminare in una valle oscura, <br />non temerei alcun male, perché tu sei con me. <br />Il tuo bastone e il tuo vincastro <br />mi danno sicurezza.<br />Davanti a me tu prepari una mensa <br />sotto gli occhi dei miei nemici; <br />cospargi di olio il mio capo. <br />Il mio calice trabocca.<br />Felicità e grazia mi saranno compagne <br />tutti i giorni della mia vita, <br />e abiterò nella casa del Signore <br />per lunghissimi anni.</p><h3>Lettera di san Paolo apostolo agli Efesini - 2,13-18.</h3><p>Ora invece, in Cristo Gesù, voi che un tempo eravate i lontani siete diventati i vicini grazie al sangue di Cristo.<br />Egli infatti è la nostra pace, colui che ha fatto dei due un popolo solo, abbattendo il muro di separazione che era frammezzo, cioè l'inimicizia,<br />annullando, per mezzo della sua carne, la legge fatta di prescrizioni e di decreti, per creare in se stesso, dei due, un solo uomo nuovo, facendo la pace,<br />e per riconciliare tutti e due con Dio in un solo corpo, per mezzo della croce, distruggendo in se stesso l'inimicizia.<br />Egli è venuto perciò ad annunziare pace a voi che eravate lontani e pace a coloro che erano vicini.<br />Per mezzo di lui possiamo presentarci, gli uni e gli altri, al Padre in un solo Spirito.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 6,30-34.</h3><p>In quel tempo, gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e insegnato.<br />Ed egli disse loro: «Venite in disparte, in un luogo solitario, e riposatevi un pò». Era infatti molta la folla che andava e veniva e non avevano più neanche il tempo di mangiare.<br />Allora partirono sulla barca verso un luogo solitario, in disparte.<br />Molti però li videro partire e capirono, e da tutte le città cominciarono ad accorrere là a piedi e li precedettero.<br />Sbarcando, vide molta folla e si commosse per loro, perché erano come pecore senza pastore, e si mise a insegnare loro molte cose.</p><hr /><h3>S. Bruno (o Brunone) di Segni (vescovo (1040/45-1123))</h3><h3>S. Szymon z Lipnicy (sacerdote O.F.M. (1435/40-1482))</h3>"
	}, {
		"id": "19",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro dell’Esodo - 14,5-18.</h3><p>Quando fu riferito al re d'Egitto che il popolo era fuggito, il cuore del faraone e dei suoi ministri si rivolse contro il popolo. Dissero: \"Che abbiamo fatto, lasciando partire Israele, così che più non ci serva!\".<br />Attaccò allora il cocchio e prese con sé i suoi soldati.<br />Prese poi seicento carri scelti e tutti i carri di Egitto con i combattenti sopra ciascuno di essi.<br />Il Signore rese ostinato il cuore del faraone, re di Egitto, il quale inseguì gli Israeliti mentre gli Israeliti uscivano a mano alzata.<br />Gli Egiziani li inseguirono e li raggiunsero, mentre essi stavano accampati presso il mare: tutti i cavalli e i carri del faraone, i suoi cavalieri e il suo esercito si trovarono presso Pi-Achirot, davanti a Baal-Zefon.<br />Quando il faraone fu vicino, gli Israeliti alzarono gli occhi: ecco, gli Egiziani muovevano il campo dietro di loro! Allora gli Israeliti ebbero grande paura e gridarono al Signore.<br />Poi dissero a Mosè: \"Forse perché non c'erano sepolcri in Egitto ci hai portati a morire nel deserto? Che hai fatto, portandoci fuori dall'Egitto?<br />Non ti dicevamo in Egitto: Lasciaci stare e serviremo gli Egiziani, perché è meglio per noi servire l'Egitto che morire nel deserto?\".<br />Mosè rispose: \"Non abbiate paura! Siate forti e vedrete la salvezza che il Signore oggi opera per voi; perché gli Egiziani che voi oggi vedete, non li rivedrete mai più!<br />Il Signore combatterà per voi, e voi starete tranquilli\".<br />Il Signore disse a Mosè: \"Perché gridi verso di me? Ordina agli Israeliti di riprendere il cammino.<br />Tu intanto alza il bastone, stendi la mano sul mare e dividilo, perché gli Israeliti entrino nel mare all'asciutto.<br />Ecco io rendo ostinato il cuore degli Egiziani, così che entrino dietro di loro e io dimostri la mia gloria sul faraone e tutto il suo esercito, sui suoi carri e sui suoi cavalieri.<br />Gli Egiziani sapranno che io sono il Signore, quando dimostrerò la mia gloria contro il faraone, i suoi carri e i suoi cavalieri\".</p><h3>Libro dell’Esodo - 15,1-2.3-4.5-6.</h3><p>Allora Mosè e gli Israeliti cantarono questo canto al Signore e dissero: \"Voglio cantare in onore del Signore: perché ha mirabilmente trionfato, ha gettato in mare cavallo e cavaliere.<br />Mia forza e mio canto è il Signore, egli mi ha salvato. <br />È il mio Dio e lo voglio lodare, <br />è il Dio di mio padre e lo voglio esaltare!<br />Il Signore è prode in guerra, <br />si chiama Signore.<br />I carri del faraone e il suo esercito ha gettato nel mare <br />e i suoi combattenti scelti furono sommersi nel Mare Rosso.<br />Gli abissi li ricoprirono, <br />sprofondarono come pietra.<br />La tua destra, Signore, <br />terribile per la potenza, <br />la tua destra, Signore, annienta il nemico.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 12,38-42.</h3><p>In quel tempo, alcuni scribi e farisei interrogarono Gesù: «Maestro, vorremmo che tu ci facessi vedere un segno». Ed egli rispose:<br />«Una generazione perversa e adultera pretende un segno! Ma nessun segno le sarà dato, se non il segno di Giona profeta.<br />Come infatti Giona rimase tre giorni e tre notti nel ventre del pesce, così il Figlio dell'uomo resterà tre giorni e tre notti nel cuore della terra.<br />Quelli di Nìnive si alzeranno a giudicare questa generazione e la condanneranno, perché essi si convertirono alla predicazione di Giona. Ecco, ora qui c'è più di Giona!<br />La regina del sud si leverà a giudicare questa generazione e la condannerà, perché essa venne dall'estremità della terra per ascoltare la sapienza di Salomone; ecco, ora qui c'è più di Salomone!».</p><hr /><h3>S. Ambrogio Autperto (monaco ed abate († 784))</h3><h3>S. John Plessington (sacerdote e martire (1637-1679))</h3>"
	}, {
		"id": "20",
		"imagen": "Martedì",
		"contenido": "<h3>Libro dell’Esodo - 14,21-41.15,1.</h3><p>Allora Mosè stese la mano sul mare. E il Signore durante tutta la notte, risospinse il mare con un forte vento d'oriente, rendendolo asciutto; le acque si divisero.<br />Gli Israeliti entrarono nel mare asciutto, mentre le acque erano per loro una muraglia a destra e a sinistra.<br />Gli Egiziani li inseguirono con tutti i cavalli del faraone, i suoi carri e i suoi cavalieri, entrando dietro di loro in mezzo al mare.<br />Ma alla veglia del mattino il Signore dalla colonna di fuoco e di nube gettò uno sguardo sul campo degli Egiziani e lo mise in rotta.<br />Frenò le ruote dei loro carri, così che a stento riuscivano a spingerle. Allora gli Egiziani dissero: \"Fuggiamo di fronte a Israele, perché il Signore combatte per loro contro gli Egiziani!\".<br />Il Signore disse a Mosè: \"Stendi la mano sul mare: le acque si riversino sugli Egiziani, sui loro carri e i loro cavalieri\".<br />Mosè stese la mano sul mare e il mare, sul far del mattino, tornò al suo livello consueto, mentre gli Egiziani, fuggendo, gli si dirigevano contro. Il Signore li travolse così in mezzo al mare.<br />Le acque ritornarono e sommersero i carri e i cavalieri di tutto l'esercito del faraone, che erano entrati nel mare dietro a Israele: non ne scampò neppure uno.<br />Invece gli Israeliti avevano camminato sull'asciutto in mezzo al mare, mentre le acque erano per loro una muraglia a destra e a sinistra.<br />In quel giorno il Signore salvò Israele dalla mano degli Egiziani e Israele vide gli Egiziani morti sulla riva del mare;<br />Israele vide la mano potente con la quale il Signore aveva agito contro l'Egitto e il popolo temette il Signore e credette in lui e nel suo servo Mosè.<br />Allora Mosè e gli Israeliti cantarono questo canto al Signore e dissero: \"Voglio cantare in onore del Signore: perché ha mirabilmente trionfato, ha gettato in mare cavallo e cavaliere.</p><h3>Libro dell’Esodo - 15,8-9.10.12.17.</h3><p>Al soffio della tua ira si accumularono le acque, si alzarono le onde come un argine, si rappresero gli abissi in fondo al mare.<br />Il nemico aveva detto: Inseguirò, raggiungerò, spartirò il bottino, se ne sazierà la mia brama; sfodererò la spada, li conquisterà la mia mano!<br />Soffiasti con il tuo alito: il mare li coprì, sprofondarono come piombo in acque profonde.<br />Stendesti la destra: la terra li inghiottì.<br />Fai entrare il tuo popolo<br />e lo pianti sul monte della tua eredità, <br />luogo che per tua sede, Signore, hai preparato, <br />santuario che le tue mani, Signore, hanno fondato.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 12,46-50.</h3><p>In quel tempo, mentre Gesù parlava ancora alla folla, sua madre e i suoi fratelli, stando fuori in disparte, cercavano di parlargli.<br />Qualcuno gli disse: «Ecco di fuori tua madre e i tuoi fratelli che vogliono parlarti».<br />Ed egli, rispondendo a chi lo informava, disse: «Chi è mia madre e chi sono i miei fratelli?».<br />Poi stendendo la mano verso i suoi discepoli disse: «Ecco mia madre ed ecco i miei fratelli;<br />perché chiunque fa la volontà del Padre mio che è nei cieli, questi è per me fratello, sorella e madre».</p><hr /><h3>B. Luigi Novarese (sacerdote e fondatore (1914-1984))</h3><h3>S. Elia Tesbita (profeta (960-850 a.C.))</h3>"
	}, {
		"id": "21",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro dell’Esodo - 16,1-5.9-15.</h3><p>Levarono l'accampamento da Elim e tutta la comunità degli Israeliti arrivò al deserto di Sin, che si trova tra Elim e il Sinai, il quindici del secondo mese dopo la loro uscita dal paese d'Egitto.<br />Nel deserto tutta la comunità degli Israeliti mormorò contro Mosè e contro Aronne.<br />Gli Israeliti dissero loro: \"Fossimo morti per mano del Signore nel paese d'Egitto, quando eravamo seduti presso la pentola della carne, mangiando pane a sazietà! Invece ci avete fatti uscire in questo deserto per far morire di fame tutta questa moltitudine\".<br />Allora il Signore disse a Mosè: \"Ecco, io sto per far piovere pane dal cielo per voi: il popolo uscirà a raccoglierne ogni giorno la razione di un giorno, perché io lo metta alla prova, per vedere se cammina secondo la mia legge o no.<br />Ma il sesto giorno, quando prepareranno quello che dovranno portare a casa, sarà il doppio di ciò che raccoglieranno ogni altro giorno\".<br />Mosè disse ad Aronne: \"Dà questo comando a tutta la comunità degli Israeliti: Avvicinatevi alla presenza del Signore, perché egli ha inteso le vostre mormorazioni!\".<br />Ora mentre Aronne parlava a tutta la comunità degli Israeliti, essi si voltarono verso il deserto: ed ecco la Gloria del Signore apparve nella nube.<br />Il Signore disse a Mosè:<br />\"Ho inteso la mormorazione degli Israeliti. Parla loro così: Al tramonto mangerete carne e alla mattina vi sazierete di pane; saprete che io sono il Signore vostro Dio\".<br />Ora alla sera le quaglie salirono e coprirono l'accampamento; al mattino vi era uno strato di rugiada intorno all'accampamento.<br />Poi lo strato di rugiada svanì ed ecco sulla superficie del deserto vi era una cosa minuta e granulosa, minuta come è la brina sulla terra.<br />Gli Israeliti la videro e si dissero l'un l'altro: \"Man hu: che cos'è?\", perché non sapevano che cosa fosse. Mosè disse loro: \"È il pane che il Signore vi ha dato in cibo.\"</p><h3>Salmi - 78(77),18-19.23-24.25-26.27-28.</h3><p>Nel loro cuore tentarono Dio, <br />chiedendo cibo per le loro brame;<br />mormorarono contro Dio dicendo: <br />\"Potrà forse Dio <br />preparare una mensa nel deserto?\".<br />Comandò alle nubi dall'alto <br />e aprì le porte del cielo;<br />fece piovere su di essi la manna per cibo <br />e diede loro pane del cielo.<br />L'uomo mangiò il pane degli angeli, <br />diede loro cibo in abbondanza.<br />Scatenò nel cielo il vento d'oriente, <br />fece spirare l'australe con potenza;<br />su di essi fece piovere la carne come polvere <br />e gli uccelli come sabbia del mare;<br />caddero in mezzo ai loro accampamenti, <br />tutto intorno alle loro tende.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,1-9.</h3><p>In quel giorno Gesù uscì di casa e si sedette in riva al mare.<br />Si cominciò a raccogliere attorno a lui tanta folla che dovette salire su una barca e là porsi a sedere, mentre tutta la folla rimaneva sulla spiaggia.<br />Egli parlò loro di molte cose in parabole.  E disse: «Ecco, il seminatore uscì a seminare.<br />E mentre seminava una parte del seme cadde sulla strada e vennero gli uccelli e la divorarono.<br />Un'altra parte cadde in luogo sassoso, dove non c'era molta terra; subito germogliò, perché il terreno non era profondo.<br />Ma, spuntato il sole, restò bruciata e non avendo radici si seccò.<br />Un'altra parte cadde sulle spine e le spine crebbero e la soffocarono.<br />Un'altra parte cadde sulla terra buona e diede frutto, dove il cento, dove il sessanta, dove il trenta.<br />Chi ha orecchi intenda».</p><hr /><h3>S. Lorenzo da Brindisi (sac. e Dr. della Chiesa (1559-1619))</h3><h3>S. Alberico Crescitelli (sac. P.I.M.E. e martire (1863-1900))</h3>"
	}, {
		"id": "22",
		"imagen": "Giovedì",
		"contenido": "<h3>Cantico dei Cantici - 3,1-4a.</h3><p>Così dice la sposa:<br />\"Sul mio letto, lungo la notte, ho cercato <br />l'amato del mio cuore; <br />l'ho cercato, ma non l'ho trovato.<br />\"Mi alzerò e farò il giro della città; <br />per le strade e per le piazze; <br />voglio cercare l'amato del mio cuore\". <br />L'ho cercato, ma non l'ho trovato.<br />Mi hanno incontrato le guardie che fanno la ronda: <br />\"Avete visto l'amato del mio cuore?\".<br />Da poco le avevo oltrepassate,</p><h3>Salmi - 63(62),2.3-4.5-6.8-9.</h3><p>O Dio, tu sei il mio Dio, all'aurora ti cerco, <br />di te ha sete l'anima mia, <br />a te anela la mia carne, <br />come terra deserta, arida, senz'acqua.<br />Così nel santuario ti ho cercato, <br />per contemplare la tua potenza e la tua gloria.<br />Poiché la tua grazia vale più della vita, <br />le mie labbra diranno la tua lode.<br />Così ti benedirò finché io viva, <br />nel tuo nome alzerò le mie mani.<br />Mi sazierò come a lauto convito, <br />e con voci di gioia ti loderà la mia bocca.<br />A te che sei stato il mio aiuto, <br />esulto di gioia all'ombra delle tue ali.<br />A te si stringe l'anima mia <br />e la forza della tua destra mi sostiene.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 20,1-2.11-18.</h3><p>Nel giorno dopo il sabato, Maria di Màgdala si recò al sepolcro di buon mattino, quand'era ancora buio, e vide che la pietra era stata ribaltata dal sepolcro.<br />Corse allora e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».<br />Maria invece stava all'esterno vicino al sepolcro e piangeva. Mentre piangeva, si chinò verso il sepolcro<br />e vide due angeli in bianche vesti, seduti l'uno dalla parte del capo e l'altro dei piedi, dove era stato posto il corpo di Gesù.<br />Ed essi le dissero: «Donna, perché piangi?». Rispose loro: «Hanno portato via il mio Signore e non so dove lo hanno posto».<br />Detto questo, si voltò indietro e vide Gesù che stava lì in piedi; ma non sapeva che era Gesù.<br />Le disse Gesù: «Donna, perché piangi? Chi cerchi?». Essa, pensando che fosse il custode del giardino, gli disse: «Signore, se l'hai portato via tu, dimmi dove lo hai posto e io andrò a prenderlo».<br />Gesù le disse: «Maria!». Essa allora, voltatasi verso di lui, gli disse in ebraico: «Rabbunì!», che significa: Maestro!<br />Gesù le disse: «Non mi trattenere, perché non sono ancora salito al Padre; ma và dai miei fratelli e dì loro: Io salgo al Padre mio e Padre vostro, Dio mio e Dio vostro».<br />Maria di Màgdala andò subito ad annunziare ai discepoli: «Ho visto il Signore» e anche ciò che le aveva detto.</p><hr /><h3>S. Maria Maddalena (testimone del Cristo risorto – Festa -)</h3><h3>B. Agostino da Biella (sacerdote O.P. (1430-1493))</h3>"
	}, {
		"id": "23",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro dell’Esodo - 19,1-2.9-11.16-20b.</h3><p>Al terzo mese dall'uscita degli Israeliti dal paese di Egitto, proprio in quel giorno, essi arrivarono al deserto del Sinai.<br />Levato l'accampamento da Refidim, arrivarono al deserto del Sinai, dove si accamparono; Israele si accampò davanti al monte.<br />Il Signore disse a Mosè: \"Ecco, io sto per venire verso di te in una densa nube, perché il popolo senta quando io parlerò con te e credano sempre anche a te\".<br />Il Signore disse a Mosè: \"Và dal popolo e purificalo oggi e domani: lavino le loro vesti<br />e si tengano pronti per il terzo giorno, perché nel terzo giorno il Signore scenderà sul monte Sinai alla vista di tutto il popolo.<br />Appunto al terzo giorno, sul far del mattino, vi furono tuoni, lampi, una nube densa sul monte e un suono fortissimo di tromba: tutto il popolo che era nell'accampamento fu scosso da tremore.<br />Allora Mosè fece uscire il popolo dall'accampamento incontro a Dio. Essi stettero in piedi alle falde del monte.<br />Il monte Sinai era tutto fumante, perché su di esso era sceso il Signore nel fuoco e il suo fumo saliva come il fumo di una fornace: tutto il monte tremava molto.<br />Il suono della tromba diventava sempre più intenso: Mosè parlava e Dio gli rispondeva con voce di tuono.<br />Il Signore scese dunque sul monte Sinai, sulla vetta del monte, e il Signore chiamò Mosè sulla vetta del monte. Mosè salì.</p><h3>Libro di Daniele - 3,52.53.54.55.56.</h3><p>Benedetto sei tu, Signore, Dio dei padri nostri, <br />degno di lode e di gloria nei secoli. <br />Benedetto il tuo nome glorioso e santo, <br />degno di lode e di gloria nei secoli.<br />Benedetto sei tu nel tuo tempio santo glorioso, <br />degno di lode e di gloria nei secoli.<br />Benedetto sei tu nel trono del tuo regno, <br />degno di lode e di gloria nei secoli.<br />Benedetto sei tu che penetri con lo sguardo gli abissi e siedi sui cherubini, <br />degno di lode e di gloria nei secoli.<br />Benedetto sei tu nel firmamento del cielo, <br />degno di lode e di gloria nei secoli.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,10-17.</h3><p>In quel tempo, si avvicinarono a Gesù i discepoli e gli dissero: «Perché parli loro in parabole?».<br />Egli rispose: «Perché a voi è dato di conoscere i misteri del regno dei cieli, ma a loro non è dato.<br />Così a chi ha sarà dato e sarà nell'abbondanza; e a chi non ha sarà tolto anche quello che ha.<br />Per questo parlo loro in parabole: perché pur vedendo non vedono, e pur udendo non odono e non comprendono.<br />E così si adempie per loro la profezia di Isaia che dice:  Voi udrete, ma non comprenderete,  guarderete, ma non vedrete.<br />Perché il cuore di questo popolo  si è indurito, son diventati duri di orecchi,  e hanno chiuso gli occhi,  per non vedere con gli occhi,  non sentire con gli orecchi  e non intendere con il cuore e convertirsi,  e io li risani.<br />Ma beati i vostri occhi perché vedono e i vostri orecchi perché sentono.<br />In verità vi dico: molti profeti e giusti hanno desiderato vedere ciò che voi vedete, e non lo videro, e ascoltare ciò che voi ascoltate, e non l'udirono!».</p><hr /><h3>S. Brigida di Svezia (compatrona d'Europa (1303-1373))</h3><h3>BB. Nicéforo de Jesús y de María e 5 comp. (martiri († 1936))</h3>"
	}, {
		"id": "24",
		"imagen": "Sabato",
		"contenido": "<h3>Libro dell’Esodo - 24,3-8.</h3><p>In quei giorni, Mosè andò a riferire al popolo tutte le parole del Signore e tutte le norme. Tutto il popolo rispose insieme e disse: \"Tutti i comandi che ha dati il Signore, noi li eseguiremo!\".<br />Mosè scrisse tutte le parole del Signore, poi si alzò di buon mattino e costruì un altare ai piedi del monte, con dodici stele per le dodici tribù d'Israele.<br />Incaricò alcuni giovani tra gli Israeliti di offrire olocausti e di sacrificare giovenchi come sacrifici di comunione, per il Signore.<br />Mosè prese la metà del sangue e la mise in tanti catini e ne versò l'altra metà sull'altare.<br />Quindi prese il libro dell'alleanza e lo lesse alla presenza del popolo. Dissero: \"Quanto il Signore ha ordinato, noi lo faremo e lo eseguiremo!\".<br />Allora Mosè prese il sangue e ne asperse il popolo, dicendo: \"Ecco il sangue dell'alleanza, che il Signore ha concluso con voi sulla base di tutte queste parole!\".</p><h3>Salmi - 50(49),1-2.5-6.14-15.</h3><p>Parla il Signore, Dio degli dei, <br />convoca la terra da oriente a occidente.<br />Da Sion, splendore di bellezza, <br />Dio rifulge.<br />\"Davanti a me riunite i miei fedeli, <br />che hanno sancito con me l'alleanza <br />offrendo un sacrificio\".<br />Il cielo annunzi la sua giustizia, <br />Dio è il giudice.<br />Offri a Dio un sacrificio di lode <br />e sciogli all'Altissimo i tuoi voti;<br />invocami nel giorno della sventura: <br />ti salverò e tu mi darai gloria\".</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,24-30.</h3><p>In quel tempo, Gesù espose alla folla una parola: «Il regno dei cieli si può paragonare a un uomo che ha seminato del buon seme nel suo campo.<br />Ma mentre tutti dormivano venne il suo nemico, seminò zizzania in mezzo al grano e se ne andò.<br />Quando poi la messe fiorì e fece frutto, ecco apparve anche la zizzania.<br />Allora i servi andarono dal padrone di casa e gli dissero: Padrone, non hai seminato del buon seme nel tuo campo? Da dove viene dunque la zizzania?<br />Ed egli rispose loro: Un nemico ha fatto questo. E i servi gli dissero: Vuoi dunque che andiamo a raccoglierla?<br />No, rispose, perché non succeda che, cogliendo la zizzania, con essa sradichiate anche il grano.<br />Lasciate che l'una e l'altro crescano insieme fino alla mietitura e al momento della mietitura dirò ai mietitori: Cogliete prima la zizzania e legatela in fastelli per bruciarla; il grano invece riponetelo nel mio granaio».</p><hr /><h3>S. Charbel (monaco, presbitero ed eremita (1828-1898))</h3><h3>S. Cristóbal de Santa Catalina (sac. e fond. (1638-1690))</h3>"
	}, {
		"id": "25",
		"imagen": "Domenica",
		"contenido": "<h3>Secondo libro dei Re - 4,42-44.</h3><p>Da Baal-Salisa venne un individuo, che offrì primizie all'uomo di Dio, venti pani d'orzo e farro che aveva nella bisaccia. Eliseo disse: \"Dallo da mangiare alla gente\".<br />Ma colui che serviva disse: \"Come posso mettere questo davanti a cento persone?\". Quegli replicò: \"Dallo da mangiare alla gente. Poiché così dice il Signore: Ne mangeranno e ne avanzerà anche\".<br />Lo pose davanti a quelli, che mangiarono, e ne avanzò, secondo la parola del Signore.</p><h3>Salmi - 145(144),10-11.15-16.17-18.</h3><p>Ti lodino, Signore, tutte le tue opere <br />e ti benedicano i tuoi fedeli.<br />Dicano la gloria del tuo regno <br />e parlino della tua potenza.<br />Gli occhi di tutti sono rivolti a te in attesa <br />e tu provvedi loro il cibo a suo tempo.<br />Tu apri la tua mano <br />e sazi la fame di ogni vivente.<br />Giusto è il Signore in tutte le sue vie, <br />santo in tutte le sue opere.<br />Il Signore è vicino a quanti lo invocano, <br />a quanti lo cercano con cuore sincero.</p><h3>Lettera di san Paolo apostolo agli Efesini - 4,1-6.</h3><p>Fratelli, vi esorto io, il prigioniero nel Signore, a comportarvi in maniera degna della vocazione che avete ricevuto,<br />con ogni umiltà, mansuetudine e pazienza, sopportandovi a vicenda con amore,<br />cercando di conservare l'unità dello spirito per mezzo del vincolo della pace.<br />Un solo corpo, un solo spirito, come una sola è la speranza alla quale siete stati chiamati, quella della vostra vocazione;<br />un solo Signore, una sola fede, un solo battesimo.<br />Un solo Dio Padre di tutti, che è al di sopra di tutti, agisce per mezzo di tutti ed è presente in tutti.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 6,1-15.</h3><p>in quel tempo, Gesù andò all'altra riva del mare di Galilea, cioè di Tiberìade,<br />e una grande folla lo seguiva, vedendo i segni che faceva sugli infermi.<br />Gesù salì sulla montagna e là si pose a sedere con i suoi discepoli.<br />Era vicina la Pasqua, la festa dei Giudei.<br />Alzati quindi gli occhi, Gesù vide che una grande folla veniva da lui e disse a Filippo: «Dove possiamo comprare il pane perché costoro abbiano da mangiare?».<br />Diceva così per metterlo alla prova; egli infatti sapeva bene quello che stava per fare.<br />Gli rispose Filippo: «Duecento denari di pane non sono sufficienti neppure perché ognuno possa riceverne un pezzo».<br />Gli disse allora uno dei discepoli, Andrea, fratello di Simon Pietro:<br />«C'è qui un ragazzo che ha cinque pani d'orzo e due pesci; ma che cos'è questo per tanta gente?».<br />Rispose Gesù: «Fateli sedere». C'era molta erba in quel luogo. Si sedettero dunque ed erano circa cinquemila uomini.<br />Allora Gesù prese i pani e, dopo aver reso grazie, li distribuì a quelli che si erano seduti, e lo stesso fece dei pesci, finché ne vollero.<br />E quando furono saziati, disse ai discepoli: «Raccogliete i pezzi avanzati, perché nulla vada perduto».<br />Li raccolsero e riempirono dodici canestri con i pezzi dei cinque pani d'orzo, avanzati a coloro che avevano mangiato.<br />Allora la gente, visto il segno che egli aveva compiuto, cominciò a dire: «Questi è davvero il profeta che deve venire nel mondo!».<br />Ma Gesù, sapendo che stavano per venire a prenderlo per farlo re, si ritirò di nuovo sulla montagna, tutto solo.</p><hr /><h3>S. Giacomo il Maggiore (1° apostolo martire)</h3><h3>B. Ángel Darío Acosta Zurita (sac. e martire (1908-1931))</h3>"
	}, {
		"id": "26",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro dell’Esodo - 32,15-24.30-34.</h3><p>Mosè ritornò e scese dalla montagna con in mano le due tavole della Testimonianza, tavole scritte sui due lati, da una parte e dall'altra.<br />Le tavole erano opera di Dio, la scrittura era scrittura di Dio, scolpita sulle tavole.<br />Giosuè sentì il rumore del popolo che urlava e disse a Mosè: \"C'è rumore di battaglia nell'accampamento\".<br />Ma rispose Mosè: \"Non è il grido di chi canta: Vittoria! Non è il grido di chi canta: Disfatta! Il grido di chi canta a due cori io sento\".<br />Quando si fu avvicinato all'accampamento, vide il vitello e le danze. Allora si accese l'ira di Mosè: egli scagliò dalle mani le tavole e le spezzò ai piedi della montagna.<br />Poi afferrò il vitello che quelli avevano fatto, lo bruciò nel fuoco, lo frantumò fino a ridurlo in polvere, ne sparse la polvere nell'acqua e la fece trangugiare agli Israeliti.<br />Mosè disse ad Aronne: \"Che ti ha fatto questo popolo, perché tu l'abbia gravato di un peccato così grande?\".<br />Aronne rispose: \"Non si accenda l'ira del mio signore; tu stesso sai che questo popolo è inclinato al male.<br />Mi dissero: Facci un dio, che cammini alla nostra testa, perché a quel Mosè, l'uomo che ci ha fatti uscire dal paese d'Egitto, non sappiamo che cosa sia capitato.<br />Allora io dissi: Chi ha dell'oro? Essi se lo sono tolto, me lo hanno dato; io l'ho gettato nel fuoco e ne è uscito questo vitello\".<br />Il giorno dopo Mosè disse al popolo: \"Voi avete commesso un grande peccato; ora salirò verso il Signore: forse otterrò il perdono della vostra colpa\".<br />Mosè ritornò dal Signore e disse: \"Questo popolo ha commesso un grande peccato: si sono fatti un dio d'oro.<br />Ma ora, se tu perdonassi il loro peccato... E se no, cancellami dal tuo libro che hai scritto!\".<br />Il Signore disse a Mosè: \"Io cancellerò dal mio libro colui che ha peccato contro di me.<br />Ora và, conduci il popolo là dove io ti ho detto. Ecco il mio angelo ti precederà; ma nel giorno della mia visita li punirò per il loro peccato\".</p><h3>Salmi - 106(105),19-20.21-22.23.</h3><p>Si fabbricarono un vitello sull'Oreb, <br />si prostrarono a un'immagine di metallo fuso;<br />scambiarono la loro gloria <br />con la figura di un toro che mangia fieno.<br />Dimenticarono Dio che li aveva salvati, <br />che aveva operato in Egitto cose grandi,<br />prodigi nel paese di Cam, <br />cose terribili presso il mar Rosso.<br />E aveva già deciso di sterminarli, <br />se Mosè suo eletto <br />non fosse stato sulla breccia di fronte a lui, <br />per stornare la sua collera dallo sterminio.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,31-35.</h3><p>In quel tempo, Gesù espose alla folla un'altra parabola: «Il regno dei cieli si può paragonare a un granellino di senapa, che un uomo prende e semina nel suo campo.<br />Esso è il più piccolo di tutti i semi ma, una volta cresciuto, è più grande degli altri legumi e diventa un albero, tanto che vengono gli uccelli del cielo e si annidano fra i suoi rami».<br />Un'altra parabola disse loro: «Il regno dei cieli si può paragonare al lievito, che una donna ha preso e impastato con tre misure di farina perché tutta si fermenti».<br />Tutte queste cose Gesù disse alla folla in parabole e non parlava ad essa se non in parabole,<br />perché si adempisse ciò che era stato detto dal profeta:  \"Aprirò la mia bocca in parabole,  proclamerò cose nascoste fin dalla fondazione del mondo\".</p><hr /><h3>SS. Anna e Gioacchino (genitori della B.V.M.)</h3><h3>B. Tito Brandsma (presbitero O.C. e martire (1881-1942))</h3>"
	}, {
		"id": "27",
		"imagen": "Martedì",
		"contenido": "<h3>Libro dell’Esodo - 33,7-11.34,5b-9.28.</h3><p>Mosè a ogni tappa prendeva la tenda e la piantava fuori dell'accampamento, ad una certa distanza dall'accampamento, e l'aveva chiamata tenda del convegno; appunto a questa tenda del convegno, posta fuori dell'accampamento, si recava chiunque volesse consultare il Signore.<br />Quando Mosè usciva per recarsi alla tenda, tutto il popolo si alzava in piedi, stando ciascuno all'ingresso della sua tenda: guardavano passare Mosè, finché fosse entrato nella tenda.<br />Quando Mosè entrava nella tenda, scendeva la colonna di nube e restava all'ingresso della tenda. Allora il Signore parlava con Mosè.<br />Tutto il popolo vedeva la colonna di nube, che stava all'ingresso della tenda e tutti si alzavano e si prostravano ciascuno all'ingresso della propria tenda.<br />Così il Signore parlava con Mosè faccia a faccia, come un uomo parla con un altro. Poi questi tornava nell'accampamento, mentre il suo inserviente, il giovane Giosuè figlio di Nun, non si allontanava dall'interno della tenda.<br />Allora il Signore scese nella nube, si fermò là presso di lui e proclamò il nome del Signore.<br />Il Signore passò davanti a lui proclamando: \"Il Signore, il Signore, Dio misericordioso e pietoso, lento all'ira e ricco di grazia e di fedeltà,<br />che conserva il suo favore per mille generazioni, che perdona la colpa, la trasgressione e il peccato, ma non lascia senza punizione, che castiga la colpa dei padri nei figli e nei figli dei figli fino alla terza e alla quarta generazione\".<br />Mosè si curvò in fretta fino a terra e si prostrò.<br />Disse: \"Se ho trovato grazia ai tuoi occhi, mio Signore, che il Signore cammini in mezzo a noi. Sì, è un popolo di dura cervice, ma tu perdona la nostra colpa e il nostro peccato: fà di noi la tua eredità\".<br />Mosè rimase con il Signore quaranta giorni e quaranta notti senza mangiar pane e senza bere acqua. Il Signore scrisse sulle tavole le parole dell'alleanza, le dieci parole.</p><h3>Salmi - 103(102),6-7.8-9.10-11.12-13.</h3><p>Il Signore agisce con giustizia <br />e con diritto verso tutti gli oppressi.<br />Ha rivelato a Mosè le sue vie, <br />ai figli d'Israele le sue opere.<br />Buono e pietoso è il Signore, <br />lento all'ira e grande nell'amore.<br />Egli non continua a contestare <br />e non conserva per sempre il suo sdegno.<br />Non ci tratta secondo i nostri peccati, <br />non ci ripaga secondo le nostre colpe.<br />Come il cielo è alto sulla terra, <br />così è grande la sua misericordia su quanti lo temono;<br />Come dista l'oriente dall'occidente, <br />così allontana da noi le nostre colpe.<br />Come un padre ha pietà dei suoi figli, <br />così il Signore ha pietà di quanti lo temono.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,36-43.</h3><p>Poi Gesù lasciò la folla ed entrò in casa; i suoi discepoli gli si accostarono per dirgli: «Spiegaci la parabola della zizzania nel campo».<br />Ed egli rispose: «Colui che semina il buon seme è il Figlio dell'uomo.<br />Il campo è il mondo. Il seme buono sono i figli del regno; la zizzania sono i figli del maligno,<br />e il nemico che l'ha seminata è il diavolo. La mietitura rappresenta la fine del mondo, e i mietitori sono gli angeli.<br />Come dunque si raccoglie la zizzania e si brucia nel fuoco, così avverrà alla fine del mondo.<br />Il Figlio dell'uomo manderà i suoi angeli, i quali raccoglieranno dal suo regno tutti gli scandali e tutti gli operatori di iniquità<br />e li getteranno nella fornace ardente dove sarà pianto e stridore di denti.<br />Allora i giusti splenderanno come il sole nel regno del Padre loro. Chi ha orecchi, intenda!».</p><hr /><h3>S. Pantaleone (medico e martire († 305))</h3><h3>B. Maria della Passione (Tarallo) (religiosa (1866-1912))</h3>"
	}, {
		"id": "28",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro dell’Esodo - 34,29-35.</h3><p>Quando Mosè scese dal monte Sinai - le due tavole della Testimonianza si trovavano nelle mani di Mosè mentre egli scendeva dal monte - non sapeva che la pelle del suo viso era diventata raggiante, poiché aveva conversato con lui.<br />Ma Aronne e tutti gli Israeliti, vedendo che la pelle del suo viso era raggiante, ebbero timore di avvicinarsi a lui.<br />Mosè allora li chiamò e Aronne, con tutti i capi della comunità, andò da lui. Mosè parlò a loro.<br />Si avvicinarono dopo di loro tutti gli Israeliti ed egli ingiunse loro ciò che il Signore gli aveva ordinato sul monte Sinai.<br />Quando Mosè ebbe finito di parlare a loro, si pose un velo sul viso.<br />Quando entrava davanti al Signore per parlare con lui, Mosè si toglieva il velo, fin quando fosse uscito. Una volta uscito, riferiva agli Israeliti ciò che gli era stato ordinato.<br />Gli Israeliti, guardando in faccia Mosè, vedevano che la pelle del suo viso era raggiante. Poi egli si rimetteva il velo sul viso, fin quando fosse di nuovo entrato a parlare con lui.</p><h3>Salmi - 99(98),5.6.7.8.9.</h3><p>Esaltate il Signore nostro Dio, <br />prostratevi allo sgabello dei suoi piedi, <br />perché è santo.<br />Mosè e Aronne tra i suoi sacerdoti, <br />Samuele tra quanti invocano il suo nome: <br />invocavano il Signore ed egli rispondeva.<br />Parlava loro da una colonna di nubi: <br />obbedivano ai suoi comandi <br />e alla legge che aveva loro dato.<br />Signore, Dio nostro, tu li esaudivi, <br />eri per loro un Dio paziente, <br />pur castigando i loro peccati.<br />Esaltate il Signore nostro Dio, <br />prostratevi davanti al suo monte santo, <br />perché santo è il Signore, nostro Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,44-46.</h3><p>In quel tempo, Gesù disse alla folla: «Il regno dei cieli è simile a un tesoro nascosto in un campo; un uomo lo trova e lo nasconde di nuovo, poi va, pieno di gioia, e vende tutti i suoi averi e compra quel campo.<br />Il regno dei cieli è simile a un mercante che va in cerca di perle preziose;<br />trovata una perla di grande valore, va, vende tutti i suoi averi e la compra».</p><hr /><h3>SS. Nazario e Celso (martiri a Milano)</h3><h3>S. Alfonsa dell'Immacolata Concezione (clarissa (1910-1946))</h3>"
	}, {
		"id": "29",
		"imagen": "Giovedì",
		"contenido": "<h3>Prima lettera di san Giovanni apostolo - 4,7-16.</h3><p>Carissimi, amiamoci gli uni gli altri, perché l'amore è da Dio: chiunque ama è generato da Dio e conosce Dio.<br />Chi non ama non ha conosciuto Dio, perché Dio è amore.<br />In questo si è manifestato l'amore di Dio per noi: Dio ha mandato il suo unigenito Figlio nel mondo, perché noi avessimo la vita per lui.<br />In questo sta l'amore: non siamo stati noi ad amare Dio, ma è lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione per i nostri peccati.<br />Carissimi, se Dio ci ha amato, anche noi dobbiamo amarci gli uni gli altri.<br />Nessuno mai ha visto Dio; se ci amiamo gli uni gli altri, Dio rimane in noi e l'amore di lui è perfetto in noi.<br />Da questo si conosce che noi rimaniamo in lui ed egli in noi: egli ci ha fatto dono del suo Spirito.<br />E noi stessi abbiamo veduto e attestiamo che il Padre ha mandato il suo Figlio come salvatore del mondo.<br />Chiunque riconosce che Gesù è il Figlio di Dio, Dio dimora in lui ed egli in Dio.<br />Noi abbiamo riconosciuto e creduto all'amore che Dio ha per noi. Dio è amore; chi sta nell'amore dimora in Dio e Dio dimora in lui.</p><h3>Salmi - 34(33),2-3.4-5.6-7.8-9.10-11.</h3><p>Benedirò il Signore in ogni tempo, <br />sulla mia bocca sempre la sua lode.<br />Io mi glorio nel Signore, <br />ascoltino gli umili e si rallegrino.<br />Celebrate con me il Signore, <br />esaltiamo insieme il suo nome.<br />Ho cercato il Signore e mi ha risposto <br />e da ogni timore mi ha liberato.<br />Guardate a lui e sarete raggianti, <br />non saranno confusi i vostri volti.<br />Questo povero grida e il Signore lo ascolta, <br />lo libera da tutte le sue angosce.<br />L'angelo del Signore si accampa <br />attorno a quelli che lo temono e li salva.<br />Gustate e vedete quanto è buono il Signore; <br />beato l'uomo che in lui si rifugia.<br />Temete il Signore, suoi santi, <br />nulla manca a coloro che lo temono.<br />I ricchi impoveriscono e hanno fame, <br />ma chi cerca il Signore non manca di nulla.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 11,19-27.</h3><p>In quel tempo, molti Giudei erano venuti da Marta e Maria per consolarle per il loro fratello.<br />Marta, come seppe che veniva Gesù, gli andò incontro; Maria invece stava seduta in casa.<br />Marta disse a Gesù: «Signore, se tu fossi stato qui, mio fratello non sarebbe morto!<br />Ma anche ora so che qualunque cosa chiederai a Dio, egli te la concederà».<br />Gesù le disse: «Tuo fratello risusciterà».<br />Gli rispose Marta: «So che risusciterà nell'ultimo giorno».<br />Gesù le disse: «Io sono la risurrezione e la vita; chi crede in me, anche se muore, vivrà;<br />chiunque vive e crede in me, non morrà in eterno. Credi tu questo?».<br />Gli rispose: «Sì, o Signore, io credo che tu sei il Cristo, il Figlio di Dio che deve venire nel mondo».</p><hr /><h3>SS. Marta (Maria e Lazzaro di Betania)</h3><h3>B. Urbano II (Papa (157°) dal 1088 al 1099)</h3>"
	}, {
		"id": "30",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro del Levitico - 23,1.4-11.15-16.27.34b-37.</h3><p>Il Signore disse ancora a Mosè:<br />Queste sono le solennità del Signore, le sante convocazioni che proclamerete nei tempi stabiliti.<br />Il primo mese, al decimoquarto giorno, al tramonto del sole sarà la pasqua del Signore;<br />il quindici dello stesso mese sarà la festa degli azzimi in onore del Signore; per sette giorni mangerete pane senza lievito.<br />Il primo giorno sarà per voi santa convocazione; non farete in esso alcun lavoro servile;<br />per sette giorni offrirete al Signore sacrifici consumati dal fuoco. Il settimo giorno vi sarà la santa convocazione: non farete alcun lavoro servile\".<br />Il Signore aggiunse a Mosè:<br />\"Parla agli Israeliti e ordina loro: Quando sarete entrati nel paese che io vi dò e ne mieterete la messe, porterete al sacerdote un covone, come primizia del vostro raccolto;<br />il sacerdote agiterà con gesto rituale il covone davanti al Signore, perché sia gradito per il vostro bene; il sacerdote l'agiterà il giorno dopo il sabato.<br />Dal giorno dopo il sabato, cioè dal giorno che avrete portato il covone da offrire con il rito di agitazione, conterete sette settimane complete.<br />Conterete cinquanta giorni fino all'indomani del settimo sabato e offrirete al Signore una nuova oblazione.<br />\"Il decimo giorno di questo settimo mese sarà il giorno dell'espiazione; terrete una santa convocazione, vi mortificherete e offrirete sacrifici consumati dal fuoco in onore del Signore.<br />\"Parla agli Israeliti e riferisci loro: Il quindici di questo settimo mese sarà la festa delle capanne per sette giorni, in onore del Signore.<br />Il primo giorno vi sarà una santa convocazione; non farete alcun lavoro servile.<br />Per sette giorni offrirete vittime consumate dal fuoco in onore del Signore. L'ottavo giorno terrete la santa convocazione e offrirete al Signore sacrifici consumati con il fuoco. È giorno di riunione; non farete alcun lavoro servile.<br />Queste sono le solennità del Signore nelle quali proclamerete sante convocazioni, perché si offrano al Signore sacrifici consumati dal fuoco, olocausti e oblazioni, vittime e libazioni, ogni cosa nel giorno stabilito, oltre i sabati del Signore,</p><h3>Salmi - 81(80),3-4.5-6ab.10-11ab.</h3><p>Intonate il canto e suonate il timpano, <br />la cetra melodiosa con l'arpa.<br />Suonate la tromba nel plenilunio, <br />nostro giorno di festa.<br />Questa è una legge per Israele, <br />un decreto del Dio di Giacobbe.<br />Lo ha dato come testimonianza a Giuseppe,<br />quando usciva dal paese d'Egitto.<br />Non ci sia in mezzo a te un altro dio <br />e non prostrarti a un dio straniero.<br />Sono io il Signore tuo Dio,<br />che ti ho fatto uscire dal paese d'Egitto.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,54-58.</h3><p>In quel tempo, Gesù venuto nella sua patria insegnava nella loro sinagoga e la gente rimaneva stupita e diceva: «Da dove mai viene a costui questa sapienza e questi miracoli?<br />Non è egli forse il figlio del carpentiere? Sua madre non si chiama Maria e i suoi fratelli Giacomo, Giuseppe, Simone e Giuda?<br />E le sue sorelle non sono tutte fra noi? Da dove gli vengono dunque tutte queste cose?».<br />E si scandalizzavano per causa sua. Ma Gesù disse loro: «Un profeta non è disprezzato se non nella sua patria e in casa sua».<br />E non fece molti miracoli a causa della loro incredulità.</p><hr /><h3>S. Pietro Crisologo (vescovo e dottore della Chiesa (mf))</h3><h3>BB. Braulio Corres (Federico Rubio e 69 comp.martiri († 1936))</h3>"
	}, {
		"id": "31",
		"imagen": "Sabato",
		"contenido": "<h3>Libro del Levitico - 25,1.8-17.</h3><p>Il Signore parlò a Mosè sul monte Sinai e disse:<br />«Conterai sette settimane di anni, cioè sette volte sette anni; queste sette settimane di anni faranno un periodo di quarantanove anni.<br />Al decimo giorno del settimo mese, farai squillare la tromba dell'acclamazione; nel giorno dell'espiazione farete squillare la tromba per tutto il paese.<br />Dichiarerete santo il cinquantesimo anno e proclamerete la liberazione nel paese per tutti i suoi abitanti. Sarà per voi un giubileo; ognuno di voi tornerà nella sua proprietà e nella sua famiglia.<br />Il cinquantesimo anno sarà per voi un giubileo; non farete né semina, né mietitura di quanto i campi produrranno da sé, né farete la vendemmia delle vigne non potate.<br />Poiché è il giubileo; esso vi sarà sacro; potrete però mangiare il prodotto che daranno i campi.<br />In quest'anno del giubileo, ciascuno tornerà in possesso del suo.<br />Quando vendete qualche cosa al vostro prossimo o quando acquistate qualche cosa dal vostro prossimo, nessuno faccia torto al fratello.<br />Regolerai l'acquisto che farai dal tuo prossimo in base al numero degli anni trascorsi dopo l'ultimo giubileo: egli venderà a te in base agli anni di rendita.<br />Quanti più anni resteranno, tanto più aumenterai il prezzo; quanto minore sarà il tempo, tanto più ribasserai il prezzo; perché egli ti vende la somma dei raccolti.<br />Nessuno di voi danneggi il fratello, ma temete il vostro Dio, poiché io sono il Signore vostro Dio».</p><h3>Salmi - 67(66),2-3.5.7-8.</h3><p>Dio abbia pietà di noi e ci benedica, <br />su di noi faccia splendere il suo volto;<br />perché si conosca sulla terra la tua via, <br />fra tutte le genti la tua salvezza.<br />Gioiscano le nazioni e si rallegrino,<br />perché tu giudichi i popoli con rettitudine,<br />governi le nazioni sulla terra.<br />La terra ha dato il suo frutto. <br />Ci benedica Dio, il nostro Dio,<br />ci benedica Dio e lo temano <br />tutti i confini della terra.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 14,1-12.</h3><p>In quel tempo il tetrarca Erode ebbe notizia della fama di Gesù.<br />Egli disse ai suoi cortigiani: «Costui è Giovanni il Battista risuscitato dai morti; per ciò la potenza dei miracoli opera in lui».<br />Erode aveva arrestato Giovanni e lo aveva fatto incatenare e gettare in prigione per causa di Erodìade, moglie di Filippo suo fratello.<br />Giovanni infatti gli diceva: «Non ti è lecito tenerla!».<br />Benché Erode volesse farlo morire, temeva il popolo perché lo considerava un profeta.<br />Venuto il compleanno di Erode, la figlia di Erodìade danzò in pubblico e piacque tanto a Erode<br />che egli le promise con giuramento di darle tutto quello che avesse domandato.<br />Ed essa, istigata dalla madre, disse: «Dammi qui, su un vassoio, la testa di Giovanni il Battista».<br />Il re ne fu contristato, ma a causa del giuramento e dei commensali ordinò che le fosse data<br />e mandò a decapitare Giovanni nel carcere.<br />La sua testa venne portata su un vassoio e fu data alla fanciulla, ed ella la portò a sua madre.<br />I suoi discepoli andarono a prendere il cadavere, lo seppellirono e andarono a informarne Gesù.</p><hr /><h3>S. Ignazio di Loyola (sacerdote e fondatore S.J. (1491-1556))</h3><h3>S. Giustino de Jacobis (missionario lazzarista (1800-1860))</h3>"
	}]
}
