{
	"data": [{
		"id": "1",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre de la Genèse - 22,1-19.</h3><p>En ces jours-là, Dieu mit Abraham à l’épreuve. Il lui dit : « Abraham ! » Celui-ci répondit : « Me voici ! »<br />Dieu dit : « Prends ton fils, ton unique, celui que tu aimes, Isaac, va au pays de Moriah, et là tu l’offriras en holocauste sur la montagne que je t’indiquerai. »<br />Abraham se leva de bon matin, sella son âne, et prit avec lui deux de ses serviteurs et son fils Isaac. Il fendit le bois pour l’holocauste, et se mit en route vers l’endroit que Dieu lui avait indiqué.<br />Le troisième jour, Abraham, levant les yeux, vit l’endroit de loin.<br />Abraham dit à ses serviteurs : « Restez ici avec l’âne. Moi et le garçon nous irons jusque là-bas pour adorer, puis nous reviendrons vers vous. »<br />Abraham prit le bois pour l’holocauste et le chargea sur son fils Isaac ; il prit le feu et le couteau, et tous deux s’en allèrent ensemble.<br />Isaac dit à son père Abraham : « Mon père ! – Eh bien, mon fils ? » Isaac reprit : « Voilà le feu et le bois, mais où est l’agneau pour l’holocauste ? »<br />Abraham répondit : « Dieu saura bien trouver l’agneau pour l’holocauste, mon fils. » Et ils s’en allaient tous les deux ensemble.<br />Ils arrivèrent à l’endroit que Dieu avait indiqué. Abraham y bâtit l’autel et disposa le bois ; puis il lia son fils Isaac et le mit sur l’autel, par-dessus le bois.<br />Abraham étendit la main et saisit le couteau pour immoler son fils.<br />Mais l’ange du Seigneur l’appela du haut du ciel et dit : « Abraham ! Abraham ! » Il répondit : « Me voici ! »<br />L’ange lui dit : « Ne porte pas la main sur le garçon ! Ne lui fais aucun mal ! Je sais maintenant que tu crains Dieu : tu ne m’as pas refusé ton fils, ton unique. »<br />Abraham leva les yeux et vit un bélier retenu par les cornes dans un buisson. Il alla prendre le bélier et l’offrit en holocauste à la place de son fils.<br />Abraham donna à ce lieu le nom de « Le-Seigneur-voit ». On l’appelle aujourd’hui : « Sur-le-mont-le-Seigneur-est-vu. »<br />Du ciel, l’ange du Seigneur appela une seconde fois Abraham.<br />Il déclara : « Je le jure par moi-même, oracle du Seigneur : parce que tu as fait cela, parce que tu ne m’as pas refusé ton fils, ton unique,<br />je te comblerai de bénédictions, je rendrai ta descendance aussi nombreuse que les étoiles du ciel et que le sable au bord de la mer, et ta descendance occupera les places fortes de ses ennemis.<br />Puisque tu as écouté ma voix, toutes les nations de la terre s’adresseront l’une à l’autre la bénédiction par le nom de ta descendance. »<br />Alors Abraham retourna auprès de ses serviteurs et ensemble ils se mirent en route pour Bershéba ; et Abraham y habita.</p><h3>Psaume - 116(114),1-2.3-4.5-6.8-9.</h3><p>J'aime le Seigneur : <br />il entend le cri de ma prière ;<br />il incline vers moi son oreille : <br />toute ma vie, je l'invoquerai.<br />J'étais pris dans les filets de la mort, <br />retenu dans les liens de l'abîme, <br />j'éprouvais la tristesse et l'angoisse ;<br />j'ai invoqué le nom du Seigneur : <br />« Seigneur, je t'en prie, délivre-moi ! »<br />Le Seigneur est justice et pitié, <br />notre Dieu est tendresse.<br />Le Seigneur défend les petits : <br />j'étais faible, il m'a sauvé.<br />Il a sauvé mon âme de la mort, <br />gardé mes yeux des larmes <br />et mes pieds du faux pas.<br />Je marcherai en présence du Seigneur <br />sur la terre des vivants.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 9,1-8.</h3><p>En ce temps-là, Jésus monta en barque, refit la traversée, et alla dans sa ville de Capharnaüm.<br />Et voici qu’on lui présenta un paralysé, couché sur une civière. Voyant leur foi, Jésus dit au paralysé : « Confiance, mon enfant, tes péchés sont pardonnés. »<br />Et voici que certains parmi les scribes se disaient : « Celui-là blasphème. »<br />Mais Jésus, connaissant leurs pensées, demanda : « Pourquoi avez-vous des pensées mauvaises ?<br />En effet, qu’est-ce qui est le plus facile ? Dire : “Tes péchés sont pardonnés”, ou bien dire : “Lève-toi et marche” ?<br />Eh bien ! pour que vous sachiez que le Fils de l’homme a le pouvoir, sur la terre, de pardonner les péchés… – Jésus s’adressa alors au paralysé – lève-toi, prends ta civière, et rentre dans ta maison. »<br />Il se leva et rentra dans sa maison.<br />Voyant cela, les foules furent saisies de crainte, et rendirent gloire à Dieu qui a donné un tel pouvoir aux hommes.</p><hr /><h3>St Olivier Plunkett (évêque et martyr († 1681))</h3><h3>Bx Antoine Rosmini (prêtre et fondateur († 1855))</h3>"
	}, {
		"id": "2",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre de la Genèse - 23,1-4.19.24,1-8.62-67.</h3><p>Sara vécut cent vingt-sept ans.<br />Elle mourut à Kiriath-Arba, c’est-à-dire à Hébron, dans le pays de Canaan. Abraham s’y rendit pour le deuil et les lamentations.<br />Puis il laissa le corps pour aller parler aux Hittites qui habitaient le pays :<br />« Je ne suis qu’un immigré, un hôte, parmi vous ; accordez-moi d’acquérir chez vous une propriété funéraire où je pourrai enterrer cette morte. »<br />Abraham ensevelit sa femme Sara dans la caverne du champ de Macpéla, qui est en face de Mambré c’est-à-dire à Hébron, dans le pays de Canaan.<br />Abraham était vieux, avancé en âge, et le Seigneur l’avait béni en toute chose.<br />Abraham dit au plus ancien serviteur de sa maison, l’intendant de tous ses biens :<br />« Je te fais prêter serment par le Seigneur, Dieu du ciel et Dieu de la terre : tu ne prendras pas pour mon fils une épouse parmi les filles des Cananéens au milieu desquels j’habite.<br />Mais tu iras dans mon pays, dans ma parenté, chercher une épouse pour mon fils Isaac. »<br />Le serviteur lui demanda : « Et si cette femme ne consent pas à me suivre pour venir ici ? Devrai-je alors ramener ton fils dans le pays d’où tu es sorti ? »<br />Abraham lui répondit : « Garde-toi d’y ramener mon fils !<br />Le Seigneur, le Dieu du ciel, lui qui m’a pris de la maison de mon père et du pays de ma parenté, m’a déclaré avec serment : “À ta descendance je donnerai le pays que voici.” C’est lui qui enverra son ange devant toi, et tu prendras là-bas une épouse pour mon fils.<br />Si cette femme ne consent pas à te suivre, tu seras dégagé du serment que je t’impose. Mais, en tout cas, tu n’y ramèneras pas mon fils. »<br />Un jour, Isaac s’en revenait du puits de Lahaï-Roï. Il habitait alors le Néguev.<br />Il était sorti à la tombée du jour, pour se promener dans la campagne, lorsque, levant les yeux, il vit arriver des chameaux.<br />Rébecca, levant les yeux elle aussi, vit Isaac. Elle sauta à bas de son chameau<br />et dit au serviteur : « Quel est cet homme qui vient dans la campagne à notre rencontre ? » Le serviteur répondit : « C’est mon maître. » Alors elle prit son voile et s’en couvrit.<br />Le serviteur raconta à Isaac tout ce qu’il avait fait.<br />Isaac introduisit Rébecca dans la tente de sa mère Sara ; il l’épousa, elle devint sa femme, et il l’aima. Et Isaac se consola de la mort de sa mère.</p><h3>Psaume - 106(105),1-2.3-4ab.4c-5.</h3><p>Rendez grâce au Seigneur : Il est bon ! <br />Éternel est son amour !<br />Qui dira les hauts faits du Seigneur, <br />qui célébrera ses louanges ?<br />Heureux qui pratique la justice, <br />qui observe le droit en tout temps !<br />Souviens-toi de moi, Seigneur,<br />dans ta bienveillance pour ton peuple.<br />Toi qui le sauves, visite-moi :<br />que je voie le bonheur de tes élus ; <br />que j'aie part à la joie de ton peuple, <br />à la fierté de ton héritage.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 9,9-13.</h3><p>En ce temps-là, Jésus sortit de Capharnaüm et vit, en passant, un homme, du nom de Matthieu, assis à son bureau de publicain (collecteur d'impôts). Il lui dit : « Suis-moi. » L'homme se leva et le suivit.<br />Comme Jésus était à table à la maison, voici que beaucoup de publicains (c’est-à-dire des collecteurs d’impôts) et beaucoup de pécheurs vinrent prendre place avec lui et ses disciples.<br />Voyant cela, les pharisiens disaient à ses disciples : « Pourquoi votre maître mange-t-il avec les publicains et les pécheurs ? »<br />Jésus, qui avait entendu, déclara : « Ce ne sont pas les gens bien portants qui ont besoin du médecin, mais les malades.<br />Allez apprendre ce que signifie : ‘Je veux la miséricorde, non le sacrifice’. En effet, je ne suis pas venu appeler des justes, mais des pécheurs. »</p><hr /><h3>St François de Geronimo (prêtre s.j. († 1716))</h3><h3>Bx Pierre de Luxembourg (évêque († 1387))</h3>"
	}, {
		"id": "3",
		"imagen": "Samedi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Éphésiens - 2,19-22.</h3><p>Frères, vous n'êtes plus des étrangers ni des gens de passage, vous êtes concitoyens des saints, vous êtes membres de la famille de Dieu,<br />car vous avez été intégrés dans la construction qui a pour fondations les Apôtres et les prophètes ; et la pierre angulaire, c’est le Christ Jésus lui-même.<br />En lui, toute la construction s’élève harmonieusement pour devenir un temple saint dans le Seigneur.<br />En lui, vous êtes, vous aussi, les éléments d’une même construction pour devenir une demeure de Dieu par l’Esprit Saint.</p><h3>Psaume - 117(116),1.2.</h3><p>Louez le Seigneur, tous les peuples ; <br />fêtez-le, tous les pays !<br />Son amour envers nous s'est montré le plus fort ; <br />éternelle est la fidélité du Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Jean - 20,24-29.</h3><p>L'un des Douze, Thomas, appelé Didyme (c'est-à-dire Jumeau), n'était pas avec eux quand Jésus était venu.<br />Les autres disciples lui disaient : « Nous avons vu le Seigneur ! » Mais il leur déclara : « Si je ne vois pas dans ses mains la marque des clous, si je ne mets pas mon doigt dans la marque des clous, si je ne mets pas la main dans son côté, non, je ne croirai pas ! »<br />Huit jours plus tard, les disciples se trouvaient de nouveau dans la maison, et Thomas était avec eux. Jésus vient, alors que les portes étaient verrouillées, et il était là au milieu d’eux. Il dit : « La paix soit avec vous ! »<br />Puis il dit à Thomas : « Avance ton doigt ici, et vois mes mains ; avance ta main, et mets-la dans mon côté : cesse d’être incrédule, sois croyant. »<br />Alors Thomas lui dit : « Mon Seigneur et mon Dieu ! »<br />Jésus lui dit : « Parce que tu m’as vu, tu crois. Heureux ceux qui croient sans avoir vu. »</p><hr /><h3>St Thomas (apôtre (Ier s.))</h3><h3>St Léon II (pape (80e) de 681 à 683)</h3>"
	}, {
		"id": "4",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre d'Ézéchiel - 2,2-5.</h3><p>En ces jours-là, l’esprit vint en moi et me fit tenir debout. J’écoutai celui qui me parlait.<br />Il me dit : « Fils d’homme, je t’envoie vers les fils d’Israël, vers une nation rebelle qui s’est révoltée contre moi. Jusqu’à ce jour, eux et leurs pères se sont soulevés contre moi.<br />Les fils ont le visage dur, et le cœur obstiné ; c’est à eux que je t’envoie. Tu leur diras : “Ainsi parle le Seigneur Dieu...”<br />Alors, qu’ils écoutent ou qu’ils n’écoutent pas – c’est une engeance de rebelles ! – ils sauront qu’il y a un prophète au milieu d’eux.</p><h3>Psaume - 123(122),1b-2ab.2cdef.3-4.</h3><p>Vers toi j'ai les yeux levés, <br />vers toi qui es au ciel.<br />comme les yeux de l'esclave<br />vers la main de son maître.<br />Comme les yeux de la servante<br />vers la main de sa maîtresse,<br />nos yeux, levés vers le Seigneur notre Dieu,<br />attendent sa pitié.<br />Pitié pour nous, Seigneur, pitié pour nous : <br />notre âme est rassasiée de mépris.<br />C'en est trop, nous sommes rassasiés <br />du rire des satisfaits, <br />du mépris des orgueilleux !</p><h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 12,7-10.</h3><p>Frères,      les révélations que j’ai reçues sont tellement extraordinaires  que, pour m’empêcher de me surestimer,  j’ai reçu dans ma chair une écharde,  un envoyé de Satan qui est là pour me gifler,  pour empêcher que je me surestime.<br />Par trois fois, j’ai prié le Seigneur de l’écarter de moi.<br />Mais il m’a déclaré : « Ma grâce te suffit, car ma puissance donne toute sa mesure dans la faiblesse. » C’est donc très volontiers que je mettrai plutôt ma fierté dans mes faiblesses, afin que la puissance du Christ fasse en moi sa demeure.<br />C’est pourquoi j’accepte de grand cœur pour le Christ les faiblesses, les insultes, les contraintes, les persécutions et les situations angoissantes. Car, lorsque je suis faible, c’est alors que je suis fort.</p><h3>Évangile de Jésus-Christ selon saint Marc - 6,1-6.</h3><p>En ce temps-là,  Jésus se rendit dans son lieu d’origine, et ses disciples le suivirent.<br />Le jour du sabbat, il se mit à enseigner dans la synagogue. De nombreux auditeurs, frappés d’étonnement, disaient : « D’où cela lui vient-il ? Quelle est cette sagesse qui lui a été donnée, et ces grands miracles qui se réalisent par ses mains ?<br />N’est-il pas le charpentier, le fils de Marie, et le frère de Jacques, de José, de Jude et de Simon ? Ses sœurs ne sont-elles pas ici chez nous ? » Et ils étaient profondément choqués à son sujet.<br />Jésus leur disait : « Un prophète n’est méprisé que dans son pays, sa parenté et sa maison. »<br />Et là il ne pouvait accomplir aucun miracle ; il guérit seulement quelques malades en leur imposant les mains.<br />Et il s’étonna de leur manque de foi. Jésus parcourait les villages d’alentour en enseignant.</p><hr /><h3>Ste Élisabeth du Portugal (reine († 1336))</h3><h3>Bse Maria Crocifissa Curcio (fondatrice († 1957))</h3>"
	}, {
		"id": "5",
		"imagen": "Lundi",
		"contenido": "<h3>Livre de la Genèse - 28,10-22a.</h3><p>En ces jours-là, Jacob partit de Bershéba et se dirigea vers Harane.<br />Il atteignit le lieu où il allait passer la nuit car le soleil s’était couché. Il y prit une pierre pour la mettre sous sa tête, et dormit en ce lieu.<br />Il eut un songe : voici qu’une échelle était dressée sur la terre, son sommet touchait le ciel, et des anges de Dieu montaient et descendaient.<br />Le Seigneur se tenait près de lui. Il dit : « Je suis le Seigneur, le Dieu d’Abraham ton père, le Dieu d’Isaac. La terre sur laquelle tu es couché, je te la donne, à toi et à tes descendants.<br />Tes descendants seront nombreux comme la poussière du sol, vous vous répandrez à l’orient et à l’occident, au nord et au midi ; en toi et en ta descendance seront bénies toutes les familles de la terre.<br />Voici que je suis avec toi ; je te garderai partout où tu iras, et je te ramènerai sur cette terre ; car je ne t’abandonnerai pas avant d’avoir accompli ce que je t’ai dit. »<br />Jacob sortit de son sommeil et déclara : « En vérité, le Seigneur est en ce lieu ! Et moi, je ne le savais pas. »<br />Il fut saisi de crainte et il dit : « Que ce lieu est redoutable ! C’est vraiment la maison de Dieu, la porte du ciel ! »<br />Jacob se leva de bon matin, il prit la pierre qu’il avait mise sous sa tête, il la dressa pour en faire une stèle, et sur le sommet il versa de l’huile.<br />Jacob donna le nom de Béthel (c’est-à-dire : Maison de Dieu) à ce lieu qui auparavant s’appelait Louz.<br />Alors Jacob prononça ce vœu : « Si Dieu est avec moi, s’il me garde sur le chemin où je marche, s’il me donne du pain pour manger et des vêtements pour me couvrir,<br />et si je reviens sain et sauf à la maison de mon père, le Seigneur sera mon Dieu.<br />Cette pierre dont j’ai fait une stèle sera la maison de Dieu. »</p><h3>Psaume - 91(90),1-2.3a.4.14.15ab.</h3><p>Quand je me tiens sous l'abri du Très-Haut <br />et repose à l'ombre du Puissant,<br />je dis au Seigneur : « Mon refuge, <br />mon rempart, mon Dieu, dont je suis sûr ! »<br />C'est lui qui te sauve des filets du chasseur<br />il te couvre et te protège. <br />Tu trouves sous son aile un refuge : <br />sa fidélité est une armure, un bouclier.<br />« Puisqu'il s'attache à moi, je le délivre ; <br />je le défends, car il connaît mon nom.<br />Il m'appelle, et moi, je lui réponds ;<br />je suis avec lui dans son épreuve. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 9,18-26.</h3><p>En ce temps-là, tandis que Jésus parlait aux disciples de Jean le Baptiste, voilà qu’un notable s’approcha. Il se prosternait devant lui en disant : « Ma fille est morte à l’instant ; mais viens lui imposer la main, et elle vivra. »<br />Jésus se leva et le suivit, ainsi que ses disciples.<br />Et voici qu’une femme souffrant d’hémorragies depuis douze ans s’approcha par-derrière et toucha la frange de son vêtement.<br />Car elle se disait en elle-même : « Si je parviens seulement à toucher son vêtement, je serai sauvée. »<br />Jésus se retourna et, la voyant, lui dit : « Confiance, ma fille ! Ta foi t’a sauvée. » Et, à l’heure même, la femme fut sauvée.<br />Jésus, arrivé à la maison du notable, vit les joueurs de flûte et la foule qui s’agitait bruyamment. Il dit alors :<br />« Retirez-vous. La jeune fille n’est pas morte : elle dort. » Mais on se moquait de lui.<br />Quand la foule fut mise dehors, il entra, lui saisit la main, et la jeune fille se leva.<br />Et la nouvelle se répandit dans toute la région.</p><hr /><h3>St Antoine-Marie Zaccaria (prêtre et fond. († 1539))</h3><h3>BBx Georges Nichols (Richard Yaxley et 2 autres, m. († 1589))</h3>"
	}, {
		"id": "6",
		"imagen": "Mardi",
		"contenido": "<h3>Livre de la Genèse - 32,23-32.</h3><p>Cette nuit-là, Jacob se leva, il prit ses deux femmes, ses deux servantes, ses onze enfants, et passa le gué du Yabboq.<br />Il leur fit passer le torrent et fit aussi passer ce qui lui appartenait.<br />Jacob resta seul. Or, quelqu’un lutta avec lui jusqu’au lever de l’aurore.<br />L’homme, voyant qu’il ne pouvait rien contre lui, le frappa au creux de la hanche, et la hanche de Jacob se démit pendant ce combat.<br />L’homme dit : « Lâche-moi, car l’aurore s’est levée. » Jacob répondit : « Je ne te lâcherai que si tu me bénis. »<br />L’homme demanda : « Quel est ton nom ? » Il répondit : « Jacob. »<br />Il reprit : « Ton nom ne sera plus Jacob, mais Israël (c’est-à-dire : Dieu lutte), parce que tu as lutté avec Dieu et avec des hommes, et tu l’as emporté. »<br />Jacob demanda : « Fais-moi connaître ton nom, je t’en prie. » Mais il répondit : « Pourquoi me demandes-tu mon nom ? » Et là il le bénit.<br />Jacob appela ce lieu Penouël (c’est-à-dire : Face de Dieu), « car, disait-il, j’ai vu Dieu face à face, et j’ai eu la vie sauve. »<br />Au lever du soleil, il passa le torrent à Penouël. Il resta boiteux de la hanche.</p><h3>Psaume - 17(16),1.2-3ab.6-7.8.15.</h3><p>Seigneur, écoute la justice ! <br />Entends ma plainte, accueille ma prière :<br />mes lèvres ne mentent pas.<br />De ta face, me viendra la sentence : <br />tes yeux verront où est le droit.<br />Tu sondes mon cœur, tu me visites la nuit,<br />tu m'éprouves, sans rien trouver.<br />Je t'appelle, toi, le Dieu qui répond : <br />écoute-moi, entends ce que je dis.<br />Montre les merveilles de ta grâce, <br />toi qui libères de l'agresseur <br />ceux qui se réfugient sous ta droite.<br />Garde-moi comme la prunelle de l’œil ; <br />à l'ombre de tes ailes, cache-moi,<br />Et moi, par ta justice, je verrai ta face : <br />au réveil, je me rassasierai de ton visage.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 9,32-38.</h3><p>En ce temps-là, voici qu’on présenta à Jésus un possédé qui était sourd-muet.<br />Lorsque le démon eut été expulsé, le sourd-muet se mit à parler. Les foules furent dans l’admiration, et elles disaient : « Jamais rien de pareil ne s’est vu en Israël ! »<br />Mais les pharisiens disaient : « C’est par le chef des démons qu’il expulse les démons. »<br />Jésus parcourait toutes les villes et tous les villages, enseignant dans leurs synagogues, proclamant l’Évangile du Royaume et guérissant toute maladie et toute infirmité.<br />Voyant les foules, Jésus fut saisi de compassion envers elles parce qu’elles étaient désemparées et abattues comme des brebis sans berger.<br />Il dit alors à ses disciples : « La moisson est abondante, mais les ouvriers sont peu nombreux.<br />Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson. »</p><hr /><h3>Ste Maria Goretti (vierge et martyre († 1902))</h3><h3>Ste Kyriaquie de Nicomédie (martyre († 303))</h3>"
	}, {
		"id": "7",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre de la Genèse - 41,55-57.42,5-7a.17-24a.</h3><p>En ces jours-là, tout le pays d’Égypte souffrit de la faim, et le peuple, à grands cris, réclama du pain à Pharaon. Mais Pharaon dit à tous les Égyptiens : « Allez trouver Joseph, et faites ce qu’il vous dira. »<br />La famine s’étendait à tout le pays. Alors Joseph ouvrit toutes les réserves et vendit du blé aux Égyptiens, tandis que la famine s’aggravait encore dans le pays.<br />De partout on vint en Égypte pour acheter du blé à Joseph, car la famine s’aggravait partout.<br />Les fils d’Israël, c’est-à-dire de Jacob, parmi beaucoup d’autres gens, vinrent donc pour acheter du blé, car la famine sévissait au pays de Canaan.<br />C’était Joseph qui organisait la vente du blé pour tout le peuple du pays, car il avait pleins pouvoirs dans le pays. En arrivant, les frères de Joseph se prosternèrent devant lui, face contre terre.<br />Dès qu’il les vit, il les reconnut, mais il se comporta comme un étranger à leur égard et il leur parla avec dureté.<br />Il les retint au poste de garde pendant trois jours.<br />Le troisième jour, il leur dit : « Faites ce que je vais vous dire, et vous resterez en vie, car je crains Dieu.<br />Si vous êtes de bonne foi, que l’un d’entre vous reste prisonnier au poste de garde. Vous autres, partez en emportant ce qu’il faut de blé pour éviter la famine à votre clan.<br />Puis vous m’amènerez votre plus jeune frère : ainsi vos paroles seront vérifiées, et vous ne serez pas mis à mort. » Ils acceptèrent,<br />et ils se disaient l’un à l’autre : « Hélas ! nous sommes coupables envers Joseph notre frère : nous avons vu dans quelle détresse il se trouvait quand il nous suppliait, et nous ne l’avons pas écouté. C’est pourquoi nous sommes maintenant dans une telle détresse. »<br />Roubène, alors, prit la parole : « Je vous l’avais bien dit : “Ne commettez pas ce crime contre notre jeune frère !” Mais vous ne m’avez pas écouté, et maintenant il faut répondre de son sang. »<br />Comme il y avait un interprète, ils ne se rendaient pas compte que Joseph les comprenait.<br />Alors Joseph se retira pour pleurer.</p><h3>Psaume - 33(32),2-3.10-11.18-19.</h3><p>Rendez grâce au Seigneur sur la cithare, <br />jouez pour lui sur la harpe à dix cordes.<br />Chantez-lui le cantique nouveau, <br />de tout votre art soutenez l'ovation.<br />Le Seigneur a déjoué les plans des nations, <br />anéanti les projets des peuples.<br />Le plan du Seigneur demeure pour toujours, <br />les projets de son cœur subsistent d'âge en âge.<br />Dieu veille sur ceux qui le craignent, <br />qui mettent leur espoir en son amour,<br />pour les délivrer de la mort, <br />les garder en vie aux jours de famine.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 10,1-7.</h3><p>En ce temps-là, Jésus appela ses douze disciples et leur donna le pouvoir d’expulser les esprits impurs et de guérir toute maladie et toute infirmité.<br />Voici les noms des douze Apôtres : le premier, Simon, nommé Pierre ; André son frère ; Jacques, fils de Zébédée, et Jean son frère ;<br />Philippe et Barthélemy ; Thomas et Matthieu le publicain ; Jacques, fils d’Alphée, et Thaddée ;<br />Simon le Zélote et Judas l’Iscariote, celui-là même qui le livra.<br />Ces douze, Jésus les envoya en mission avec les instructions suivantes : « Ne prenez pas le chemin qui mène vers les nations païennes et n’entrez dans aucune ville des Samaritains.<br />« Allez plutôt vers les brebis perdues de la maison d’Israël.<br />Sur votre route, proclamez que le royaume des Cieux est tout proche. »</p><hr /><h3>Sts Antonin Fantosati et Joseph-Marie Gambaro (martyrs († 1900))</h3><h3>Bse Marie Romero Meneses (religieuse s.d.b. FMA († 1977))</h3>"
	}, {
		"id": "8",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre de la Genèse - 44,18-21.23b-29.45,1-5.</h3><p>En ces jours-là, Juda et ses frères, les fils de Jacob, avaient été ramenés devant Joseph. Juda s’approcha de lui et dit : « De grâce, mon seigneur, permets que ton serviteur t’adresse une parole sans que la colère de mon seigneur s’enflamme contre ton serviteur, car tu es aussi grand que Pharaon !<br />Mon seigneur avait demandé à ses serviteurs : “Avez-vous encore votre père ou un autre frère ?”<br />Et nous avons répondu à mon seigneur : “Nous avons encore notre vieux père et un petit frère, l’enfant qu’il a eu dans sa vieillesse ; celui-ci avait un frère qui est mort, il reste donc le seul enfant de sa mère, et notre père l’aime !”<br />Alors tu as dit à tes serviteurs : “Amenez-le-moi : je veux m’occuper de lui.”<br />Si votre plus jeune frère ne revient pas avec vous, vous ne serez plus admis en ma présence.”<br />Donc, lorsque nous sommes retournés auprès de notre père, ton serviteur, nous lui avons rapporté les paroles de mon seigneur.<br />Et, lorsque notre père a dit : “Repartez pour nous acheter un peu de nourriture”,<br />nous lui avons répondu : “Nous ne pourrons pas repartir si notre plus jeune frère n’est pas avec nous, car nous ne pourrons pas être admis en présence de cet homme si notre plus jeune frère n’est pas avec nous.”<br />Alors notre père, ton serviteur, nous a dit : “Vous savez bien que ma femme Rachel ne m’a donné que deux fils.<br />Le premier a disparu. Sûrement, une bête féroce l’aura mis en pièces, et je ne l’ai jamais revu.<br />Si vous emmenez encore celui-ci loin de moi et qu’il lui arrive malheur, vous ferez descendre misérablement mes cheveux blancs au séjour des morts.”<br />Joseph ne put se contenir devant tous les gens de sa suite, et il s’écria : « Faites sortir tout le monde. » Quand il n’y eut plus personne auprès de lui, il se fit reconnaître de ses frères.<br />Il pleura si fort que les Égyptiens l’entendirent, et même la maison de Pharaon.<br />Il dit à ses frères : « Je suis Joseph ! Est-ce que mon père vit encore ? » Mais ses frères étaient incapables de lui répondre, tant ils étaient bouleversés de se trouver en face de lui.<br />Alors Joseph dit à ses frères : « Approchez-vous de moi ». Ils s’approchèrent, et il leur dit : « Je suis Joseph, votre frère, que vous avez vendu pour qu’il soit emmené en Égypte.<br />Mais maintenant ne vous affligez pas, et ne soyez pas tourmentés de m’avoir vendu, car c’est pour vous conserver la vie que Dieu m’a envoyé ici avant vous. »</p><h3>Psaume - 105(104),16-17.18-19.20-21.</h3><p>Dieu appela sur le pays la famine, <br />le privant de toute ressource.<br />Mais devant eux il envoya un homme, <br />Joseph, qui fut vendu comme esclave.<br />On lui met aux pieds des entraves, <br />on lui passe des fers au cou ;<br />il souffrait pour la parole du Seigneur, <br />jusqu'au jour où s'accomplit sa prédiction.<br />Le roi ordonne qu'il soit relâché, <br />le maître des peuples, qu'il soit libéré.<br />Il fait de lui le chef de sa maison, <br />le maître de tous ses biens.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 10,7-15.</h3><p>En ce temps-là, Jésus disait à ses Apôtres : « Sur votre route, proclamez que le royaume des Cieux est tout proche.<br />Guérissez les malades, ressuscitez les morts, purifiez les lépreux, expulsez les démons. Vous avez reçu gratuitement : donnez gratuitement. »<br />Ne vous procurez ni or ni argent, ni monnaie de cuivre à mettre dans vos ceintures,<br />ni sac pour la route, ni tunique de rechange, ni sandales, ni bâton. L’ouvrier, en effet, mérite sa nourriture.<br />Dans chaque ville ou village où vous entrerez, informez-vous pour savoir qui est digne de vous accueillir, et restez là jusqu’à votre départ.<br />En entrant dans la maison, saluez ceux qui l’habitent.<br />Si cette maison en est digne, que votre paix vienne sur elle. Si elle n’en est pas digne, que votre paix retourne vers vous. »<br />Si l’on ne vous accueille pas et si l’on n’écoute pas vos paroles, sortez de cette maison ou de cette ville, et secouez la poussière de vos pieds.<br />Amen, je vous le dis : au jour du Jugement, le pays de Sodome et de Gomorrhe sera traité moins sévèrement que cette ville. »</p><hr /><h3>Sts Aquila et Priscille (époux exemplaires († Ier s.))</h3><h3>St Thibaud de Marly (abbé († 1247))</h3>"
	}, {
		"id": "9",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre de la Genèse - 46,1-7.28-30.</h3><p>En ces jours-là, Israël, c’est-à-dire Jacob, se mit en route pour l’Égypte avec tout ce qui lui appartenait. Arrivé à Bershéba, il offrit des sacrifices au Dieu de son père Isaac,<br />et Dieu parla à Israël dans une vision nocturne. Il dit : « Jacob ! Jacob ! » Il répondit : « Me voici. »<br />Dieu reprit : « Je suis Dieu, le Dieu de ton père. Ne crains pas de descendre en Égypte, car là-bas je ferai de toi une grande nation.<br />Moi, je descendrai avec toi en Égypte. Moi-même, je t’en ferai aussi remonter, et Joseph te fermera les yeux de sa propre main. »<br />Jacob partit de Bershéba. Ses fils l’installèrent, avec leurs jeunes enfants et leurs femmes, sur les chariots que Pharaon avait envoyés pour le transporter.<br />Ils prirent aussi leurs troupeaux et les biens qu’ils avaient acquis au pays de Canaan. Jacob arriva en Égypte avec toute sa descendance.<br />Ainsi donc, ses fils et ses petits-fils, ses filles et ses petites-filles, bref toute sa descendance, il les emmena avec lui en Égypte.<br />Jacob avait envoyé Juda en avant vers Joseph, pour préparer son arrivée dans le pays de Goshèn. Quand ils furent arrivés dans le pays de Goshèn,<br />Joseph fit atteler son char et monta à la rencontre de son père Israël. Dès qu’il le vit, il se jeta à son cou et pleura longuement dans ses bras.<br />Israël dit à Joseph : « Maintenant que j’ai revu ton visage, je peux mourir, puisque tu es encore vivant ! »</p><h3>Psaume - 37(36),3-4.18-19.27-28ab.39-40.</h3><p>Fais confiance au Seigneur, agis bien, <br />habite la terre et reste fidèle ;<br />mets ta joie dans le Seigneur : <br />il comblera les désirs de ton cœur.<br />Il connaît les jours de l'homme intègre <br />qui recevra un héritage impérissable.<br />Pas de honte pour lui aux mauvais jours ; <br />aux temps de famine, il sera rassasié.<br />Évite le mal, fais ce qui est bien, <br />et tu auras une habitation pour toujours,<br />car le Seigneur aime le bon droit,<br />il n'abandonne pas ses amis.<br />Le Seigneur est le salut pour les justes, <br />leur abri au temps de la détresse.<br />Le Seigneur les aide et les délivre,<br />il les délivre de l'impie, il les sauve,<br />car ils cherchent en lui leur refuge.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 10,16-23.</h3><p>En ce temps-là, Jésus disait à ses Apôtres : « Voici que moi, je vous envoie comme des brebis au milieu des loups. Soyez donc prudents comme les serpents, et candides comme les colombes.<br />Méfiez-vous des hommes : ils vous livreront aux tribunaux et vous flagelleront dans leurs synagogues.<br />Vous serez conduits devant des gouverneurs et des rois à cause de moi : il y aura là un témoignage pour eux et pour les païens.<br />Quand on vous livrera, ne vous inquiétez pas de savoir ce que vous direz ni comment vous le direz : ce que vous aurez à dire vous sera donné à cette heure-là.<br />Car ce n’est pas vous qui parlerez, c’est l’Esprit de votre Père qui parlera en vous.<br />Le frère livrera son frère à la mort, et le père, son enfant ; les enfants se dresseront contre leurs parents et les feront mettre à mort.<br />Vous serez détestés de tous à cause de mon nom ; mais celui qui aura persévéré jusqu’à la fin, celui-là sera sauvé. »<br />Quand on vous persécutera dans une ville, fuyez dans une autre. Amen, je vous le dis : vous n’aurez pas fini de passer dans toutes les villes d’Israël quand le Fils de l’homme viendra. »</p><hr /><h3>Sts Augustin Zhao Rong et 119 compagnons martyrs († 1815) ()</h3><h3>Bx Louis Caburlotto (prêtre et fond. († 1897))</h3>"
	}, {
		"id": "10",
		"imagen": "Samedi",
		"contenido": "<h3>Livre de la Genèse - 49,29-33.50,15-26a.</h3><p>En ces jours-là, Jacob donna cet ordre à ses fils : « Je vais être réuni aux miens. Enterrez-moi auprès de mes pères, dans la caverne qui est dans le champ d’Éphrone le Hittite,<br />dans la caverne du champ de Macpéla, en face de Mambré, au pays de Canaan, le champ qu’Abraham a acheté à Éphrone le Hittite comme propriété funéraire.<br />C’est là que furent enterrés Abraham et son épouse Sara ; c’est là que furent enterrés Isaac et son épouse Rébecca ; c’est là que j’ai enterré Léa.<br />C’est le champ qui fut acheté aux Hittites, avec la caverne qui s’y trouve. »<br />Lorsque Jacob eut achevé de donner ses instructions à ses fils, il s’allongea sur son lit, il expira et fut réuni aux siens.<br />Voyant que leur père était mort, les frères de Joseph se dirent : « Si jamais Joseph nous prenait en haine, s’il allait nous rendre tout le mal que nous lui avons fait… »<br />Ils firent dire à Joseph : « Avant de mourir, ton père a exprimé cette volonté :<br />“Vous demanderez ceci à Joseph : De grâce, pardonne à tes frères leur crime et leur péché. Oui, ils t’ont fait du mal, mais toi, maintenant, pardonne donc le crime des serviteurs du Dieu de ton père !” » En entendant ce message, Joseph pleura.<br />Puis ses frères vinrent eux-mêmes se jeter à ses pieds et lui dire : « Voici que nous sommes tes esclaves. »<br />Mais Joseph leur répondit : « Soyez sans crainte ! Vais-je prendre la place de Dieu ?<br />Vous aviez voulu me faire du mal, Dieu a voulu le changer en bien, afin d’accomplir ce qui se réalise aujourd'hui : préserver la vie d’un peuple nombreux.<br />Soyez donc sans crainte : moi, je prendrai soin de vous et de vos jeunes enfants. » Il les réconforta par des paroles qui leur allaient au cœur.<br />Joseph demeura en Égypte avec la famille de son père, et il vécut cent dix ans.<br />Il vit les petits-enfants de son fils Éphraïm ; quant aux enfants de Makir, fils de Manassé son autre fils, il les reçut sur ses genoux à leur naissance.<br />Joseph dit à ses frères : « Je vais mourir. Dieu vous visitera et vous fera remonter de ce pays dans le pays qu’il a fait serment de donner à Abraham, Isaac et Jacob. »<br />Joseph fit prêter serment aux fils d’Israël, en disant : « Quand Dieu vous visitera, vous ferez monter d’ici mes ossements. »<br />Et Joseph mourut à cent dix ans.</p><h3>Psaume - 105(104),1-2.3-4.6-7.</h3><p>Rendez grâce au Seigneur, proclamez son nom, <br />annoncez parmi les peuples ses hauts faits ;<br />chantez et jouez pour lui, <br />redites sans fin ses merveilles.<br />Glorifiez-vous de son nom très saint : <br />joie pour les cœurs qui cherchent Dieu !<br />Cherchez le Seigneur et sa puissance,<br />recherchez sans trêve sa face.<br />Vous, la race d'Abraham son serviteur, <br />les fils de Jacob, qu'il a choisis.<br />Le Seigneur, c'est lui notre Dieu : <br />ses jugements font loi pour l'univers.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 10,24-33.</h3><p>En ce temps-là, Jésus disait à ses Apôtres : « Le disciple n’est pas au-dessus de son maître, ni le serviteur au-dessus de son seigneur.<br />Il suffit que le disciple soit comme son maître, et le serviteur, comme son seigneur. Si les gens ont traité de Béelzéboul le maître de maison, ce sera bien pire pour ceux de sa maison.<br />Ne craignez donc pas ces gens-là ; rien n’est voilé qui ne sera dévoilé, rien n’est caché qui ne sera connu.<br />Ce que je vous dis dans les ténèbres, dites-le en pleine lumière ; ce que vous entendez au creux de l’oreille, proclamez-le sur les toits.<br />Ne craignez pas ceux qui tuent le corps sans pouvoir tuer l’âme ; craignez plutôt celui qui peut faire périr dans la géhenne l’âme aussi bien que le corps.<br />Deux moineaux ne sont-ils pas vendus pour un sou ? Or, pas un seul ne tombe à terre sans que votre Père le veuille.<br />Quant à vous, même les cheveux de votre tête sont tous comptés.<br />Soyez donc sans crainte : vous valez bien plus qu’une multitude de moineaux.<br />Quiconque se déclarera pour moi devant les hommes, moi aussi je me déclarerai pour lui devant mon Père qui est aux cieux.<br />Mais celui qui me reniera devant les hommes, moi aussi je le renierai devant mon Père qui est aux cieux. »</p><hr /><h3>Ste Félicité et ses sept fils († 150) ()</h3><h3>St Canut (roi du Danemark et martyr († 1086))</h3>"
	}, {
		"id": "11",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre d'Amos - 7,12-15.</h3><p>En ces jours-là, Amazias, prêtre de Béthel, dit au prophète Amos : « Toi, le voyant, va-t’en d’ici, fuis au pays de Juda ; c’est là-bas que tu pourras gagner ta vie en faisant ton métier de prophète.<br />Mais ici, à Béthel, arrête de prophétiser ; car c’est un sanctuaire royal, un temple du royaume. »<br />Amos répondit à Amazias : « Je n’étais pas prophète ni fils de prophète ; j’étais bouvier, et je soignais les sycomores.<br />Mais le Seigneur m’a saisi quand j’étais derrière le troupeau, et c’est lui qui m’a dit : “Va, tu seras prophète pour mon peuple Israël.”</p><h3>Psaume - 85(84),9ab-10.11-12.13-14.</h3><p>J'écoute : que dira le Seigneur Dieu ?<br />Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.<br />Son salut est proche de ceux qui le craignent, <br />et la gloire habitera notre terre.<br />Amour et vérité se rencontrent, <br />justice et paix s'embrassent ;<br />la vérité germera de la terre <br />et du ciel se penchera la justice.<br />Le Seigneur donnera ses bienfaits, <br />et notre terre donnera son fruit.<br />La justice marchera devant lui, <br />et ses pas traceront le chemin.</p><h3>Lettre de saint Paul Apôtre aux Éphésiens - 1,3-14.</h3><p>Béni soit Dieu, le Père de notre Seigneur Jésus Christ ! Il nous a bénis et comblés des bénédictions de l’Esprit, au ciel, dans le Christ.<br />Il nous a choisis, dans le Christ, avant la fondation du monde, pour que nous soyons saints, immaculés devant lui, dans l’amour.<br />Il nous a prédestinés à être, pour lui, des fils adoptifs par Jésus, le Christ. Ainsi l’a voulu sa bonté,<br />à la louange de gloire de sa grâce, la grâce qu’il nous donne dans le Fils bien-aimé.<br />En lui, par son sang, nous avons la rédemption, le pardon de nos fautes. C’est la richesse de la grâce<br />que Dieu a fait déborder jusqu’à nous en toute sagesse et intelligence.<br />Il nous dévoile ainsi le mystère de sa volonté, selon que sa bonté l’avait prévu dans le Christ :<br />pour mener les temps à leur plénitude, récapituler toutes choses dans le Christ, celles du ciel et celles de la terre.<br />En lui, nous sommes devenus le domaine particulier de Dieu, nous y avons été prédestinés selon le projet de celui qui réalise tout ce qu’il a décidé : il a voulu<br />que nous vivions à la louange de sa gloire, nous qui avons d’avance espéré dans le Christ.<br />En lui, vous aussi, après avoir écouté la parole de vérité, l’Évangile de votre salut, et après y avoir cru, vous avez reçu la marque de l’Esprit Saint. Et l’Esprit promis par Dieu<br />est une première avance sur notre héritage, en vue de la rédemption que nous obtiendrons, à la louange de sa gloire.</p><h3>Évangile de Jésus-Christ selon saint Marc - 6,7-13.</h3><p>En ce temps-là, Jésus appela les Douze ; alors il commença à les envoyer en mission deux par deux. Il leur donnait autorité sur les esprits impurs,<br />et il leur prescrivit de ne rien prendre pour la route, mais seulement un bâton ; pas de pain, pas de sac, pas de pièces de monnaie dans leur ceinture.<br />« Mettez des sandales, ne prenez pas de tunique de rechange. »<br />Il leur disait encore : « Quand vous avez trouvé l’hospitalité dans une maison, restez-y jusqu’à votre départ.<br />Si, dans une localité, on refuse de vous accueillir et de vous écouter, partez et secouez la poussière de vos pieds : ce sera pour eux un témoignage. »<br />Ils partirent, et proclamèrent qu’il fallait se convertir.<br />Ils expulsaient beaucoup de démons, faisaient des onctions d’huile à de nombreux malades, et les guérissaient.</p><hr /><h3>St Benoît de Nursie (Patron de l'Europe († 547))</h3><h3>St Pie I (pape (10e) de 142 à 157)</h3>"
	}, {
		"id": "12",
		"imagen": "Lundi",
		"contenido": "<h3>Livre de l'Exode - 1,8-14.22.</h3><p>En ces jours-là, un nouveau roi vint au pouvoir en Égypte. Il n’avait pas connu Joseph.<br />Il dit à son peuple : « Voici que le peuple des fils d’Israël est maintenant plus nombreux et plus puissant que nous.<br />Prenons donc les dispositions voulues pour l’empêcher de se multiplier. Car, s’il y avait une guerre, il se joindrait à nos ennemis, combattrait contre nous, et ensuite il sortirait du pays. »<br />On imposa donc aux fils d’Israël des chefs de corvée pour les accabler de travaux pénibles. Ils durent bâtir pour Pharaon les villes d’entrepôts de Pithome et de Ramsès.<br />Mais, plus on les accablait, plus ils se multipliaient et proliféraient, ce qui les fit détester.<br />Les Égyptiens soumirent les fils d’Israël à un dur esclavage<br />et leur rendirent la vie intenable à force de corvées : préparation de l’argile et des briques et toutes sortes de travaux à la campagne ; tous ces travaux étaient pour eux un dur esclavage.<br />Pharaon donna cet ordre à tout son peuple : « Tous les fils qui naîtront aux Hébreux, jetez-les dans le Nil. Ne laissez vivre que les filles. »</p><h3>Psaume - 124(123),1-3.4-6.7-8.</h3><p>Sans le Seigneur qui était pour nous<br />- qu'Israël le redise -<br />sans le Seigneur qui était pour nous <br />quand des hommes nous assaillirent,<br />alors ils nous avalaient tout vivants, <br />dans le feu de leur colère.<br />Alors le flot passait sur nous, <br />le torrent nous submergeait ;<br />alors nous étions submergés <br />par les flots en furie.<br />Béni soit le Seigneur <br />qui n'a pas fait de nous la proie de leurs dents !<br />Comme un oiseau, nous avons échappé <br />au filet du chasseur ; <br />le filet s'est rompu : <br />nous avons échappé.<br />Notre secours est le nom du Seigneur <br />qui a fait le ciel et la terre.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 10,34-42.11,1.</h3><p>En ce temps-là, Jésus disait à ses Apôtres : « Ne pensez pas que je sois venu apporter la paix sur la terre : je ne suis pas venu apporter la paix, mais le glaive.<br />Oui, je suis venu séparer l’homme de son père, la fille de sa mère, la belle-fille de sa belle-mère :<br />on aura pour ennemis les gens de sa propre maison.<br />Celui qui aime son père ou sa mère plus que moi n’est pas digne de moi ; celui qui aime son fils ou sa fille plus que moi n’est pas digne de moi ;<br />celui qui ne prend pas sa croix et ne me suit pas n’est pas digne de moi.<br />Qui a trouvé sa vie la perdra ; qui a perdu sa vie à cause de moi la gardera.<br />Qui vous accueille m’accueille ; et qui m’accueille accueille Celui qui m’a envoyé.<br />Qui accueille un prophète en sa qualité de prophète recevra une récompense de prophète ; qui accueille un homme juste en sa qualité de juste recevra une récompense de juste.<br />Et celui qui donnera à boire, même un simple verre d’eau fraîche, à l’un de ces petits en sa qualité de disciple, amen, je vous le dis : non, il ne perdra pas sa récompense. »<br />Lorsque Jésus eut terminé les instructions qu’il donnait à ses douze disciples, il partit de là pour enseigner et proclamer la Parole dans les villes du pays.</p><hr /><h3>Sts Louis Martin († 1894) et Zélie Guérin († 1877) ()</h3><h3>St Jean Gualbert (soldat puis abbé († 1073))</h3>"
	}, {
		"id": "13",
		"imagen": "Mardi",
		"contenido": "<h3>Livre de l'Exode - 2,1-15a.</h3><p>En ces jours-là, un homme de la tribu de Lévi avait épousé une femme de la même tribu.<br />Elle devint enceinte, et elle enfanta un fils. Voyant qu’il était beau, elle le cacha durant trois mois.<br />Lorsqu’il lui fut impossible de le tenir caché plus longtemps, elle prit une corbeille de jonc, qu’elle enduisit de bitume et de goudron. Elle y plaça l’enfant, et déposa la corbeille au bord du Nil, au milieu des roseaux.<br />La sœur de l’enfant se tenait à distance pour voir ce qui allait arriver.<br />La fille de Pharaon descendit au fleuve pour s’y baigner, tandis que ses suivantes se promenaient sur la rive. Elle aperçut la corbeille parmi les roseaux et envoya sa servante pour la prendre.<br />Elle l’ouvrit et elle vit l’enfant. C’était un petit garçon, il pleurait. Elle en eut pitié et dit : « C’est un enfant des Hébreux. »<br />La sœur de l’enfant dit alors à la fille de Pharaon : « Veux-tu que j’aille te chercher, parmi les femmes des Hébreux, une nourrice qui, pour toi, nourrira l’enfant ? »<br />La fille de Pharaon lui répondit : « Va. » La jeune fille alla donc chercher la mère de l’enfant.<br />La fille de Pharaon dit à celle-ci : « Emmène cet enfant et nourris-le pour moi. C’est moi qui te donnerai ton salaire. » Alors la femme emporta l’enfant et le nourrit.<br />Lorsque l’enfant eut grandi, elle le ramena à la fille de Pharaon qui le traita comme son propre fils ; elle lui donna le nom de Moïse, en disant : « Je l’ai tiré des eaux. »<br />Or vint le jour où Moïse, qui avait grandi, se rendit auprès de ses frères et les vit accablés de corvées. Il vit un Égyptien qui frappait un Hébreu, l’un de ses frères.<br />Regardant autour de lui et ne voyant personne, il frappa à mort l’Égyptien et l’enfouit dans le sable.<br />Le lendemain, il sortit de nouveau : voici que deux Hébreux se battaient. Il dit à l’agresseur : « Pourquoi frappes-tu ton compagnon ? »<br />L’homme lui répliqua : « Qui t’a institué chef et juge sur nous ? Veux-tu me tuer comme tu as tué l’Égyptien ? » Moïse eut peur et se dit : « Pas de doute, la chose est connue. »<br />Pharaon en fut informé et chercha à faire tuer Moïse. Celui-ci s’enfuit loin de Pharaon et habita au pays de Madiane.</p><h3>Psaume - 69(68),3.14.30-31.33-34.</h3><p>J'enfonce dans la vase du gouffre, <br />rien qui me retienne ; <br />je descends dans l'abîme des eaux, <br />le flot m'engloutit.<br />Et moi, je te prie, Seigneur : <br />c'est l'heure de ta grâce ; <br />dans ton grand amour, Dieu, réponds-moi, <br />par ta vérité sauve-moi.<br />Et moi, humilié, meurtri, <br />que ton salut, Dieu, me redresse.<br />Et je louerai le nom de Dieu par un cantique, <br />je vais le magnifier, lui rendre grâce.<br />Les pauvres l'ont vu, ils sont en fête : <br />« Vie et joie, à vous qui cherchez Dieu ! »<br />Car le Seigneur écoute les humbles,<br />il n'oublie pas les siens emprisonnés.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 11,20-24.</h3><p>En ce temps-là, Jésus se mit à faire des reproches aux villes où avaient eu lieu la plupart de ses miracles, parce qu’elles ne s’étaient pas converties :<br />« Malheureuse es-tu, Corazine ! Malheureuse es-tu, Bethsaïde ! Car, si les miracles qui ont eu lieu chez vous avaient eu lieu à Tyr et à Sidon, ces villes, autrefois, se seraient converties sous le sac et la cendre.<br />Aussi, je vous le déclare : au jour du Jugement, Tyr et Sidon seront traitées moins sévèrement que vous.<br />Et toi, Capharnaüm, seras-tu donc élevée jusqu’au ciel ? Non, tu descendras jusqu’au séjour des morts ! Car, si les miracles qui ont eu lieu chez toi avaient eu lieu à Sodome, cette ville serait encore là aujourd’hui.<br />Aussi, je vous le déclare : au jour du Jugement, le pays de Sodome sera traité moins sévèrement que toi. »</p><hr /><h3>St Henri II (empereur d'Allemagne († 1024))</h3><h3>Bx Ferdinand Marie Baccilieri (prêtre († 1893))</h3>"
	}, {
		"id": "14",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre de l'Exode - 3,1-6.9-12.</h3><p>En ces jours-là, Moïse était berger du troupeau de son beau-père Jéthro, prêtre de Madiane. Il mena le troupeau au-delà du désert et parvint à la montagne de Dieu, à l’Horeb.<br />L’ange du Seigneur lui apparut dans la flamme d’un buisson en feu. Moïse regarda : le buisson brûlait sans se consumer.<br />Moïse se dit alors : « Je vais faire un détour pour voir cette chose extraordinaire : pourquoi le buisson ne se consume-t-il pas ? »<br />Le Seigneur vit qu’il avait fait un détour pour voir, et Dieu l’appela du milieu du buisson : « Moïse ! Moïse ! » Il dit : « Me voici ! »<br />Dieu dit alors : « N’approche pas d’ici ! Retire les sandales de tes pieds, car le lieu où tu te tiens est une terre sainte ! »<br />Et il déclara : « Je suis le Dieu de ton père, le Dieu d’Abraham, le Dieu d’Isaac, le Dieu de Jacob. » Moïse se voila le visage car il craignait de porter son regard sur Dieu.<br />Le Seigneur dit : « Maintenant, le cri des fils d’Israël est parvenu jusqu’à moi, et j’ai vu l’oppression que leur font subir les Égyptiens.<br />Maintenant donc, va ! Je t’envoie chez Pharaon : tu feras sortir d’Égypte mon peuple, les fils d’Israël. »<br />Moïse dit à Dieu : « Qui suis-je pour aller trouver Pharaon, et pour faire sortir d’Égypte les fils d’Israël ? »<br />Dieu lui répondit : « Je suis avec toi. Et tel est le signe que c’est moi qui t’ai envoyé : quand tu auras fait sortir d’Égypte mon peuple, vous rendrez un culte à Dieu sur cette montagne. »</p><h3>Psaume - 103(102),1-2.3-4.6-7.</h3><p>Bénis le Seigneur, ô mon âme, <br />bénis son nom très saint, tout mon être !<br />Bénis le Seigneur, ô mon âme, <br />n'oublie aucun de ses bienfaits !<br />Car il pardonne toutes tes offenses <br />et te guérit de toute maladie ;<br />il réclame ta vie à la tombe <br />et te couronne d'amour et de tendresse.<br />Le Seigneur fait œuvre de justice, <br />il défend le droit des opprimés.<br />Il révèle ses desseins à Moïse, <br />aux enfants d'Israël ses hauts faits.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 11,25-27.</h3><p>En ce temps-là, Jésus prit la parole et dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits.<br />Oui, Père, tu l’as voulu ainsi dans ta bienveillance.<br />Tout m’a été remis par mon Père ; personne ne connaît le Fils, sinon le Père, et personne ne connaît le Père, sinon le Fils, et celui à qui le Fils veut le révéler. »</p><hr /><h3>St Camille de Lellis (prêtre et fondateur († 1614))</h3><h3>Bx Ghébré Mikaël (prêtre lazariste et martyr († 1855))</h3>"
	}, {
		"id": "15",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre de l'Exode - 3,13-20.</h3><p>En ces jours-là, Moïse avait entendu la voix du Seigneur depuis le buisson. Il répondit à Dieu : : « J’irai donc trouver les fils d’Israël, et je leur dirai : “Le Dieu de vos pères m’a envoyé vers vous.” Ils vont me demander quel est son nom ; que leur répondrai-je ? »<br />Dieu dit à Moïse : « Je suis qui je suis. Tu parleras ainsi aux fils d’Israël : “Celui qui m’a envoyé vers vous, c’est : JE-SUIS”. »<br />Dieu dit encore à Moïse : « Tu parleras ainsi aux fils d’Israël : “Celui qui m’a envoyé vers vous, c’est LE SEIGNEUR, le Dieu de vos pères, le Dieu d’Abraham, le Dieu d’Isaac, le Dieu de Jacob”. C’est là mon nom pour toujours, c’est par lui que vous ferez mémoire de moi, d’âge en d’âge. »<br />Va, rassemble les anciens d’Israël. Tu leur diras : “Le Seigneur, le Dieu de vos pères, le Dieu d’Abraham, d’Isaac et de Jacob, m’est apparu. Il m’a dit : Je vous ai visités et ainsi j’ai vu comment on vous traite en Égypte.<br />J’ai dit : Je vous ferai monter de la misère qui vous accable en Égypte vers le pays du Cananéen, du Hittite, de l’Amorite, du Perizzite, du Hivvite et du Jébuséen, le pays ruisselant de lait et de miel.”<br />Ils écouteront ta voix ; alors tu iras, avec les anciens d’Israël, auprès du roi d’Égypte, et vous lui direz : “Le Seigneur, le Dieu des Hébreux, est venu nous trouver. Et maintenant, laisse-nous aller dans le désert, à trois jours de marche, pour y offrir un sacrifice au Seigneur notre Dieu.”<br />Or, je sais, moi, que le roi d’Égypte ne vous laissera pas partir s’il n’y est pas forcé.<br />Aussi j’étendrai la main, je frapperai l’Égypte par toutes sortes de prodiges que j’accomplirai au milieu d’elle. Après cela, il vous permettra de partir. »</p><h3>Psaume - 105(104),1.5.8-9.24-25.26-27.</h3><p>Rendez grâce au Seigneur, proclamez son nom, <br />annoncez parmi les peuples ses hauts faits ;<br />souvenez-vous des merveilles qu'il a faites, <br />de ses prodiges, des jugements qu'il prononça.<br />Il s'est toujours souvenu de son alliance, <br />parole édictée pour mille générations :<br />promesse faite à Abraham, <br />garantie par serment à Isaac.<br />Dieu rend son peuple nombreux <br />et plus puissant que tous ses adversaires ;<br />ceux-là, il les fait se raviser, <br />haïr son peuple et tromper ses serviteurs.<br />Mais il envoie son serviteur, Moïse, <br />avec un homme de son choix, Aaron,<br />pour annoncer des signes prodigieux, <br />des miracles au pays de Cham.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 11,28-30.</h3><p>En ce temps-là, Jésus prit la parole et dit : « Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi, je vous procurerai le repos.<br />Prenez sur vous mon joug, devenez mes disciples, car je suis doux et humble de cœur, et vous trouverez le repos pour votre âme.<br />Oui, mon joug est facile à porter, et mon fardeau, léger. »</p><hr /><h3>St Bonaventure (docteur de l'Église († 1274))</h3><h3>Bse Anne-Marie Javouhey (fondatrice († 1851))</h3>"
	}, {
		"id": "16",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre de l'Exode - 11,10.12,1-14.</h3><p>En ces jours-là, Moïse et Aaron avaient accompli toutes sortes de prodiges devant Pharaon ; mais le Seigneur avait fait en sorte que Pharaon s’obstine ; et celui-ci ne laissa pas les fils d’Israël sortir de son pays.<br />Dans le pays d’Égypte, le Seigneur dit à Moïse et à son frère Aaron :<br />« Ce mois-ci sera pour vous le premier des mois, il marquera pour vous le commencement de l’année.<br />Parlez ainsi à toute la communauté d’Israël : le dix de ce mois, que l’on prenne un agneau par famille, un agneau par maison.<br />Si la maisonnée est trop peu nombreuse pour un agneau, elle le prendra avec son voisin le plus proche, selon le nombre des personnes. Vous choisirez l’agneau d’après ce que chacun peut manger.<br />Ce sera une bête sans défaut, un mâle, de l’année. Vous prendrez un agneau ou un chevreau.<br />Vous le garderez jusqu’au quatorzième jour du mois. Dans toute l’assemblée de la communauté d’Israël, on l’immolera au coucher du soleil.<br />On prendra du sang, que l’on mettra sur les deux montants et sur le linteau des maisons où on le mangera.<br />On mangera sa chair cette nuit-là, on la mangera rôtie au feu, avec des pains sans levain et des herbes amères.<br />Vous n’en mangerez aucun morceau qui soit à moitié cuit ou qui soit bouilli ; tout sera rôti au feu, y compris la tête, les jarrets et les entrailles.<br />Vous n’en garderez rien pour le lendemain ; ce qui resterait pour le lendemain, vous le détruirez en le brûlant.<br />Vous mangerez ainsi : la ceinture aux reins, les sandales aux pieds, le bâton à la main. Vous mangerez en toute hâte : c’est la Pâque du Seigneur.<br />Je traverserai le pays d’Égypte, cette nuit-là ; je frapperai tout premier-né au pays d’Égypte, depuis les hommes jusqu’au bétail. Contre tous les dieux de l’Égypte j’exercerai mes jugements : Je suis le Seigneur.<br />Le sang sera pour vous un signe, sur les maisons où vous serez. Je verrai le sang, et je passerai : vous ne serez pas atteints par le fléau dont je frapperai le pays d’Égypte.<br />Ce jour-là sera pour vous un mémorial. Vous en ferez pour le Seigneur une fête de pèlerinage. C’est un décret perpétuel : d’âge en âge vous la fêterez. »</p><h3>Psaume - 116(115),12-13.15-16ac.17-18.</h3><p>Comment rendrai-je au Seigneur <br />tout le bien qu'il m'a fait ?<br />J'élèverai la coupe du salut, <br />j'invoquerai le nom du Seigneur.<br />Il en coûte au Seigneur <br />de voir mourir les siens !<br />Ne suis-je pas, Seigneur, ton serviteur,<br />moi, dont tu brisas les chaînes ?<br />Je t'offrirai le sacrifice d'action de grâce, <br />j'invoquerai le nom du Seigneur.<br />Je tiendrai mes promesses au Seigneur, <br />oui, devant tout son peuple.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 12,1-8.</h3><p>En ce temps-là, un jour de sabbat, Jésus vint à passer à travers les champs de blé ; ses disciples eurent faim et ils se mirent à arracher des épis et à les manger.<br />Voyant cela, les pharisiens lui dirent : « Voilà que tes disciples font ce qu’il n’est pas permis de faire le jour du sabbat ! »<br />Mais il leur dit : « N’avez-vous pas lu ce que fit David, quand il eut faim, lui et ceux qui l’accompagnaient ?<br />Il entra dans la maison de Dieu, et ils mangèrent les pains de l’offrande ; or, ni lui ni les autres n’avaient le droit d’en manger, mais seulement les prêtres.<br />Ou bien encore, n’avez-vous pas lu dans la Loi que le jour du sabbat, les prêtres, dans le Temple, manquent au repos du sabbat sans commettre de faute ?<br />Or, je vous le dis : il y a ici plus grand que le Temple.<br />Si vous aviez compris ce que signifie : Je veux la miséricorde, non le sacrifice,<br />vous n’auriez pas condamné ceux qui n’ont pas commis de faute. En effet, le Fils de l’homme est maître du sabbat. »</p><hr /><h3>BBses Marie-Rose de Gordon et 6 comp. (martyres († 1794))</h3><h3>St Antioche (médecin et martyr († IIIe ou IVe s.))</h3>"
	}, {
		"id": "17",
		"imagen": "Samedi",
		"contenido": "<h3>Livre de l'Exode - 12,37-42.</h3><p>En ces jours-là, les fils d’Israël partirent de la ville de Ramsès en direction de Souccoth, au nombre d’environ six cent mille sans compter les enfants.<br />Une multitude disparate les accompagnait, ainsi qu’un immense troupeau de moutons et de bœufs.<br />Ils firent cuire des galettes sans levain avec la pâte qu’ils avaient emportée d’Égypte et qui n’avait pas levé ; en effet, ils avaient été chassés d’Égypte sans avoir eu le temps de faire des provisions.<br />Le séjour des fils d’Israël en Égypte avait duré quatre cent trente ans.<br />Et c’est au bout de quatre cent trente ans, c’est en ce jour même que toutes les armées du Seigneur sortirent du pays d’Égypte.<br />Ce fut une nuit de veille pour le Seigneur, quand il fit sortir d’Égypte les fils d’Israël ; ce doit être pour eux, de génération en génération, une nuit de veille en l’honneur du Seigneur.</p><h3>Psaume - 136(135),1.23-24.10-12.13-15.</h3><p>Rendez grâce au Seigneur : il est bon, <br />éternel est son amour !<br />Il se souvient de nous, les humiliés, <br />éternel est son amour !<br />il nous tira de la main des oppresseurs, <br />éternel est son amour !<br />Lui qui frappa les Égyptiens dans leurs aînés, <br />éternel est son amour !<br />et fit sortir Israël de leur pays, <br />éternel est son amour !<br />d'une main forte et d'un bras vigoureux, <br />éternel est son amour !<br />Lui qui fendit la mer Rouge en deux parts, <br />éternel est son amour !<br />et fit passer Israël en son milieu, <br />éternel est son amour !<br />y rejetant Pharaon et ses armées, <br />éternel est son amour !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 12,14-21.</h3><p>En ce temps-là, une fois sortis de la synagogue, les pharisiens se réunirent en conseil contre Jésus pour voir comment le faire périr.<br />Jésus, l’ayant appris, se retira de là ; beaucoup de gens le suivirent, et il les guérit tous.<br />Mais il leur défendit vivement de parler de lui.<br />Ainsi devait s’accomplir la parole prononcée par le prophète Isaïe :<br />“Voici mon serviteur que j’ai choisi, mon bien-aimé en qui je trouve mon bonheur. Je ferai reposer sur lui mon Esprit, aux nations il fera connaître le jugement.<br />Il ne cherchera pas querelle, il ne criera pas, on n’entendra pas sa voix sur les places publiques.<br />Il n’écrasera pas le roseau froissé, il n’éteindra pas la mèche qui faiblit, jusqu’à ce qu’il ait fait triompher le jugement.<br />Les nations mettront en son nom leur espérance.”</p><hr /><h3>St Alexis (homme de Dieu († Ve s.))</h3><h3>BBses Thérèse de St-Augustin et 15 comp. (martyres)</h3>"
	}, {
		"id": "18",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre de Jérémie - 23,1-6.</h3><p>Quel malheur pour vous, pasteurs ! Vous laissez périr et vous dispersez les brebis de mon pâturage – oracle du Seigneur !<br />C’est pourquoi, ainsi parle le Seigneur, le Dieu d’Israël, contre les pasteurs qui conduisent mon peuple : Vous avez dispersé mes brebis, vous les avez chassées, et vous ne vous êtes pas occupés d’elles. Eh bien ! Je vais m’occuper de vous, à cause de la malice de vos actes – oracle du Seigneur.<br />Puis, je rassemblerai moi-même le reste de mes brebis de tous les pays où je les ai chassées. Je les ramènerai dans leur enclos, elles seront fécondes et se multiplieront.<br />Je susciterai pour elles des pasteurs qui les conduiront ; elles ne seront plus apeurées ni effrayées, et aucune ne sera perdue – oracle du Seigneur.<br />Voici venir des jours – oracle du Seigneur–, où je susciterai pour David un Germe juste : il régnera en vrai roi, il agira avec intelligence, il exercera dans le pays le droit et la justice.<br />En ces jours-là, Juda sera sauvé, et Israël habitera en sécurité. Voici le nom qu’on lui donnera : « Le-Seigneur-est-notre-justice. »</p><h3>Psaume - 23(22),1-2ab.2c-3.4.5.6.</h3><p>Le Seigneur est mon berger : <br />je ne manque de rien.<br />Sur des prés d'herbe fraîche,<br />il me fait reposer.<br />Il me mène vers les eaux tranquilles<br />et me fait revivre ; <br />il me conduit par le juste chemin <br />pour l'honneur de son nom.<br />Si je traverse les ravins de la mort, <br />je ne crains aucun mal, <br />car tu es avec moi : <br />ton bâton me guide et me rassure.<br />Tu prépares la table pour moi <br />devant mes ennemis ; <br />tu répands le parfum sur ma tête, <br />ma coupe est débordante.<br />Grâce et bonheur m'accompagnent <br />tous les jours de ma vie ; <br />j'habiterai la maison du Seigneur <br />pour la durée de mes jours.</p><h3>Lettre de saint Paul Apôtre aux Éphésiens - 2,13-18.</h3><p>Frères, maintenant, dans le Christ Jésus, vous qui autrefois étiez loin, vous êtes devenus proches par le sang du Christ.<br />C’est lui, le Christ, qui est notre paix : des deux, le Juif et le païen, il a fait une seule réalité ; par sa chair crucifiée, il a détruit ce qui les séparait, le mur de la haine ;<br />il a supprimé les prescriptions juridiques de la loi de Moïse. Ainsi, à partir des deux, le Juif et le païen, il a voulu créer en lui un seul Homme nouveau en faisant la paix,<br />et réconcilier avec Dieu les uns et les autres en un seul corps par le moyen de la croix ; en sa personne, il a tué la haine.<br />Il est venu annoncer la bonne nouvelle de la paix, la paix pour vous qui étiez loin, la paix pour ceux qui étaient proches.<br />Par lui, en effet, les uns et les autres, nous avons, dans un seul Esprit, accès auprès du Père.</p><h3>Évangile de Jésus-Christ selon saint Marc - 6,30-34.</h3><p>En ce temps-là, les Apôtres se réunirent auprès de Jésus, et lui annoncèrent tout ce qu’ils avaient fait et enseigné.<br />Il leur dit : « Venez à l’écart dans un endroit désert, et reposez-vous un peu. » De fait, ceux qui arrivaient et ceux qui partaient étaient nombreux, et l’on n’avait même pas le temps de manger.<br />Alors, ils partirent en barque pour un endroit désert, à l’écart.<br />Les gens les virent s’éloigner, et beaucoup comprirent leur intention. Alors, à pied, de toutes les villes, ils coururent là-bas et arrivèrent avant eux.<br />En débarquant, Jésus vit une grande foule. Il fut saisi de compassion envers eux, parce qu’ils étaient comme des brebis sans berger. Alors, il se mit à les enseigner longuement.</p><hr /><h3>St Frédéric (évêque et martyr († 838))</h3><h3>Bx Simon de Lipnica (prêtre o.m. († 1482))</h3>"
	}, {
		"id": "19",
		"imagen": "Lundi",
		"contenido": "<h3>Livre de l'Exode - 14,5-18.</h3><p>En ces jours-là, on annonça au roi d’Égypte, que le peuple d’Israël s’était enfui. Alors Pharaon et ses serviteurs changèrent de sentiment envers ce peuple. Ils dirent : « Qu’avons-nous fait en laissant partir Israël : il ne sera plus à notre service ! »<br />Pharaon fit atteler son char et rassembler ses troupes ;<br />il prit six cents chars d’élite et tous les chars de l’Égypte, chacun avec son équipage.<br />Le Seigneur fit en sorte que s’obstine Pharaon, roi d’Égypte, qui se lança à la poursuite des fils d’Israël, tandis que ceux-ci avançaient librement.<br />Les Égyptiens, tous les chevaux, les chars de Pharaon, ses guerriers et son armée, les poursuivirent et les rejoignirent alors qu’ils campaient au bord de la mer, près de Pi-Hahiroth, en face de Baal-Sefone.<br />Comme Pharaon approchait, les fils d’Israël regardèrent et, voyant les Égyptiens lancés à leur poursuite, ils eurent très peur, et ils crièrent vers le Seigneur.<br />Ils dirent à Moïse : « L’Égypte manquait-elle de tombeaux, pour que tu nous aies emmenés mourir dans le désert ? Quel mauvais service tu nous as rendu en nous faisant sortir d’Égypte !<br />C’est bien là ce que nous te disions en Égypte : “Ne t’occupe pas de nous, laisse-nous servir les Égyptiens. Il vaut mieux les servir que de mourir dans le désert !” »<br />Moïse répondit au peuple : « N’ayez pas peur ! Tenez bon ! Vous allez voir aujourd’hui ce que le Seigneur va faire pour vous sauver ! Car, ces Égyptiens que vous voyez aujourd’hui, vous ne les verrez plus jamais.<br />Le Seigneur combattra pour vous, et vous, vous n’aurez rien à faire. »<br />Le Seigneur dit à Moïse : « Pourquoi crier vers moi ? Ordonne aux fils d’Israël de se mettre en route !<br />Toi, lève ton bâton, étends le bras sur la mer, fends-la en deux, et que les fils d’Israël entrent au milieu de la mer à pied sec.<br />Et moi, je ferai en sorte que les Égyptiens s’obstinent : ils y entreront derrière eux ; je me glorifierai aux dépens de Pharaon et de toute son armée, de ses chars et de ses guerriers.<br />Les Égyptiens sauront que je suis le Seigneur, quand je me serai glorifié aux dépens de Pharaon, de ses chars et de ses guerriers. »</p><h3>Livre de l'Exode - 15,1.2.3-4a.4b-5.6.</h3><p>Je chanterai pour le Seigneur ! <br />Éclatante est sa gloire : <br />il a jeté dans la mer <br />cheval et cavalier !<br />Ma force et mon chant, c’est le Seigneur :<br />il est pour moi le salut. <br />Il est mon Dieu, je le célèbre ; <br />j’exalte le Dieu de mon père.<br />Le Seigneur est le guerrier des combats ; <br />son nom est « Le Seigneur ».<br />Les chars du Pharaon et ses armées, <br />il les lance dans la mer.<br />L’élite de leurs chefs a sombré dans la mer Rouge.<br />L’abîme les recouvre : <br />ils descendent, comme la pierre, <br />au fond des eaux.<br />Ta droite, Seigneur, <br />magnifique en sa force, <br />ta droite, Seigneur, <br />écrase l’ennemi.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 12,38-42.</h3><p>En ce temps-là, quelques-uns des scribes et des pharisiens adressèrent la parole à Jésus : « Maître, nous voudrions voir un signe venant de toi. »<br />Il leur répondit : « Cette génération mauvaise et adultère réclame un signe, mais, en fait de signe, il ne lui sera donné que le signe du prophète Jonas.<br />En effet, comme Jonas est resté dans le ventre du monstre marin trois jours et trois nuits, le Fils de l’homme restera de même au cœur de la terre trois jours et trois nuits.<br />Lors du Jugement, les habitants de Ninive se lèveront en même temps que cette génération, et ils la condamneront ; en effet, ils se sont convertis en réponse à la proclamation faite par Jonas, et il y a ici bien plus que Jonas.<br />Lors du Jugement, la reine de Saba se dressera en même temps que cette génération, et elle la condamnera ; en effet, elle est venue des extrémités de la terre pour écouter la sagesse de Salomon, et il y a ici bien plus que Salomon. »</p><hr /><h3>St Ambroise Autpert (moine  († 784))</h3><h3>St Symmaque (pape (51e) de 498 à 514)</h3>"
	}, {
		"id": "20",
		"imagen": "Mardi",
		"contenido": "<h3>Livre de l'Exode - 14,21-41.15,1.</h3><p>En ces jours-là, Moïse étendit le bras sur la mer. Le Seigneur chassa la mer toute la nuit par un fort vent d’est ; il mit la mer à sec, et les eaux se fendirent.<br />Les fils d’Israël entrèrent au milieu de la mer à pied sec, les eaux formant une muraille à leur droite et à leur gauche.<br />Les Égyptiens les poursuivirent ; tous les chevaux de Pharaon, ses chars et ses guerriers entrèrent derrière eux jusqu’au milieu de la mer.<br />Aux dernières heures de la nuit, le Seigneur observa, depuis la colonne de feu et de nuée, l’armée des Égyptiens, et il la frappa de panique.<br />Il faussa les roues de leurs chars, et ils eurent beaucoup de peine à les conduire. Les Égyptiens s’écrièrent : « Fuyons devant Israël, car c’est le Seigneur qui combat pour eux contre nous ! »<br />Le Seigneur dit à Moïse : « Étends le bras sur la mer : que les eaux reviennent sur les Égyptiens, leurs chars et leurs guerriers ! »<br />Moïse étendit le bras sur la mer. Au point du jour, la mer reprit sa place ; dans leur fuite, les Égyptiens s’y heurtèrent, et le Seigneur les précipita au milieu de la mer.<br />Les eaux refluèrent et recouvrirent les chars et les guerriers, toute l’armée de Pharaon qui était entrée dans la mer à la poursuite d’Israël. Il n’en resta pas un seul.<br />Mais les fils d’Israël avaient marché à pied sec au milieu de la mer, les eaux formant une muraille à leur droite et à leur gauche.<br />Ce jour-là, le Seigneur sauva Israël de la main de l’Égypte, et Israël vit les Égyptiens morts sur le bord de la mer.<br />Israël vit avec quelle main puissante le Seigneur avait agi contre l’Égypte. Le peuple craignit le Seigneur, il mit sa foi dans le Seigneur et dans son serviteur Moïse.<br />Alors Moïse et les fils d’Israël chantèrent ce cantique au Seigneur : « Je chanterai pour le Seigneur ! Éclatante est sa gloire : il a jeté dans la mer cheval et cavalier !</p><h3>Livre de l'Exode - 15,8.9.10.12.13a.17.</h3><p>Au souffle de tes narines, les eaux s’amoncellent : <br />comme une digue, se dressent les flots ; <br />les abîmes se figent au cœur de la mer.<br />L’ennemi disait : “Je poursuis, je domine,<br />je partage le butin, je m’en repais ; <br />je tire mon épée : je prends les dépouilles !”<br />Tu souffles ton haleine : la mer les recouvre ; <br />comme du plomb, ils s’abîment dans les eaux redoutables.<br />Tu étends ta main droite : la terre les avale.<br />Par ta fidélité tu conduis ce peuple que tu as racheté.<br />Tu les amènes, tu les plantes sur la montagne, ton héritage, <br />le lieu que tu as fait, Seigneur, pour l’habiter, <br />le sanctuaire, Seigneur, fondé par tes mains.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 12,46-50.</h3><p>En ce temps-là, comme Jésus parlait encore aux foules, voici que sa mère et ses frères se tenaient au-dehors, cherchant à lui parler.<br />Quelqu’un lui dit : « Ta mère et tes frères sont là, dehors, qui cherchent à te parler. »<br />Jésus lui répondit : « Qui est ma mère, et qui sont mes frères ? »<br />Puis, étendant la main vers ses disciples, il dit : « Voici ma mère et mes frères.<br />Car celui qui fait la volonté de mon Père qui est aux cieux, celui-là est pour moi un frère, une sœur, une mère. »</p><hr /><h3>Bx Louis Novarese (prêtre et fondateur († 1984))</h3><h3>St Élie (prophète († IXe s. av JC))</h3>"
	}, {
		"id": "21",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre de l'Exode - 16,1-5.9-15.</h3><p>Toute la communauté des fils d’Israël partit d’Élim et atteignit le désert de Sine, entre Élim et le Sinaï, le quinzième jour du deuxième mois après sa sortie du pays d’Égypte.<br />Dans le désert, toute la communauté des fils d’Israël récriminait contre Moïse et Aaron.<br />Les fils d’Israël leur dirent : « Ah ! Il aurait mieux valu mourir de la main du Seigneur, au pays d’Égypte, quand nous étions assis près des marmites de viande, quand nous mangions du pain à satiété ! Vous nous avez fait sortir dans ce désert pour faire mourir de faim tout ce peuple assemblé ! »<br />Le Seigneur dit à Moïse : « Voici que, du ciel, je vais faire pleuvoir du pain pour vous. Le peuple sortira pour recueillir chaque jour sa ration quotidienne, et ainsi je vais le mettre à l’épreuve : je verrai s’il marchera, ou non, selon ma loi.<br />Mais, le sixième jour, quand ils feront le compte de leur récolte, ils trouveront le double de la ration quotidienne. »<br />Moïse dit ensuite à Aaron : « Ordonne à toute la communauté des fils d’Israël : “Présentez-vous devant le Seigneur, car il a entendu vos récriminations.” »<br />Aaron parla à toute la communauté des fils d’Israël ; puis ils se tournèrent du côté du désert, et voici que la gloire du Seigneur apparut dans la nuée.<br />Le Seigneur dit alors à Moïse :<br />« J’ai entendu les récriminations des fils d’Israël. Tu leur diras : “Au coucher du soleil, vous mangerez de la viande et, le lendemain matin, vous aurez du pain à satiété. Alors vous saurez que moi, le Seigneur, je suis votre Dieu.” »<br />Le soir même, surgit un vol de cailles qui recouvrirent le camp ; et, le lendemain matin, il y avait une couche de rosée autour du camp.<br />Lorsque la couche de rosée s’évapora, il y avait, à la surface du désert, une fine croûte, quelque chose de fin comme du givre, sur le sol.<br />Quand ils virent cela, les fils d’Israël se dirent l’un à l’autre : « Mann hou ? » (ce qui veut dire : Qu’est-ce que c’est ?), car ils ne savaient pas ce que c’était. Moïse leur dit : « C’est le pain que le Seigneur vous donne à manger. »</p><h3>Psaume - 78(77),18-19.23-24.25-26.27-28.</h3><p>ils tentaient le Seigneur dans leurs cœurs, <br />ils réclamèrent de manger à leur faim.<br />Ils s'en prennent à Dieu et demandent : <br />« Dieu peut-il apprêter une table au désert ?<br />Il commande aux nuées là-haut,<br />il ouvre les écluses du ciel :<br />pour les nourrir il fait pleuvoir la manne, <br />il leur donne le froment du ciel.<br />Chacun se nourrit du pain des Forts, <br />il les pourvoit de vivres à satiété.<br />Dans le ciel, il pousse le vent d'est <br />et lance le grand vent du midi.<br />Sur eux il fait pleuvoir une nuée d'oiseaux, <br />autant de viande que de sable au bord des mers.<br />Elle s'abat au milieu de leur camp <br />tout autour de leurs demeures.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 13,1-9.</h3><p>Ce jour-là, Jésus était sorti de la maison, et il était assis au bord de la mer.<br />Auprès de lui se rassemblèrent des foules si grandes qu’il monta dans une barque où il s’assit ; toute la foule se tenait sur le rivage.<br />Il leur dit beaucoup de choses en paraboles : « Voici que le semeur sortit pour semer.<br />Comme il semait, des grains sont tombés au bord du chemin, et les oiseaux sont venus tout manger.<br />D’autres sont tombés sur le sol pierreux, où ils n’avaient pas beaucoup de terre ; ils ont levé aussitôt, parce que la terre était peu profonde.<br />Le soleil s’étant levé, ils ont brûlé et, faute de racines, ils ont séché.<br />D’autres sont tombés dans les ronces ; les ronces ont poussé et les ont étouffés.<br />D’autres sont tombés dans la bonne terre, et ils ont donné du fruit à raison de cent, ou soixante, ou trente pour un.<br />Celui qui a des oreilles, qu’il entende ! »</p><hr /><h3>St Laurent de Brindisi (docteur de l'Église († 1619))</h3><h3>St Albéric Crescitelli (prêtre et martyr († 1900))</h3>"
	}, {
		"id": "22",
		"imagen": "Jeudi",
		"contenido": "<h3>Cantique des cantiques - 3,1-4a.</h3><p>Paroles de la bien-aimée.<br />Sur mon lit, la nuit, j’ai cherché ce que mon âme désire ; je l’ai cherché ; je ne l’ai pas trouvé.<br />Oui, je me lèverai, je tournerai dans la ville, par les rues et les places : je chercherai ce que mon âme désire ; je l’ai cherché ; je ne l’ai pas trouvé.<br />Ils m’ont trouvée, les gardes, eux qui tournent dans la ville : « Ce que mon âme désire, l’auriez-vous vu ? »<br />À peine les avais-je dépassés, j’ai trouvé ce que mon âme désire : je l’ai saisi et ne le lâcherai pas.</p><h3>Psaume - 63(62),2.3-4.5-6.8-9.</h3><p>Dieu, tu es mon Dieu, <br />je te cherche dès l'aube : <br />mon âme a soif de toi ; <br />après toi languit ma chair, <br />terre aride, altérée, sans eau.<br />Je t'ai contemplé au sanctuaire, <br />j'ai vu ta force et ta gloire.<br />Ton amour vaut mieux que la vie : <br />tu seras la louange de mes lèvres !<br />Toute ma vie je vais te bénir, <br />lever les mains en invoquant ton nom.<br />Comme par un festin je serai rassasié ; <br />la joie sur les lèvres, je dirai ta louange.<br />Oui, tu es venu à mon secours : <br />je crie de joie à l'ombre de tes ailes.<br />Mon âme s'attache à toi, <br />ta main droite me soutient.</p><h3>Évangile de Jésus-Christ selon saint Jean - 20,1.11-18.</h3><p>Le premier jour de la semaine, Marie Madeleine se rend au tombeau de grand matin ; c’était encore les ténèbres. Elle s’aperçoit que la pierre a été enlevée du tombeau.<br />Elle se tenait près du tombeau, au-dehors, tout en pleurs. Et en pleurant, elle se pencha vers le tombeau.<br />Elle aperçoit deux anges vêtus de blanc, assis l’un à la tête et l’autre aux pieds, à l’endroit où avait reposé le corps de Jésus.<br />Ils lui demandent : « Femme, pourquoi pleures-tu ? » Elle leur répond : « On a enlevé mon Seigneur, et je ne sais pas où on l’a déposé. »<br />Ayant dit cela, elle se retourna ; elle aperçoit Jésus qui se tenait là, mais elle ne savait pas que c’était Jésus.<br />Jésus lui dit : « Femme, pourquoi pleures-tu ? Qui cherches-tu ? » Le prenant pour le jardinier, elle lui répond : « Si c’est toi qui l’as emporté, dis-moi où tu l’as déposé, et moi, j’irai le prendre. »<br />Jésus lui dit alors : « Marie ! » S’étant retournée, elle lui dit en hébreu : « Rabbouni ! », c’est-à-dire : Maître.<br />Jésus reprend : « Ne me retiens pas, car je ne suis pas encore monté vers le Père. Va trouver mes frères pour leur dire que je monte vers mon Père et votre Père, vers mon Dieu et votre Dieu. »<br />Marie Madeleine s’en va donc annoncer aux disciples : « J’ai vu le Seigneur ! », et elle raconta ce qu’il lui avait dit.</p><hr /><h3>Bse Marie Inés Thérèse du très Saint Sacrement († 1981) ()</h3><h3>Ste Marie Madeleine (disciple du Seigneur (Ier siècle))</h3>"
	}, {
		"id": "23",
		"imagen": "Vendredi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Galates - 2,19-20.</h3><p>Frères, par la Loi, je suis mort à la Loi afin de vivre pour Dieu ; avec le Christ, je suis crucifié.<br />Je vis, mais ce n’est plus moi, c’est le Christ qui vit en moi. Ce que je vis aujourd’hui dans la chair, je le vis dans la foi au Fils de Dieu qui m’a aimé et s’est livré lui-même pour moi.</p><h3>Psaume - 34(33),2-3.4-5.6-7.8-9.10-11.</h3><p>Je bénirai le Seigneur en tout temps, <br />sa louange sans cesse à mes lèvres.<br />Je me glorifierai dans le Seigneur : <br />que les pauvres m'entendent et soient en fête !<br />Magnifiez avec moi le Seigneur, <br />exaltons tous ensemble son nom.<br />Je cherche le Seigneur, il me répond : <br />de toutes mes frayeurs, il me délivre.<br />Qui regarde vers lui resplendira, <br />sans ombre ni trouble au visage.<br />Un pauvre crie ; le Seigneur entend :<br /> il le sauve de toutes ses angoisses.<br />L'ange du Seigneur campe à l'entour <br />pour libérer ceux qui le craignent.<br />Goûtez et voyez : le Seigneur est bon ! <br />Heureux qui trouve en lui son refuge !<br />Saints du Seigneur, adorez-le : <br />rien ne manque à ceux qui le craignent.<br />Des riches ont tout perdu, ils ont faim ; <br />qui cherche le Seigneur ne manquera d'aucun bien.</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,1-8.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Moi, je suis la vraie vigne, et mon Père est le vigneron.<br />Tout sarment qui est en moi, mais qui ne porte pas de fruit, mon Père l’enlève ; tout sarment qui porte du fruit, il le purifie en le taillant, pour qu’il en porte davantage.<br />Mais vous, déjà vous voici purifiés grâce à la parole que je vous ai dite.<br />Demeurez en moi, comme moi en vous. De même que le sarment ne peut pas porter de fruit par lui-même s’il ne demeure pas sur la vigne, de même vous non plus, si vous ne demeurez pas en moi.<br />Moi, je suis la vigne, et vous, les sarments. Celui qui demeure en moi et en qui je demeure, celui-là porte beaucoup de fruit, car, en dehors de moi, vous ne pouvez rien faire.<br />Si quelqu’un ne demeure pas en moi, il est, comme le sarment, jeté dehors, et il se dessèche. Les sarments secs, on les ramasse, on les jette au feu, et ils brûlent.<br />Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez tout ce que vous voulez, et cela se réalisera pour vous.<br />Ce qui fait la gloire de mon Père, c’est que vous portiez beaucoup de fruit et que vous soyez pour moi des disciples. »</p><hr /><h3>St Jean Cassien (fond. († 435))</h3><h3>Ste Brigitte de Suède (co-patronne de l'Europe († 1373))</h3>"
	}, {
		"id": "24",
		"imagen": "Samedi",
		"contenido": "<h3>Livre de l'Exode - 24,3-8.</h3><p>En ces jours-là, Moïse vint rapporter au peuple toutes les paroles du Seigneur et toutes ses ordonnances. Tout le peuple répondit d’une seule voix : « Toutes ces paroles que le Seigneur a dites, nous les mettrons en pratique. »<br />Moïse écrivit toutes les paroles du Seigneur. Il se leva de bon matin et il bâtit un autel au pied de la montagne, et il dressa douze pierres pour les douze tribus d’Israël.<br />Puis il chargea quelques jeunes garçons parmi les fils d’Israël d’offrir des holocaustes, et d’immoler au Seigneur des taureaux en sacrifice de paix.<br />Moïse prit la moitié du sang et le mit dans des coupes ; puis il aspergea l’autel avec le reste du sang.<br />Il prit le livre de l’Alliance et en fit la lecture au peuple. Celui-ci répondit : « Tout ce que le Seigneur a dit, nous le mettrons en pratique, nous y obéirons. »<br />Moïse prit le sang, en aspergea le peuple, et dit : « Voici le sang de l’Alliance que, sur la base de toutes ces paroles, le Seigneur a conclue avec vous. »</p><h3>Psaume - 50(49),1-2.5.7ac.14-15.</h3><p>Le Dieu des dieux, le Seigneur, <br />parle et convoque la terre <br />du soleil levant jusqu'au soleil couchant :<br />De Sion, belle entre toutes, Dieu resplendit.<br />« Assemblez, devant moi, mes fidèles, <br />eux qui scellent d'un sacrifice mon alliance. »<br />« Écoute, mon peuple, je parle.<br />Moi, Dieu, je suis ton Dieu !<br />Offre à Dieu le sacrifice d'action de grâce, <br />accomplis tes vœux envers le Très-Haut.<br />Invoque-moi au jour de détresse : <br />je te délivrerai, et tu me rendras gloire. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 13,24-30.</h3><p>En ce temps-là, Jésus proposa cette parabole à la foule : « Le royaume des Cieux est comparable à un homme qui a semé du bon grain dans son champ.<br />Or, pendant que les gens dormaient, son ennemi survint ; il sema de l’ivraie au milieu du blé et s’en alla.<br />Quand la tige poussa et produisit l’épi, alors l’ivraie apparut aussi.<br />Les serviteurs du maître vinrent lui dire : “Seigneur, n’est-ce pas du bon grain que tu as semé dans ton champ ? D’où vient donc qu’il y a de l’ivraie ?”<br />Il leur dit : “C’est un ennemi qui a fait cela.” Les serviteurs lui disent : “Veux-tu donc que nous allions l’enlever ?”<br />Il répond : “Non, en enlevant l’ivraie, vous risquez d’arracher le blé en même temps.<br />Laissez-les pousser ensemble jusqu’à la moisson ; et, au temps de la moisson, je dirai aux moissonneurs : Enlevez d’abord l’ivraie, liez-la en bottes pour la brûler ; quant au blé, ramassez-le pour le rentrer dans mon grenier.” »</p><hr /><h3>St Charbel Makhlouf (prêtre et moine maronite († 1898))</h3><h3>Bx Christophe de Santa Catalina (prêtre et fond. († 1690))</h3>"
	}, {
		"id": "25",
		"imagen": "Dimanche",
		"contenido": "<h3>Deuxième livre des Rois - 4,42-44.</h3><p>En ces jours-là, un homme vint de Baal-Shalisha et, prenant sur la récolte nouvelle, il apporta à Élisée, l’homme de Dieu, vingt pains d’orge et du grain frais dans un sac. Élisée dit alors : « Donne-le à tous ces gens pour qu’ils mangent. »<br />Son serviteur répondit : « Comment donner cela à cent personnes ? » Élisée reprit : « Donne-le à tous ces gens pour qu’ils mangent, car ainsi parle le Seigneur : On mangera, et il en restera. »<br />Alors, il le leur donna, ils mangèrent, et il en resta, selon la parole du Seigneur.</p><h3>Psaume - 145(144),10-11.15-16.17-18.</h3><p>Que tes œuvres, Seigneur, te rendent grâce <br />et que tes fidèles te bénissent !<br />Ils diront la gloire de ton règne, <br />ils parleront de tes exploits.<br />Les yeux sur toi, tous, ils espèrent : <br />tu leur donnes la nourriture au temps voulu ;<br />tu ouvres ta main : <br />tu rassasies avec bonté tout ce qui vit.<br />Le Seigneur est juste en toutes ses voies, <br />fidèle en tout ce qu'il fait.<br />Il est proche de ceux qui l'invoquent, <br />de tous ceux qui l'invoquent en vérité.</p><h3>Lettre de saint Paul Apôtre aux Éphésiens - 4,1-6.</h3><p>Frères, moi qui suis en prison à cause du Seigneur, je vous exhorte à vous conduire d’une manière digne de votre vocation :<br />ayez beaucoup d’humilité, de douceur et de patience, supportez-vous les uns les autres avec amour ;<br />ayez soin de garder l’unité dans l’Esprit par le lien de la paix.<br />Comme votre vocation vous a tous appelés à une seule espérance, de même il y a un seul Corps et un seul Esprit.<br />Il y a un seul Seigneur, une seule foi, un seul baptême,<br />un seul Dieu et Père de tous, au-dessus de tous, par tous, et en tous.</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,1-15.</h3><p>En ce temps-là, Jésus passa de l’autre côté de la mer de Galilée, le lac de Tibériade.<br />Une grande foule le suivait, parce qu’elle avait vu les signes qu’il accomplissait sur les malades.<br />Jésus gravit la montagne, et là, il était assis avec ses disciples.<br />Or, la Pâque, la fête des Juifs, était proche.<br />Jésus leva les yeux et vit qu’une foule nombreuse venait à lui. Il dit à Philippe : « Où pourrions-nous acheter du pain pour qu’ils aient à manger ? »<br />Il disait cela pour le mettre à l’épreuve, car il savait bien, lui, ce qu’il allait faire.<br />Philippe lui répondit : « Le salaire de deux cents journées ne suffirait pas pour que chacun reçoive un peu de pain. »<br />Un de ses disciples, André, le frère de Simon-Pierre, lui dit :<br />« Il y a là un jeune garçon qui a cinq pains d’orge et deux poissons, mais qu’est-ce que cela pour tant de monde ! »<br />Jésus dit : « Faites asseoir les gens. » Il y avait beaucoup d’herbe à cet endroit. Ils s’assirent donc, au nombre d’environ cinq mille hommes.<br />Alors Jésus prit les pains et, après avoir rendu grâce, il les distribua aux convives ; il leur donna aussi du poisson, autant qu’ils en voulaient.<br />Quand ils eurent mangé à leur faim, il dit à ses disciples : « Rassemblez les morceaux en surplus, pour que rien ne se perde. »<br />Ils les rassemblèrent, et ils remplirent douze paniers avec les morceaux des cinq pains d’orge, restés en surplus pour ceux qui prenaient cette nourriture.<br />À la vue du signe que Jésus avait accompli, les gens disaient : « C’est vraiment lui le Prophète annoncé, celui qui vient dans le monde. »<br />Mais Jésus savait qu’ils allaient venir l’enlever pour faire de lui leur roi ; alors de nouveau il se retira dans la montagne, lui seul.</p><hr /><h3>St Jacques le Majeur (apôtre et martyr († v. 42))</h3><h3>BBx Joseph Louis Palacio Muñiz et 3 comp. (martyrs († 1936))</h3>"
	}, {
		"id": "26",
		"imagen": "Lundi",
		"contenido": "<h3>Livre de l'Exode - 32,15-24.30-34.</h3><p>En ces jours-là, Moïse redescendit de la montagne. Il portait les deux tables du Témoignage ; ces tables étaient écrites sur les deux faces ;<br />elles étaient l’œuvre de Dieu, et l’écriture, c’était l’écriture de Dieu, gravée sur ces tables.<br />Josué entendit le bruit et le tumulte du peuple et dit à Moïse : « Bruit de bataille dans le camp. »<br />Moïse répliqua : « Ces bruits, ce ne sont pas des chants de victoire ni de défaite ; ce que j’entends, ce sont des cantiques qui se répondent. »<br />Comme il approchait du camp, il aperçut le veau et les danses. Il s’enflamma de colère, il jeta les tables qu’il portait, et les brisa au bas de la montagne.<br />Il se saisit du veau qu’ils avaient fait, le brûla, le réduisit en poussière, qu’il répandit à la surface de l’eau. Et cette eau, il la fit boire aux fils d’Israël.<br />Moïse dit à Aaron : « Qu’est-ce que ce peuple t’avait donc fait, pour que tu l’aies entraîné dans un si grand péché ? »<br />Aaron répondit : « Que mon seigneur ne s’enflamme pas de colère ! Tu sais bien que ce peuple est porté au mal !<br />C’est eux qui m’ont dit : “Fais-nous des dieux qui marchent devant nous. Car ce Moïse, l’homme qui nous a fait monter du pays d’Égypte, nous ne savons pas ce qui lui est arrivé.”<br />Je leur ai dit : “Ceux d’entre vous qui ont de l’or, qu’ils s’en dépouillent.” Ils me l’ont donné, je l’ai jeté au feu, et il en est sorti ce veau. »<br />Le lendemain, Moïse dit au peuple : « Vous avez commis un grand péché. Maintenant, je vais monter vers le Seigneur. Peut-être obtiendrai-je la rémission de votre péché. »<br />Moïse retourna vers le Seigneur et lui dit : « Hélas ! Ce peuple a commis un grand péché : ils se sont fait des dieux en or.<br />Ah, si tu voulais enlever leur péché ! Ou alors, efface-moi de ton livre, celui que tu as écrit. »<br />Le Seigneur répondit à Moïse : « Celui que j’effacerai de mon livre, c’est celui qui a péché contre moi.<br />Va donc, conduis le peuple vers le lieu que je t’ai indiqué, et mon ange ira devant toi. Le jour où j’interviendrai, je les punirai de leur péché. »</p><h3>Psaume - 106(105),19-20.21-22.23.</h3><p>À l'Horeb ils fabriquent un veau, <br />ils adorent un objet en métal :<br />ils échangeaient ce qui était leur gloire <br />pour l'image d'un taureau, d'un ruminant.<br />Ils oublient le Dieu qui les sauve, <br />qui a fait des prodiges en Égypte,<br />des miracles au pays de Cham, <br />des actions terrifiantes sur la mer Rouge.<br />Dieu a décidé de les détruire. <br />C'est alors que Moïse, son élu, <br />surgit sur la brèche, devant lui, <br />pour empêcher que sa fureur les extermine.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 13,31-35.</h3><p>En ce temps-là, Jésus proposa aux foules une autre parabole : « Le royaume des Cieux est comparable à une graine de moutarde qu’un homme a prise et qu’il a semée dans son champ.<br />C’est la plus petite de toutes les semences, mais, quand elle a poussé, elle dépasse les autres plantes potagères et devient un arbre, si bien que les oiseaux du ciel viennent et font leurs nids dans ses branches. »<br />Il leur dit une autre parabole : « Le royaume des Cieux est comparable au levain qu’une femme a pris et qu’elle a enfoui dans trois mesures de farine, jusqu’à ce que toute la pâte ait levé. »<br />Tout cela, Jésus le dit aux foules en paraboles, et il ne leur disait rien sans parabole,<br />accomplissant ainsi la parole du prophète : ‘J’ouvrirai la bouche pour des paraboles, je publierai ce qui fut caché depuis la fondation du monde.’</p><hr /><h3>Sts Anne et Joachim (mère et père de la Sainte Vierge)</h3><h3>St Georges Preca (prêtre et fondateur († 1962))</h3>"
	}, {
		"id": "27",
		"imagen": "Mardi",
		"contenido": "<h3>Livre de l'Exode - 33,7-11.34,5b-9.28.</h3><p>En ces jours-là, à chaque étape, pendant la marche au désert, Moïse prenait la Tente et la plantait hors du camp, à bonne distance. On l’appelait : tente de la Rencontre, et quiconque voulait consulter le Seigneur devait sortir hors du camp pour gagner la tente de la Rencontre.<br />Quand Moïse sortait pour aller à la Tente, tout le peuple se levait. Chacun se tenait à l’entrée de sa tente et suivait Moïse du regard jusqu’à ce qu’il soit entré.<br />Au moment où Moïse entrait dans la Tente, la colonne de nuée descendait, se tenait à l’entrée de la Tente, et Dieu parlait avec Moïse.<br />Tout le peuple voyait la colonne de nuée qui se tenait à l’entrée de la Tente, tous se levaient et se prosternaient, chacun devant sa tente.<br />Le Seigneur parlait avec Moïse face à face, comme on parle d’homme à homme. Puis Moïse retournait dans le camp, mais son auxiliaire, le jeune Josué, fils de Noun, ne quittait pas l’intérieur de la Tente.<br />Le Seigneur proclama lui-même son nom qui est : LE SEIGNEUR.<br />Il passa devant Moïse et proclama : « LE SEIGNEUR, LE SEIGNEUR, Dieu tendre et miséricordieux, lent à la colère, plein d’amour et de vérité,<br />qui garde sa fidélité jusqu’à la millième génération, supporte faute, transgression et péché, mais ne laisse rien passer, car il punit la faute des pères sur les fils et les petits-fils, jusqu’à la troisième et la quatrième génération. »<br />Aussitôt Moïse s’inclina jusqu’à terre et se prosterna.<br />Il dit : « S’il est vrai, mon Seigneur, que j’ai trouvé grâce à tes yeux, daigne marcher au milieu de nous. Oui, c’est un peuple à la nuque raide ; mais tu pardonneras nos fautes et nos péchés, et tu feras de nous ton héritage. »<br />Moïse demeura sur le Sinaï avec le Seigneur quarante jours et quarante nuits ; il ne mangea pas de pain et ne but pas d’eau. Sur les tables de pierre, il écrivit les paroles de l’Alliance, les Dix Paroles.</p><h3>Psaume - 103(102),6-7.8-9.10-11.12-13.</h3><p>Le Seigneur fait œuvre de justice, <br />il défend le droit des opprimés.<br />Il révèle ses desseins à Moïse, <br />aux enfants d'Israël ses hauts faits.<br />Le Seigneur est tendresse et pitié, <br />lent à la colère et plein d'amour ;<br />Il n'est pas pour toujours en procès, <br />ne maintient pas sans fin ses reproches ;<br />il n'agit pas envers nous selon nos fautes, <br />ne nous rend pas selon nos offenses.<br />Comme le ciel domine la terre, <br />fort est son amour pour qui le craint ;<br />Aussi loin qu'est l'orient de l'occident, <br />il met loin de nous nos péchés.<br />comme la tendresse du père pour ses fils, <br />la tendresse du Seigneur pour qui le craint !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 13,36-43.</h3><p>En ce temps-là, laissant les foules, Jésus vint à la maison. Ses disciples s’approchèrent et lui dirent : « Explique-nous clairement la parabole de l’ivraie dans le champ. »<br />Il leur répondit : « Celui qui sème le bon grain, c’est le Fils de l’homme ;<br />le champ, c’est le monde ; le bon grain, ce sont les fils du Royaume ; l’ivraie, ce sont les fils du Mauvais.<br />L’ennemi qui l’a semée, c’est le diable ; la moisson, c’est la fin du monde ; les moissonneurs, ce sont les anges.<br />De même que l’on enlève l’ivraie pour la jeter au feu, ainsi en sera-t-il à la fin du monde.<br />Le Fils de l’homme enverra ses anges, et ils enlèveront de son Royaume toutes les causes de chute et ceux qui font le mal ;<br />ils les jetteront dans la fournaise : là, il y aura des pleurs et des grincements de dents.<br />Alors les justes resplendiront comme le soleil dans le royaume de leur Père. Celui qui a des oreilles, qu’il entende ! »</p><hr /><h3>St Pantaléon (médecin et martyr († v. 305))</h3><h3>BBses Raymonde Fossas Romans et consœurs (martyres († 1936))</h3>"
	}, {
		"id": "28",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre de l'Exode - 34,29-35.</h3><p>Lorsque Moïse descendit de la montagne du Sinaï, ayant en mains les deux tables du Témoignage, il ne savait pas que son visage rayonnait de lumière depuis qu’il avait parlé avec le Seigneur.<br />Aaron et tous les fils d’Israël virent arriver Moïse : son visage rayonnait.<br />Comme ils n’osaient pas s’approcher, Moïse les appela. Aaron et tous les chefs de la communauté vinrent alors vers lui, et il leur adressa la parole.<br />Ensuite, tous les fils d’Israël s’approchèrent, et il leur transmit tous les ordres que le Seigneur lui avait donnés sur la montagne du Sinaï.<br />Quand il eut fini de leur parler, il mit un voile sur son visage.<br />Et, lorsqu’il se présentait devant le Seigneur pour parler avec lui, il enlevait son voile jusqu’à ce qu’il soit sorti. Alors, il transmettait aux fils d’Israël les ordres qu’il avait reçus,<br />et les fils d’Israël voyaient rayonner son visage. Puis il remettait le voile sur son visage jusqu’à ce qu’il rentre pour parler avec le Seigneur.</p><h3>Psaume - 99(98),5.6.7.9.</h3><p>Exaltez le Seigneur notre Dieu, <br />prosternez-vous au pied de son trône, <br />car il est saint !<br />Moïse et le prêtre Aaron, Samuel, le Suppliant, <br />tous, ils suppliaient le Seigneur, <br />et lui leur répondait.<br />Dans la colonne de nuée, il parlait avec eux ; <br />ils ont gardé ses volontés, <br />les lois qu'il leur donna.<br />Exaltez le Seigneur notre Dieu, <br />prosternez-vous devant sa sainte montagne, <br />car il est saint, le Seigneur notre Dieu.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 13,44-46.</h3><p>En ce temps-là, Jésus disait aux foules :<br />« Le royaume des Cieux est comparable à un trésor caché dans un champ ; l’homme qui l’a découvert le cache de nouveau. Dans sa joie, il va vendre tout ce qu’il possède, et il achète ce champ.<br />Ou encore : Le royaume des Cieux est comparable à un négociant qui recherche des perles fines.<br />Ayant trouvé une perle de grande valeur, il va vendre tout ce qu’il possède, et il achète la perle. »</p><hr /><h3>St Melchior García Sampedro (évêque et martyr († 1858))</h3><h3>St Pierre Poveda Castroverde (prêtre et martyr († 1936))</h3>"
	}, {
		"id": "29",
		"imagen": "Jeudi",
		"contenido": "<h3>Première lettre de saint Jean - 4,7-16.</h3><p>Bien-aimés, aimons-nous les uns les autres, puisque l’amour vient de Dieu. Celui qui aime est né de Dieu et connaît Dieu.<br />Celui qui n’aime pas n’a pas connu Dieu, car Dieu est amour.<br />Voici comment l’amour de Dieu s’est manifesté parmi nous : Dieu a envoyé son Fils unique dans le monde pour que nous vivions par lui.<br />Voici en quoi consiste l’amour : ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés, et il a envoyé son Fils en sacrifice de pardon pour nos péchés.<br />Bien-aimés, puisque Dieu nous a tellement aimés, nous devons, nous aussi, nous aimer les uns les autres.<br />Dieu, personne ne l’a jamais vu. Mais si nous nous aimons les uns les autres, Dieu demeure en nous, et, en nous, son amour atteint la perfection.<br />Voici comment nous reconnaissons que nous demeurons en lui et lui en nous : il nous a donné part à son Esprit.<br />Quant à nous, nous avons vu et nous attestons que le Père a envoyé son Fils comme Sauveur du monde.<br />Celui qui proclame que Jésus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu.<br />Et nous, nous avons reconnu l’amour que Dieu a pour nous, et nous y avons cru. Dieu est amour : qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui.</p><h3>Psaume - 34(33),2-3.4-5.6-7.8-9.10-11.</h3><p>Je bénirai le Seigneur en tout temps, <br />sa louange sans cesse à mes lèvres.<br />Je me glorifierai dans le Seigneur : <br />que les pauvres m'entendent et soient en fête !<br />Magnifiez avec moi le Seigneur, <br />exaltons tous ensemble son nom.<br />Je cherche le Seigneur, il me répond : <br />de toutes mes frayeurs, il me délivre.<br />Qui regarde vers lui resplendira, <br />sans ombre ni trouble au visage.<br />Un pauvre crie ; le Seigneur entend :<br /> il le sauve de toutes ses angoisses.<br />L'ange du Seigneur campe à l'entour <br />pour libérer ceux qui le craignent.<br />Goûtez et voyez : le Seigneur est bon ! <br />Heureux qui trouve en lui son refuge !<br />Saints du Seigneur, adorez-le : <br />rien ne manque à ceux qui le craignent.<br />Des riches ont tout perdu, ils ont faim ; <br />qui cherche le Seigneur ne manquera d'aucun bien.</p><h3>Évangile de Jésus-Christ selon saint Jean - 11,19-27.</h3><p>En ce temps-là, beaucoup de Juifs étaient venus réconforter Marthe et Marie au sujet de leur frère.<br />Lorsque Marthe apprit l’arrivée de Jésus, elle partit à sa rencontre, tandis que Marie restait assise à la maison.<br />Marthe dit à Jésus : « Seigneur, si tu avais été ici, mon frère ne serait pas mort.<br />Mais maintenant encore, je le sais, tout ce que tu demanderas à Dieu, Dieu te l’accordera. »<br />Jésus lui dit : « Ton frère ressuscitera. »<br />Marthe reprit : « Je sais qu’il ressuscitera à la résurrection, au dernier jour. »<br />Jésus lui dit : « Moi, je suis la résurrection et la vie. Celui qui croit en moi, même s’il meurt, vivra ;<br />quiconque vit et croit en moi ne mourra jamais. Crois-tu cela ? »<br />Elle répondit : « Oui, Seigneur, je le crois : tu es le Christ, le Fils de Dieu, tu es celui qui vient dans le monde. »</p><hr /><h3>Ste Marthe ((† vers l'an 81))</h3><h3>BBx Luc Martinez Mancebo et 6 comp. (martyrs († 1936))</h3>"
	}, {
		"id": "30",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre du Lévitique - 23,1.4-11.15-16.27.34b-37.</h3><p>Le Seigneur parla à Moïse et dit :<br />Voici les solennités du Seigneur, les assemblées saintes auxquelles vous convoquerez, aux dates fixées, les fils d’Israël.<br />Le premier mois, le quatorze du mois, au coucher du soleil, ce sera la Pâque en l’honneur du Seigneur.<br />Le quinzième jour de ce même mois, ce sera la fête des Pains sans levain en l’honneur du Seigneur : pendant sept jours, vous mangerez des pains sans levain.<br />Le premier jour, vous tiendrez une assemblée sainte et vous ne ferez aucun travail, aucun ouvrage.<br />Pendant sept jours, vous présenterez de la nourriture offerte pour le Seigneur. Le septième jour, vous aurez une assemblée sainte et vous ne ferez aucun travail, aucun ouvrage. »<br />Le Seigneur parla à Moïse et dit :<br />« Parle aux fils d’Israël. Tu leur diras : Quand vous serez entrés dans le pays que je vous donne, et que vous y ferez la moisson, vous apporterez au prêtre la première gerbe de votre moisson.<br />Il la présentera au Seigneur en faisant le geste d’élévation pour que vous soyez agréés. C’est le lendemain du sabbat que le prêtre fera cette présentation.<br />À partir du lendemain du sabbat, jour où vous aurez apporté votre gerbe avec le geste d’élévation, vous compterez sept semaines entières.<br />Le lendemain du septième sabbat, ce qui fera cinquante jours, vous présenterez au Seigneur une nouvelle offrande.<br />C’est le dixième jour du septième mois qui sera le jour du Grand Pardon. Vous tiendrez une assemblée sainte, vous ferez pénitence, et vous présenterez de la nourriture offerte pour le Seigneur.<br />À partir du quinzième jour de ce septième mois, ce sera pendant sept jours la fête des Tentes en l’honneur du Seigneur.<br />Le premier jour, celui de l’assemblée sainte, vous ne ferez aucun travail, aucun ouvrage.<br />Pendant sept jours, vous présenterez de la nourriture offerte pour le Seigneur. Le huitième jour, vous tiendrez une assemblée sainte, vous présenterez de la nourriture offerte pour le Seigneur : ce sera la clôture de la fête. Vous ne ferez aucun travail, aucun ouvrage.<br />Telles sont les solennités du Seigneur, les assemblées saintes auxquelles vous convoquerez les fils d’Israël, afin de présenter de la nourriture offerte pour le Seigneur, un holocauste et une offrande, un sacrifice et des libations, selon le rite propre à chaque jour. »</p><h3>Psaume - 81(80),3-4.5-6ab.10-11ab.</h3><p>Jouez, musiques, frappez le tambourin, <br />la harpe et la cithare mélodieuse.<br />Sonnez du cor pour le mois nouveau, <br />quand revient le jour de notre fête.<br />C'est là, pour Israël, une règle, <br />une ordonnance du Dieu de Jacob ;<br />Il en fit, pour Joseph, une loi<br />quand il marcha contre la terre d'Égypte.<br />« Tu n'auras pas chez toi d'autres dieux, <br />tu ne serviras aucun dieu étranger.<br />C'est moi, le Seigneur ton Dieu,<br />qui t'ai fait monter de la terre d'Égypte ! »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 13,54-58.</h3><p>En ce temps-là, Jésus se rendit dans son lieu d’origine, et il enseignait les gens dans leur synagogue, de telle manière qu’ils étaient frappés d’étonnement et disaient : « D’où lui viennent cette sagesse et ces miracles ?<br />N’est-il pas le fils du charpentier ? Sa mère ne s’appelle-t-elle pas Marie, et ses frères : Jacques, Joseph, Simon et Jude ?<br />Et ses sœurs ne sont-elles pas toutes chez nous ? Alors, d’où lui vient tout cela ? »<br />Et ils étaient profondément choqués à son sujet. Jésus leur dit : « Un prophète n’est méprisé que dans son pays et dans sa propre maison. »<br />Et il ne fit pas beaucoup de miracles à cet endroit-là, à cause de leur manque de foi.</p><hr /><h3>St Léopold Mandic (prêtre o.f.m. cap. († 1942))</h3><h3>St Pierre Chrysologue (évêque et docteur de l'Église)</h3>"
	}, {
		"id": "31",
		"imagen": "Samedi",
		"contenido": "<h3>Livre du Lévitique - 25,1.8-17.</h3><p>Le Seigneur parla à Moïse sur le mont Sinaï et dit :<br />« Vous compterez sept semaines d’années, c’est-à-dire sept fois sept ans, soit quarante-neuf ans.<br />Le septième mois, le dix du mois, en la fête du Grand Pardon, vous sonnerez du cor pour l’ovation ; ce jour-là, dans tout votre pays, vous sonnerez du cor.<br />Vous ferez de la cinquantième année une année sainte, et vous proclamerez la libération pour tous les habitants du pays. Ce sera pour vous le jubilé : chacun de vous réintégrera sa propriété, chacun de vous retournera dans son clan.<br />Cette cinquantième année sera pour vous une année jubilaire : vous ne ferez pas les semailles, vous ne moissonnerez pas le grain qui aura poussé tout seul, vous ne vendangerez pas la vigne non taillée.<br />Le jubilé sera pour vous chose sainte, vous mangerez ce qui pousse dans les champs.<br />En cette année jubilaire, chacun de vous réintégrera sa propriété.<br />Si, dans l’intervalle, tu dois vendre ou acheter, n’exploite pas ton compatriote.<br />Quand tu achèteras à ton compatriote, tu tiendras compte des années écoulées depuis le jubilé ; celui qui vend tiendra compte des années qui restent à courir.<br />Plus il restera d’années, plus tu augmenteras le prix ; moins il en restera, plus tu réduiras le prix, car la vente ne concerne que le nombre des récoltes.<br />Tu n’exploiteras pas ton compatriote, tu craindras ton Dieu. Je suis le Seigneur votre Dieu. »</p><h3>Psaume - 67(66),2-3.5.7-8.</h3><p>Que Dieu nous prenne en grâce et nous bénisse, <br />que son visage s'illumine pour nous ;<br />et ton chemin sera connu sur la terre, <br />ton salut, parmi toutes les nations.<br />Que les nations chantent leur joie, <br />car tu gouvernes le monde avec justice ; <br />tu gouvernes les peuples avec droiture, <br />sur la terre, tu conduis les nations.<br />La terre a donné son fruit ; <br />Dieu, notre Dieu, nous bénit.<br />Que Dieu nous bénisse, <br />et que la terre tout entière l'adore !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 14,1-12.</h3><p>En ce temps-là, Hérode, qui était au pouvoir en Galilée, apprit la renommée de Jésus<br />et dit à ses serviteurs : « Celui-là, c’est Jean le Baptiste, il est ressuscité d’entre les morts, et voilà pourquoi des miracles se réalisent par lui. »<br />Car Hérode avait fait arrêter Jean, l’avait fait enchaîner et mettre en prison. C’était à cause d’Hérodiade, la femme de son frère Philippe.<br />En effet, Jean lui avait dit : « Tu n’as pas le droit de l’avoir pour femme. »<br />Hérode cherchait à le faire mourir, mais il eut peur de la foule qui le tenait pour un prophète.<br />Lorsque arriva l’anniversaire d’Hérode, la fille d’Hérodiade dansa au milieu des convives, et elle plut à Hérode.<br />Alors il s’engagea par serment à lui donner ce qu’elle demanderait.<br />Poussée par sa mère, elle dit : « Donne-moi ici, sur un plat, la tête de Jean le Baptiste. »<br />Le roi fut contrarié ; mais à cause de son serment et des convives, il commanda de la lui donner.<br />Il envoya décapiter Jean dans la prison.<br />La tête de celui-ci fut apportée sur un plat et donnée à la jeune fille, qui l’apporta à sa mère.<br />Les disciples de Jean arrivèrent pour prendre son corps, qu’ils ensevelirent ; puis ils allèrent l’annoncer à Jésus.</p><hr /><h3>St Ignace de Loyola (prêtre et fondateur († 1556))</h3><h3>St Germain (évêque (†  448))</h3>"
	}]
}
