{
	"data": [{
		"id": "1",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch Tobias - 2,9-14.</h3><p>Als ich, Tobit, am Pfingsttag einen Toten begraben hatte und in der Nacht nach Hause kam, legte ich mich an der Hofmauer zum Schlafen nieder, weil ich unrein geworden war. Mein Gesicht ließ ich unbedeckt,<br />ohne auf die Sperlinge zu achten, die in der Mauer nisteten. Da ließen die Sperlinge ihren warmen Kot in meine offenen Augen fallen, und es bildeten sich weiße Flecke in meinen Augen. Ich ging zu den Ärzten, doch sie konnten mir nicht helfen. Achikar sorgte für meinen Unterhalt, bis er in die Provinz Elymaïs zog.<br />Meine Frau Hanna fertigte zu Hause Webarbeiten an, wie sie Frauen zu machen pflegen,<br />und lieferte sie dann bei den Bestellern ab. Einmal geschah es, dass sie ihr nicht nur den Lohn zahlten, sondern auch noch ein Ziegenböckchen dazuschenkten.<br />Als sie heimkam, fing das Tier an zu meckern. Ich fragte sie: Wo hast du das Böckchen her? Es ist doch nicht etwa gestohlen? Dann gib es seinen Eigentümern zurück! Denn was gestohlen ist, darf man nicht essen.<br />Sie erwiderte: Es wurde mir zusätzlich zu meinem Lohn geschenkt. Aber ich glaubte ihr nicht und verlangte, dass sie es seinen Eigentümern zurückbrachte, und ich schämte mich ihretwegen. Doch sie antwortete: Wo ist denn der Lohn für deine Barmherzigkeit und Gerechtigkeit? Jeder weiß, was sie dir eingebracht haben.</p><h3>Psalm - 112(111),1-2.6-7.8-9.</h3><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und sich herzlich freut an seinen Geboten.<br />Seine Nachkommen werden mächtig im Land,<br />das Geschlecht der Redlichen wird gesegnet.<br />Niemals gerät er ins Wanken;<br />ewig denkt man an den Gerechten.<br />Er fürchtet sich nicht vor Verleumdung;<br />sein Herz ist fest, er vertraut auf den Herrn.<br />Sein Herz ist getrost, er fürchtet sich nie;<br />denn bald wird er herabschauen auf seine Bedränger.<br />Reichlich gibt er den Armen,<br />sein Heil hat Bestand für immer;<br />er ist mächtig und hoch geehrt.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 12,13-17.</h3><p>In jener Zeit wurden einige Pharisäer und einige Anhänger des Herodes zu Jesus geschickt, um ihn mit einer Frage in eine Falle zu locken.<br />Sie kamen zu ihm und sagten: Meister, wir wissen, dass du immer die Wahrheit sagst und dabei auf niemand Rücksicht nimmst; denn du siehst nicht auf die Person, sondern lehrst wirklich den Weg Gottes. Ist es erlaubt, dem Kaiser Steuer zu zahlen, oder nicht? Sollen wir sie zahlen oder nicht zahlen?<br />Er aber durchschaute ihre Heuchelei und sagte zu ihnen: Warum stellt ihr mir eine Falle? Bringt mir einen Denar, ich will ihn sehen.<br />Man brachte ihm einen. Da fragte er sie: Wessen Bild und Aufschrift ist das? Sie antworteten ihm: Des Kaisers.<br />Da sagte Jesus zu ihnen: So gebt dem Kaiser, was dem Kaiser gehört, und Gott, was Gott gehört! Und sie waren sehr erstaunt über ihn.</p><hr /><h3>Hl. Zeno von Alexandria ()</h3><h3>Hl. Justin ()</h3>"
	}, {
		"id": "2",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch Tobias - 3,1-11a.16-17a.</h3><p>In jenen Tagen wurde ich traurig und begann zu weinen. In meinem Schmerz betete ich:<br />Herr, du bist gerecht, alle deine Wege und Taten zeugen von deiner Barmherzigkeit und Wahrheit; wahr und gerecht ist dein Gericht in Ewigkeit.<br />Denk an mich und blick auf mich herab! Straf mich nicht für die Sünden und Fehler, die ich und meine Väter dir gegenüber begangen haben.<br />Sie haben nicht auf deine Gebote gehört. Darum hast du uns der Plünderung, der Gefangenschaft und dem Tod preisgegeben; bei allen Völkern, unter die wir zerstreut worden sind, hast du uns zum Gespött gemacht.<br />Auch jetzt treffen mich zu Recht deine harten Strafen, die du über mich kommen lässt wegen meiner und meiner Väter Sünden. Denn wir haben deine Gebote nicht gehalten und haben den Weg deiner Wahrheit verlassen.<br />Tu also mit mir, was dir gefällt. Lass meinen Geist von mir scheiden; lass mich sterben und zu Staub werden! Es ist besser für mich, tot zu sein als zu leben. Denn ungerechte Vorwürfe musste ich anhören und ich bin sehr betrübt. Lass mich jetzt aus meiner Not zur ewigen Ruhestatt gelangen! Wende deine Augen nicht von mir ab!<br />Am gleichen Tag geschah es, dass in Ekbatana in Medien Sara, die Tochter Raguëls, von den Mägden ihres Vaters ebenfalls beschimpft wurde.<br />Sie war mit sieben Männern verheiratet gewesen; doch der böse Dämon Aschmodai hatte sie alle getötet, bevor sie mit ihr geschlafen hatten. Die Mägde sagten zu ihr: Begreifst du denn nicht, dass du deine eigenen Männer erwürgst? Sieben hast du gehabt, doch kein einziger ist dir geblieben.<br />Mit welchem Recht also behandelst du uns so hart? Wenn sie schon sterben mussten, dann verschwinde du doch mit ihnen! Hoffentlich bekommen wir nie einen Sohn oder eine Tochter von dir zu sehen.<br />Als Sara das hörte, wurde sie so traurig, dass sie sich erhängen wollte. Aber sie dachte: Ich bin die einzige Tochter meines Vaters. Wenn ich das täte, wäre es eine große Schande für ihn und ich wäre schuld daran, dass der alte Mann vor Kummer ins Grab sinkt.<br />Darum trat sie ans Fenster und betete: Gepriesen seist du, Herr, mein Gott. Gepriesen sei dein heiliger und ehrwürdiger Name in Ewigkeit.<br />Das Gebet beider, Tobits und Saras, fand Gehör bei der Majestät des großen Rafael.<br />Er wurde gesandt, um beide zu heilen: um Tobit von den weißen Flecken auf seinen Augen zu befreien und um Sara, die Tochter Raguëls, mit Tobits Sohn Tobias zu vermählen und den bösen Dämon Aschmodai zu fesseln. Denn Tobias sollte Sara zur Frau haben.</p><h3>Psalm - 25(24),1-2.3-4.5-6.8-9.</h3><p>Zu dir, Herr, erhebe ich meine Seele.<br />Mein Gott, auf dich vertraue ich.<br />Lass mich nicht scheitern,<br />lass meine Feinde nicht triumphieren!<br />Denn niemand, der auf dich hofft, wird zuschanden;<br />zuschanden wird, wer dir schnöde die Treue bricht.<br />Zeige mir, Herr, deine Wege,<br />lehre mich deine Pfade!<br />Führe mich in deiner Treue und lehre mich;<br />denn du bist der Gott meines Heiles.<br />Auf dich hoffe ich allezeit.<br />Denk an dein Erbarmen, Herr,<br />und an die Taten deiner Huld;<br />denn sie bestehen seit Ewigkeit.<br />Gut und gerecht ist der Herr,<br />darum weist er die Irrenden auf den rechten Weg.<br />Die Demütigen leitet er nach seinem Recht,<br />die Gebeugten lehrt er seinen Weg.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 12,18-27.</h3><p>In jener Zeit kamen einige von den Sadduzäern, die behaupten, es gebe keine Auferstehung, zu Jesus und fragten ihn:<br />Meister, Mose hat uns vorgeschrieben: Wenn ein Mann, der einen Bruder hat, stirbt und eine Frau hinterlässt, aber kein Kind, dann soll sein Bruder die Frau heiraten und seinem Bruder Nachkommen verschaffen.<br />Es lebten einmal sieben Brüder. Der erste nahm sich eine Frau, und als er starb, hinterließ er keine Nachkommen.<br />Da nahm sie der zweite; auch er starb, ohne Nachkommen zu hinterlassen, und ebenso der dritte.<br />Keiner der sieben hatte Nachkommen. Als letzte von allen starb die Frau.<br />Wessen Frau wird sie nun bei der Auferstehung sein? Alle sieben haben sie doch zur Frau gehabt.<br />Jesus sagte zu ihnen: Ihr irrt euch, ihr kennt weder die Schrift noch die Macht Gottes.<br />Wenn nämlich die Menschen von den Toten auferstehen, werden sie nicht mehr heiraten, sondern sie werden sein wie die Engel im Himmel.<br />Dass aber die Toten auferstehen, habt ihr das nicht im Buch des Mose gelesen, in der Geschichte vom Dornbusch, in der Gott zu Mose spricht: Ich bin der Gott Abrahams, der Gott Isaaks und der Gott Jakobs?<br />Er ist doch nicht ein Gott von Toten, sondern von Lebenden. Ihr irrt euch sehr.</p><hr /><h3>Hl. Marcellinus und Hl. Petrus ()</h3><h3>Hl. Eugen I. ()</h3>"
	}, {
		"id": "3",
		"imagen": "Donnerstag",
		"contenido": "<h3>Buch Exodus - 24,3-8.</h3><p>In jenen Tagen kam Mose und übermittelte dem Volk alle Worte und Rechtsvorschriften des Herrn. Das ganze Volk antwortete einstimmig und sagte: Alles, was der Herr gesagt hat, wollen wir tun.<br />Mose schrieb alle Worte des Herrn auf. Am nächsten Morgen stand er zeitig auf und errichtete am Fuß des Berges einen Altar und zwölf Steinmale für die zwölf Stämme Israels.<br />Er schickte die jungen Männer Israels aus. Sie brachten Brandopfer dar und schlachteten junge Stiere als Heilsopfer für den Herrn.<br />Mose nahm die Hälfte des Blutes und goss es in eine Schüssel, mit der anderen Hälfte besprengte er den Altar.<br />Darauf nahm er die Urkunde des Bundes und verlas sie vor dem Volk. Sie antworteten: Alles, was der Herr gesagt hat, wollen wir tun; wir wollen gehorchen.<br />Da nahm Mose das Blut, besprengte damit das Volk und sagte: Das ist das Blut des Bundes, den der Herr aufgrund all dieser Worte mit euch geschlossen hat.</p><h3>Psalm - 116(115),12-13.15-16.17-18.</h3><p>Wie kann ich dem Herrn all das vergelten,<br />was er mir Gutes getan hat?<br />Ich will den Kelch des Heils erheben<br />und anrufen den Namen des Herrn.<br />Kostbar ist in den Augen des Herrn<br />das Sterben seiner Frommen.<br />Ach Herr, ich bin doch dein Knecht,<br />dein Knecht bin ich, der Sohn deiner Magd.<br />Du hast meine Fesseln gelöst.<br />Ich will dir ein Opfer des Dankes bringen<br />und anrufen den Namen des Herrn.<br />Ich will dem Herrn meine Gelübde erfüllen<br />offen vor seinem ganzen Volk.</p><h3>Brief an die Hebräer - 9,11-15.</h3><p>Christus ist gekommen als Hoherpriester der künftigen Güter; und durch das erhabenere und vollkommenere Zelt, das nicht von Menschenhand gemacht, das heißt nicht von dieser Welt ist,<br />ist er ein für allemal in das Heiligtum hineingegangen, nicht mit dem Blut von Böcken und jungen Stieren, sondern mit seinem eigenen Blut, und so hat er eine ewige Erlösung bewirkt.<br />Denn wenn schon das Blut von Böcken und Stieren und die Asche einer Kuh die Unreinen, die damit besprengt werden, so heiligt, dass sie leiblich rein werden,<br />wieviel mehr wird das Blut Christi, der sich selbst kraft ewigen Geistes Gott als makelloses Opfer dargebracht hat, unser Gewissen von toten Werken reinigen, damit wir dem lebendigen Gott dienen.<br />Und darum ist er der Mittler eines neuen Bundes; sein Tod hat die Erlösung von den im ersten Bund begangenen Übertretungen bewirkt, damit die Berufenen das verheißene ewige Erbe erhalten.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 14,12-16.22-26.</h3><p>Am ersten Tag des Festes der Ungesäuerten Brote, an dem man das Paschalamm schlachtete, sagten die Jünger zu Jesus: Wo sollen wir das Paschamahl für dich vorbereiten?<br />Da schickte er zwei seiner Jünger voraus und sagte zu ihnen: Geht in die Stadt; dort wird euch ein Mann begegnen, der einen Wasserkrug trägt. Folgt ihm,<br />bis er in ein Haus hineingeht; dann sagt zu dem Herrn des Hauses: Der Meister lässt dich fragen: Wo ist der Raum, in dem ich mit meinen Jüngern das Paschalamm essen kann?<br />Und der Hausherr wird euch einen großen Raum im Obergeschoss zeigen, der schon für das Festmahl hergerichtet und mit Polstern ausgestattet ist. Dort bereitet alles für uns vor!<br />Die Jünger machten sich auf den Weg und kamen in die Stadt. Sie fanden alles so, wie er es ihnen gesagt hatte, und bereiteten das Paschamahl vor.<br />Während des Mahls nahm er das Brot und sprach den Lobpreis; dann brach er das Brot, reichte es ihnen und sagte: Nehmt, das ist mein Leib.<br />Dann nahm er den Kelch, sprach das Dankgebet, reichte ihn den Jüngern, und sie tranken alle daraus.<br />Und er sagte zu ihnen: Das ist mein Blut, das Blut des Bundes, das für viele vergossen wird.<br />Amen, ich sage euch: Ich werde nicht mehr von der Frucht des Weinstocks trinken bis zu dem Tag, an dem ich von neuem davon trinke im Reich Gottes.<br />Nach dem Lobgesang gingen sie zum Ölberg hinaus.</p><hr /><h3>Hl. Karl Lwanga und Gefährten ()</h3><h3>Hl. Morandus ()</h3>"
	}, {
		"id": "4",
		"imagen": "Freitag",
		"contenido": "<h3>Buch Tobias - 11,5-17.</h3><p>In jenen Tagen saß Hanna am Weg und hielt nach ihrem Sohn Ausschau.<br />Als sie ihn kommen sah, rief sie seinem Vater zu: Dein Sohn kommt zurück und mit ihm der Mann, der ihn begleitet hat.<br />Rafael aber sagte zu Tobias: Ich weiß, dein Vater wird wieder sehen können.<br />Streich ihm die Galle auf die Augen! Sie wird zwar brennen; aber wenn er sich die Augen reibt, wird er die weißen Flecken wegwischen und wird dich wieder sehen können.<br />Hanna war inzwischen herbeigeeilt, fiel ihrem Sohn um den Hals und rief: Ich habe dich wieder gesehen, mein Sohn, jetzt kann ich ruhig sterben. Und beide brachen in Tränen aus.<br />Auch Tobit versuchte, ihm entgegenzugehen, stolperte aber an der Tür. Da lief ihm sein Sohn entgegen<br />und fing ihn auf. Und er strich seinem Vater die Galle auf die Augen und sagte: Hab keine Angst, mein Vater!<br />Tobit rieb sich die Augen, weil sie brannten; da begannen die weißen Flecken, sich von den Augenwinkeln aus abzulösen.<br />Und er konnte seinen Sohn sehen, fiel ihm um den Hals und sagte unter Tränen:<br />Sei gepriesen, Gott, gepriesen sei dein heiliger Name in Ewigkeit. Gepriesen seien alle deine heiligen Engel. Du hast mich gezüchtigt und hast wieder Erbarmen mit mir gehabt. Denn ich darf meinen Sohn Tobias wieder sehen.<br />Voll Freude ging der Sohn mit seinem Vater ins Haus und erzählte ihm, was für wunderbare Dinge er in Medien erlebt hatte.<br />Dann ging Tobit seiner Schwiegertochter bis an das Tor von Ninive entgegen. Er war voll Freude und pries Gott und alle, die ihn sahen, staunten, dass er wieder sehen konnte. Tobit aber bezeugte ihnen, dass Gott Erbarmen mit ihm gehabt hatte.<br />Als Tobit seiner Schwiegertochter begegnete, segnete er sie und sagte: Sei willkommen, meine Tochter! Gepriesen sei Gott, der dich zu uns geführt hat, und gesegnet seien dein Vater und deine Mutter.</p><h3>Psalm - 146(145),1-2.7.8-9ab.9cd-10.</h3><p>Halleluja! Lobe den Herrn, meine Seele!<br />Ich will den Herrn loben, solange ich lebe,<br />meinem Gott singen und spielen, solange ich da bin.<br />Recht verschafft er den Unterdrückten,<br />den Hungernden gibt er Brot;<br />der Herr befreit die Gefangenen.<br />Der Herr öffnet den Blinden die Augen,<br />er richtet die Gebeugten auf.<br />Der Herr beschützt die Fremden<br />und verhilft den Waisen und Witwen zu ihrem Recht.<br />Der Herr liebt die Gerechten,<br />doch die Schritte der Frevler leitet er in die Irre.<br />Der Herr ist König auf ewig,<br />dein Gott, Zion, herrscht von Geschlecht zu Geschlecht.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 12,35-37.</h3><p>Als Jesus im Tempel lehrte, sagte er: Wie können die Schriftgelehrten behaupten, der Messias sei der Sohn Davids?<br />Denn David hat, vom Heiligen Geist erfüllt, selbst gesagt: Der Herr sprach zu meinem Herrn: Setze dich mir zur Rechten, und ich lege dir deine Feinde unter die Füße.<br />David selbst also nennt ihn Herr. Wie kann er dann Davids Sohn sein? Es war eine große Menschenmenge versammelt und hörte ihm mit Freude zu.</p><hr /><h3>Hl. Filippo Smaldone ()</h3><h3>Hl. Quirinus ()</h3>"
	}, {
		"id": "5",
		"imagen": "Samstag",
		"contenido": "<h3>Buch Tobias - 12,1.5-15.20.</h3><p>In jenen Tagen rief Tobit seinen Sohn Tobias zu sich und sagte: Mein Sohn, vergiss nicht den Lohn für den Mann, der dich begleitet hat. Du musst ihm aber mehr geben, als wir ihm versprochen haben.<br />Dann rief er den Engel zu sich und sagte: Nimm die Hälfte von allem, was ihr mitgebracht habt.<br />Der Engel aber nahm die beiden beiseite und sagte zu ihnen: Preist Gott und lobt ihn! Gebt ihm die Ehre und bezeugt vor allen Menschen, was er für euch getan hat. Es ist gut, Gott zu preisen und seinen Namen zu verherrlichen und voll Ehrfurcht seine Taten zu verkünden. Hört nie auf, ihn zu preisen.<br />Es ist gut, das Geheimnis eines Königs zu wahren; die Taten Gottes aber soll man offen rühmen. Tut Gutes, dann wird euch kein Unglück treffen.<br />Es ist gut, zu beten und zu fasten, barmherzig und gerecht zu sein. Lieber wenig, aber gerecht, als viel und ungerecht. Besser barmherzig sein als Gold aufhäufen.<br />Denn Barmherzigkeit rettet vor dem Tod und reinigt von jeder Sünde. Wer barmherzig und gerecht ist, wird lange leben.<br />Wer aber sündigt, ist der Feind seines eigenen Lebens.<br />Ich will euch nichts verheimlichen; ich habe gesagt: Es ist gut, das Geheimnis eines Königs zu wahren; die Taten Gottes aber soll man offen rühmen.<br />Darum sollt ihr wissen: Als ihr zu Gott flehtet, du und deine Schwiegertochter Sara, da habe ich euer Gebet vor den heiligen Gott gebracht. Und ebenso bin ich in deiner Nähe gewesen, als du die Toten begraben hast.<br />Auch als du ohne zu zögern vom Tisch aufgestanden bist und dein Essen stehen gelassen hast, um einem Toten den letzten Dienst zu erweisen, blieb mir deine gute Tat nicht verborgen, sondern ich war bei dir.<br />Nun hat mich Gott auch gesandt, um dich und deine Schwiegertochter Sara zu heilen.<br />Ich bin Rafael, einer von den sieben heiligen Engeln, die das Gebet der Heiligen emportragen und mit ihm vor die Majestät des heiligen Gottes treten.<br />Jetzt aber dankt Gott! Ich steige wieder auf zu dem, der mich gesandt hat. Doch ihr sollt alles, was geschehen ist, in einem Buch aufschreiben.</p><h3>Buch Tobias - 13,2.6.7.8.</h3><p>Gepriesen sei Gott, der in Ewigkeit lebt,<br />sein Königtum sei gepriesen.<br />Er züchtigt und hat auch wieder Erbarmen;<br />er führt hinab in die Unterwelt<br />und führt auch wieder zum Leben.<br />Niemand kann seiner Macht entfliehen.<br />Wenn ihr zu ihm umkehrt, von ganzem Herzen und aus ganzer Seele,<br />und euch an seine Wahrheit haltet,<br />dann kehrt er sich euch zu<br />und verbirgt sein Angesicht nicht mehr vor euch.<br />Wenn ihr dann seht, was er für euch tut,<br />bekennt euch laut und offen zu ihm!<br />Preist den Herrn der Gerechtigkeit,<br />rühmt den ewigen König!<br />Ich bekenne mich zum Herrn im Land der Verbannung,<br />ich bezeuge den Sündern seine Macht und erhabene Größe.<br />Kehrt um, ihr Sünder, tut, was recht ist in seinen Augen.<br />Vielleicht ist er gnädig und hat mit euch Erbarmen.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 12,38-44.</h3><p>In jener Zeit lehrte Jesus eine große Menschenmenge und sagte: Nehmt euch in acht vor den Schriftgelehrten! Sie gehen gern in langen Gewändern umher, lieben es, wenn man sie auf den Straßen und Plätzen grüßt,<br />und sie wollen in der Synagoge die vordersten Sitze und bei jedem Festmahl die Ehrenplätze haben.<br />Sie bringen die Witwen um ihre Häuser und verrichten in ihrer Scheinheiligkeit lange Gebete. Aber um so härter wird das Urteil sein, das sie erwartet.<br />Als Jesus einmal dem Opferkasten gegenübersaß, sah er zu, wie die Leute Geld in den Kasten warfen. Viele Reiche kamen und gaben viel.<br />Da kam auch eine arme Witwe und warf zwei kleine Münzen hinein.<br />Er rief seine Jünger zu sich und sagte: Amen, ich sage euch: Diese arme Witwe hat mehr in den Opferkasten hineingeworfen als alle andern.<br />Denn sie alle haben nur etwas von ihrem Überfluss hergegeben; diese Frau aber, die kaum das Nötigste zum Leben hat, sie hat alles gegeben, was sie besaß, ihren ganzen Lebensunterhalt.</p><hr /><h3>Hl. Bonifatius (\"Apostel Deutschlands\")</h3><h3>Hl. Fulger ()</h3>"
	}, {
		"id": "6",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Genesis - 3,9-15.</h3><p>Nachdem Adam von Baum gegessen hatte, rief Gott, der Herr, ihm zu und sprach: Wo bist du?<br />Er antwortete: Ich habe dich im Garten kommen hören; da geriet ich in Furcht, weil ich nackt bin, und versteckte mich.<br />Darauf fragte er: Wer hat dir gesagt, dass du nackt bist? Hast du von dem Baum gegessen, von dem zu essen ich dir verboten habe?<br />Adam antwortete: Die Frau, die du mir beigesellt hast, sie hat mir von dem Baum gegeben, und so habe ich gegessen.<br />Gott, der Herr, sprach zu der Frau: Was hast du da getan? Die Frau antwortete: Die Schlange hat mich verführt, und so habe ich gegessen.<br />Da sprach Gott, der Herr, zur Schlange: Weil du das getan hast, bist du verflucht unter allem Vieh und allen Tieren des Feldes. Auf dem Bauch sollst du kriechen und Staub fressen alle Tage deines Lebens.<br />Feindschaft setze ich zwischen dich und die Frau, zwischen deinen Nachwuchs und ihren Nachwuchs. Er trifft dich am Kopf, und du triffst ihn an der Ferse.</p><h3>Psalm - 130(129),1-2.3-4.5-6ab.6c.7a.8.</h3><p>Aus der Tiefe rufe ich, Herr, zu dir:<br />Herr, höre meine Stimme!<br />Wende dein Ohr mir zu,<br />achte auf mein lautes Flehen!<br />Würdest du, Herr, unsere Sünden beachten,<br />Herr, wer könnte bestehen?<br />Doch bei dir ist Vergebung,<br />damit man in Ehrfurcht dir dient.<br />Ich hoffe auf den Herrn, es hofft meine Seele,<br />ich warte voll Vertrauen auf sein Wort<br />Meine Seele wartet auf den Herrn<br />mehr als die Wächter auf den Morgen.<br />Mehr als die Wächter auf den Morgen<br />soll Israel harren auf den Herrn.<br />Ja, er wird Israel erlösen<br />von all seinen Sünden.</p><h3>Zweiter Brief des Apostels Paulus an die Korinther - 4,13-18.5,1.</h3><p>Brüder! Wir haben den gleichen Geist des Glaubens, von dem es in der Schrift heißt: Ich habe geglaubt, darum habe ich geredet. Auch wir glauben, und darum reden wir.<br />Denn wir wissen, dass der, welcher Jesus, den Herrn, auferweckt hat, auch uns mit Jesus auferwecken und uns zusammen mit euch vor sein Angesicht stellen wird.<br />Alles tun wir euretwegen, damit immer mehr Menschen aufgrund der überreich gewordenen Gnade den Dank vervielfachen, Gott zur Ehre.<br />Darum werden wir nicht müde; wenn auch unser äußerer Mensch aufgerieben wird, der innere wird Tag für Tag erneuert.<br />Denn die kleine Last unserer gegenwärtigen Not schafft uns in maßlosem Übermaß ein ewiges Gewicht an Herrlichkeit,<br />uns, die wir nicht auf das Sichtbare starren, sondern nach dem Unsichtbaren ausblicken; denn das Sichtbare ist vergänglich, das Unsichtbare ist ewig.<br />Wir wissen: Wenn unser irdisches Zelt abgebrochen wird, dann haben wir eine Wohnung von Gott, ein nicht von Menschenhand errichtetes ewiges Haus im Himmel.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 3,20-35.</h3><p>In jener Zeit ging Jesus in ein Haus, und wieder kamen so viele Menschen zusammen, dass er und die Jünger nicht einmal mehr essen konnten.<br />Als seine Angehörigen davon hörten, machten sie sich auf den Weg, um ihn mit Gewalt zurückzuholen; denn sie sagten: Er ist von Sinnen.<br />Die Schriftgelehrten, die von Jerusalem herabgekommen waren, sagten: Er ist von Beelzebul besessen; mit Hilfe des Anführers der Dämonen treibt er die Dämonen aus.<br />Da rief er sie zu sich und belehrte sie in Form von Gleichnissen: Wie kann der Satan den Satan austreiben?<br />Wenn ein Reich in sich gespalten ist, kann es keinen Bestand haben.<br />Wenn eine Familie in sich gespalten ist, kann sie keinen Bestand haben.<br />Und wenn sich der Satan gegen sich selbst erhebt und mit sich selbst im Streit liegt, kann er keinen Bestand haben, sondern es ist um ihn geschehen.<br />Es kann aber auch keiner in das Haus eines starken Mannes einbrechen und ihm den Hausrat rauben, wenn er den Mann nicht vorher fesselt; erst dann kann er sein Haus plündern.<br />Amen, das sage ich euch: Alle Vergehen und Lästerungen werden den Menschen vergeben werden, so viel sie auch lästern mögen;<br />wer aber den Heiligen Geist lästert, der findet in Ewigkeit keine Vergebung, sondern seine Sünde wird ewig an ihm haften.<br />Sie hatten nämlich gesagt: Er ist von einem unreinen Geist besessen.<br />Da kamen seine Mutter und seine Brüder; sie blieben vor dem Haus stehen und ließen ihn herausrufen.<br />Es saßen viele Leute um ihn herum, und man sagte zu ihm: Deine Mutter und deine Brüder stehen draußen und fragen nach dir.<br />Er erwiderte: Wer ist meine Mutter, und wer sind meine Brüder?<br />Und er blickte auf die Menschen, die im Kreis um ihn herumsaßen, und sagte: Das hier sind meine Mutter und meine Brüder.<br />Wer den Willen Gottes erfüllt, der ist für mich Bruder und Schwester und Mutter.</p><hr /><h3>Hl. Norbert von Xanten ()</h3><h3>Hl. Kevin von Wicklow ()</h3>"
	}, {
		"id": "7",
		"imagen": "Montag",
		"contenido": "<h3>Zweiter Brief des Apostels Paulus an die Korinther - 1,1-7.</h3><p>Paulus, durch Gottes Willen Apostel Christi Jesu, und der Bruder Timotheus an die Kirche Gottes, die in Korinth ist, und an alle Heiligen in ganz Achaia.<br />Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.<br />Gepriesen sei der Gott und Vater Jesu Christi, unseres Herrn, der Vater des Erbarmens und der Gott allen Trostes.<br />Er tröstet uns in all unserer Not, damit auch wir die Kraft haben, alle zu trösten, die in Not sind, durch den Trost, mit dem auch wir von Gott getröstet werden.<br />Wie uns nämlich die Leiden Christi überreich zuteil geworden sind, so wird uns durch Christus auch überreicher Trost zuteil.<br />Sind wir aber in Not, so ist es zu eurem Trost und Heil, und werden wir getröstet, so geschieht auch das zu eurem Trost; er wird wirksam, wenn ihr geduldig die gleichen Leiden ertragt, die auch wir ertragen.<br />Unsere Hoffnung für euch ist unerschütterlich; wir sind sicher, dass ihr mit uns nicht nur an den Leiden teilhabt, sondern auch am Trost.</p><h3>Psalm - 34(33),2-3.4-5.6-7.8-9.</h3><p>Ich will den Herrn allezeit preisen;<br />immer sei sein Lob in meinem Mund.<br />Meine Seele rühme sich des Herrn;<br />die Armen sollen es hören und sich freuen.<br />Verherrlicht mit mir den Herrn,<br />lasst uns gemeinsam seinen Namen rühmen.<br />Ich suchte den Herrn, und er hat mich erhört,<br />er hat mich all meinen Ängsten entrissen.<br />Blickt auf zu ihm, so wird euer Gesicht leuchten,<br />und ihr braucht nicht zu erröten.<br />Da ist ein Armer; er rief, und der Herr erhörte ihn.<br />Er half ihm aus all seinen Nöten.<br />Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,<br />und er befreit sie.<br />Kostet und seht, wie gütig der Herr ist;<br />wohl dem, der zu ihm sich flüchtet!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,1-12.</h3><p>In jener Zeit, als Jesus die vielen Menschen sah, die ihm folgten, stieg er auf einen Berg. Er setzte sich, und seine Jünger traten zu ihm.<br />Dann begann er zu reden und lehrte sie.<br />Er sagte: Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.<br />Selig die Trauernden; denn sie werden getröstet werden.<br />Selig, die keine Gewalt anwenden; denn sie werden das Land erben.<br />Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden satt werden.<br />Selig die Barmherzigen; denn sie werden Erbarmen finden.<br />Selig, die ein reines Herz haben; denn sie werden Gott schauen.<br />Selig, die Frieden stiften; denn sie werden Söhne Gottes genannt werden.<br />Selig, die um der Gerechtigkeit willen verfolgt werden; denn ihnen gehört das Himmelreich.<br />Selig seid ihr, wenn ihr um meinetwillen beschimpft und verfolgt und auf alle mögliche Weise verleumdet werdet.<br />Freut euch und jubelt: Euer Lohn im Himmel wird groß sein. Denn so wurden schon vor euch die Propheten verfolgt.</p><hr /><h3>Hl. Robert von Newminster ()</h3><h3>Hl. Antonius Gianelli ()</h3>"
	}, {
		"id": "8",
		"imagen": "Dienstag",
		"contenido": "<h3>Zweiter Brief des Apostels Paulus an die Korinther - 1,18-22.</h3><p>Brüder! Gott ist treu, er bürgt dafür, dass unser Wort euch gegenüber nicht Ja und Nein zugleich ist.<br />Denn Gottes Sohn Jesus Christus, der euch durch uns verkündigt wurde - durch mich, Silvanus und Timotheus -, ist nicht als Ja und Nein zugleich gekommen; in ihm ist das Ja verwirklicht.<br />Er ist das Ja zu allem, was Gott verheißen hat. Darum rufen wir durch ihn zu Gottes Lobpreis auch das Amen.<br />Gott aber, der uns und euch in der Treue zu Christus festigt und der uns alle gesalbt hat,<br />er ist es auch, der uns sein Siegel aufgedrückt und als ersten Anteil am verheißenen Heil den Geist in unser Herz gegeben hat.</p><h3>Psalm - 119(118),129-130.131-132.133.135.</h3><p>Deine Vorschriften sind der Bewunderung wert;<br />darum bewahrt sie mein Herz.<br />Die Erklärung deiner Worte bringt Erleuchtung,<br />den Unerfahrenen schenkt sie Einsicht.<br />Weit öffne ich meinen Mund<br />und lechze nach deinen Geboten;<br />denn nach ihnen hab' ich Verlangen.<br />Wende dich mir zu, sei mir gnädig,<br />wie es denen gebührt, die deinen Namen lieben.<br />Festige meine Schritte, wie du es verheißen hast.<br />Lass kein Unrecht über mich herrschen!<br />Lass dein Angesicht leuchten über deinem Knecht,<br />und lehre mich deine Gesetze!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,13-16.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr seid das Salz der Erde. Wenn das Salz seinen Geschmack verliert, womit kann man es wieder salzig machen? Es taugt zu nichts mehr; es wird weggeworfen und von den Leuten zertreten.<br />Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben.<br />Man zündet auch nicht ein Licht an und stülpt ein Gefäß darüber, sondern man stellt es auf den Leuchter; dann leuchtet es allen im Haus.<br />So soll euer Licht vor den Menschen leuchten, damit sie eure guten Werke sehen und euren Vater im Himmel preisen.</p><hr /><h3>Sel. Maria Gräfin von Droste ()</h3><h3>Hl. Medardus ()</h3>"
	}, {
		"id": "9",
		"imagen": "Mittwoch",
		"contenido": "<h3>Zweiter Brief des Apostels Paulus an die Korinther - 3,4-11.</h3><p>Brüder! Wir haben durch Christus so großes Vertrauen zu Gott.<br />Doch sind wir dazu nicht von uns aus fähig, als ob wir uns selbst etwas zuschreiben könnten; unsere Befähigung stammt vielmehr von Gott.<br />Er hat uns fähig gemacht, Diener des Neuen Bundes zu sein, nicht des Buchstabens, sondern des Geistes. Denn der Buchstabe tötet, der Geist aber macht lebendig.<br />Wenn aber schon der Dienst, der zum Tod führt und dessen Buchstaben in Stein gemeißelt waren, so herrlich war, dass die Israeliten das Gesicht des Mose nicht anschauen konnten, weil es eine Herrlichkeit ausstrahlte, die doch vergänglich war,<br />wie sollte da der Dienst des Geistes nicht viel herrlicher sein?<br />Wenn schon der Dienst, der zur Verurteilung führt, herrlich war, so wird der Dienst, der zur Gerechtigkeit führt, noch viel herrlicher sein.<br />Eigentlich kann von Herrlichkeit in jenem Fall gar nicht die Rede sein, wo das Verherrlichte vor der größeren Herrlichkeit verblasst.<br />Wenn nämlich schon das Vergängliche in Herrlichkeit erschien: die Herrlichkeit des Bleibenden wird es überstrahlen.</p><h3>Psalm - 99(98),4bc.5.6-7.8-9.</h3><p>Du hast die Weltordnung fest begründet,<br />hast Recht und Gerechtigkeit in Jakob geschaffen.<br />Rühmt den Herrn, unseren Gott;<br />werft euch am Schemel seiner Füße nieder!<br />Denn er ist heilig.<br />Mose und Aaron sind unter seinen Priestern,<br />Samuel unter denen, die seinen Namen anrufen;<br />sie riefen zum Herrn, und er hat sie erhört.<br />Aus der Wolkensäule sprach er zu ihnen;<br />seine Gebote hielten sie,<br />die Satzung, die er ihnen gab.<br />Herr, unser Gott, du hast sie erhört;<br />du warst ihnen ein verzeihender Gott,<br />aber du hast ihre Frevel vergolten.<br />Rühmt den Herrn, unsern Gott,<br />werft euch nieder an seinem heiligen Berge!<br />Denn heilig ist der Herr, unser Gott.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,17-19.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Denkt nicht, ich sei gekommen, um das Gesetz und die Propheten aufzuheben. Ich bin nicht gekommen, um aufzuheben, sondern um zu erfüllen.<br />Amen, das sage ich euch: Bis Himmel und Erde vergehen, wird auch nicht der kleinste Buchstabe des Gesetzes vergehen, bevor nicht alles geschehen ist.<br />Wer auch nur eines von den kleinsten Geboten aufhebt und die Menschen entsprechend lehrt, der wird im Himmelreich der Kleinste sein. Wer sie aber hält und halten lehrt, der wird groß sein im Himmelreich.</p><hr /><h3>Hl. Ephräm ()</h3><h3>Hl. Kolumban der Ältere ()</h3>"
	}, {
		"id": "10",
		"imagen": "Donnerstag",
		"contenido": "<h3>Zweiter Brief des Apostels Paulus an die Korinther - 3,15-18.4,1.3-6.</h3><p>Bis heute liegt die Hülle auf ihrem Herzen, wenn Mose vorgelesen wird.<br />Sobald sich aber einer dem Herrn zuwendet, wird die Hülle entfernt.<br />Der Herr aber ist der Geist, und wo der Geist des Herrn wirkt, da ist Freiheit.<br />Wir alle spiegeln mit enthülltem Angesicht die Herrlichkeit des Herrn wider und werden so in sein eigenes Bild verwandelt, von Herrlichkeit zu Herrlichkeit, durch den Geist des Herrn.<br />Daher erlahmt unser Eifer nicht in dem Dienst, der uns durch Gottes Erbarmen übertragen wurde.<br />Wenn unser Evangelium dennoch verhüllt ist, ist es nur denen verhüllt, die verlorengehen;<br />denn der Gott dieser Weltzeit hat das Denken der Ungläubigen verblendet. So strahlt ihnen der Glanz der Heilsbotschaft nicht auf, der Botschaft von der Herrlichkeit Christi, der Gottes Ebenbild ist.<br />Wir verkündigen nämlich nicht uns selbst, sondern Jesus Christus als den Herrn, uns aber als eure Knechte um Jesu willen.<br />Denn Gott, der sprach: Aus Finsternis soll Licht aufleuchten!, er ist in unseren Herzen aufgeleuchtet, damit wir erleuchtet werden zur Erkenntnis des göttlichen Glanzes auf dem Antlitz Christi.</p><h3>Psalm - 85(84),9-10.11-12.13-14.</h3><p>Ich will hören, was Gott redet:<br />Frieden verkündet der Herr seinem Volk<br />und seinen Frommen, den Menschen mit redlichem Herzen.<br />Sein Heil ist denen nahe, die ihn fürchten.<br />Seine Herrlichkeit wohne in unserm Land.<br />Es begegnen einander Huld und Treue;<br />Gerechtigkeit und Friede küssen sich.<br />Treue sprosst aus der Erde hervor;<br />Gerechtigkeit blickt vom Himmel hernieder.<br />Auch spendet der Herr dann Segen,<br />und unser Land gibt seinen Ertrag.<br />Gerechtigkeit geht vor ihm her,<br />und Heil folgt der Spur seiner Schritte.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,20-26.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn eure Gerechtigkeit nicht weit größer ist als die der Schriftgelehrten und der Pharisäer, werdet ihr nicht in das Himmelreich kommen.<br />Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst nicht töten; wer aber jemand tötet, soll dem Gericht verfallen sein.<br />Ich aber sage euch: Jeder, der seinem Bruder auch nur zürnt, soll dem Gericht verfallen sein; und wer zu seinem Bruder sagt: Du Dummkopf!, soll dem Spruch des Hohen Rates verfallen sein; wer aber zu ihm sagt: Du gottloser Narr!, soll dem Feuer der Hölle verfallen sein.<br />Wenn du deine Opfergabe zum Altar bringst und dir dabei einfällt, dass dein Bruder etwas gegen dich hat,<br />so lass deine Gabe dort vor dem Altar liegen; geh und versöhne dich zuerst mit deinem Bruder, dann komm und opfere deine Gabe.<br />Schließ ohne Zögern Frieden mit deinem Gegner, solange du mit ihm noch auf dem Weg zum Gericht bist. Sonst wird dich dein Gegner vor den Richter bringen, und der Richter wird dich dem Gerichtsdiener übergeben, und du wirst ins Gefängnis geworfen.<br />Amen, das sage ich dir: Du kommst von dort nicht heraus, bis du den letzten Pfennig bezahlt hast.</p><hr /><h3>Hl. Gerlach von Obermarchtal ()</h3><h3>Hl. Maurinus ()</h3>"
	}, {
		"id": "11",
		"imagen": "Freitag",
		"contenido": "<h3>Buch Hosea - 11,1.3-4.8a.8c.9.</h3><p>So spricht der Herr: Als Israel jung war, gewann ich ihn lieb, ich rief meinen Sohn aus Ägypten.<br />Ich war es, der Efraim gehen lehrte, ich nahm ihn auf meine Arme. Sie aber haben nicht erkannt, dass ich sie heilen wollte.<br />Mit menschlichen Fesseln zog ich sie an mich, mit den Ketten der Liebe. Ich war da für sie wie die Eltern, die den Säugling an ihre Wangen heben. Ich neigte mich ihm zu und gab ihm zu essen.<br />Wie könnte ich dich preisgeben, Efraim, wie dich aufgeben, Israel?<br />Mein Herz wendet sich gegen mich, mein Mitleid lodert auf.<br />Ich will meinen glühenden Zorn nicht vollstrecken und Efraim nicht noch einmal vernichten. Denn ich bin Gott, nicht ein Mensch, der Heilige in deiner Mitte. Darum komme ich nicht in der Hitze des Zorns.</p><h3>Buch Jesaja - 12,2-3.4bcd.5-6.</h3><p>Gott ist meine Rettung;<br />ihm will ich vertrauen und niemals verzagen.<br />Denn meine Stärke und mein Lied ist der Herr.<br />Er ist für mich zum Retter geworden.<br />Ihr werdet Wasser schöpfen voll Freude<br />aus den Quellen des Heils.<br />Dankt dem Herrn! Ruft seinen Namen an!<br />Macht seine Taten unter den Völkern bekannt,<br />verkündet: Sein Name ist groß und erhaben!<br />Preist den Herrn; denn herrliche Taten hat er vollbracht;<br />auf der ganzen Erde soll man es wissen.<br />Jauchzt und jubelt, ihr Bewohner von Zion;<br />denn groß ist in eurer Mitte der Heilige Israels.</p><h3>Brief des Apostels Paulus an die Epheser - 3,8-12.14-19.</h3><p>Brüder! Mir, dem Geringsten unter allen Heiligen, wurde diese Gnade geschenkt: Ich soll den Heiden als Evangelium den unergründlichen Reichtum Christi verkündigen<br />und enthüllen, wie jenes Geheimnis Wirklichkeit geworden ist, das von Ewigkeit her in Gott, dem Schöpfer des Alls, verborgen war.<br />So sollen jetzt die Fürsten und Gewalten des himmlischen Bereichs durch die Kirche Kenntnis erhalten von der vielfältigen Weisheit Gottes,<br />nach seinem ewigen Plan, den er durch Christus Jesus, unseren Herrn, ausgeführt hat.<br />In ihm haben wir den freien Zugang durch das Vertrauen, das der Glaube an ihn schenkt.<br />Daher beuge ich meine Knie vor dem Vater,<br />nach dessen Namen jedes Geschlecht im Himmel und auf der Erde benannt wird,<br />und bitte, er möge euch aufgrund des Reichtums seiner Herrlichkeit schenken, dass ihr in eurem Innern durch seinen Geist an Kraft und Stärke zunehmt.<br />Durch den Glauben wohne Christus in eurem Herzen. In der Liebe verwurzelt und auf sie gegründet,<br />sollt ihr zusammen mit allen Heiligen dazu fähig sein, die Länge und Breite, die Höhe und Tiefe zu ermessen<br />und die Liebe Christi zu verstehen, die alle Erkenntnis übersteigt. So werdet ihr mehr und mehr von der ganzen Fülle Gottes erfüllt.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 19,31-37.</h3><p>Weil Rüsttag war und die Körper während des Sabbats nicht am Kreuz bleiben sollten, baten die Juden Pilatus, man möge den Gekreuzigten die Beine zerschlagen und ihre Leichen dann abnehmen; denn dieser Sabbat war ein großer Feiertag.<br />Also kamen die Soldaten und zerschlugen dem ersten die Beine, dann dem andern, der mit ihm gekreuzigt worden war.<br />Als sie aber zu Jesus kamen und sahen, dass er schon tot war, zerschlugen sie ihm die Beine nicht,<br />sondern einer der Soldaten stieß mit der Lanze in seine Seite, und sogleich floss Blut und Wasser heraus.<br />Und der, der es gesehen hat, hat es bezeugt, und sein Zeugnis ist wahr. Und er weiß, dass er Wahres berichtet, damit auch ihr glaubt.<br />Denn das ist geschehen, damit sich das Schriftwort erfüllte: Man soll an ihm kein Gebein zerbrechen.<br />Und ein anderes Schriftwort sagt: Sie werden auf den blicken, den sie durchbohrt haben.</p><hr /><h3>Hl. Rimbert ()</h3><h3>Hl. Barnabas ()</h3>"
	}, {
		"id": "12",
		"imagen": "Samstag",
		"contenido": "<h3>Buch Jesaja - 61,9-11.</h3><p>So spricht der Herr: Die Nachkommen meines Volkes werden bei allen Nationen bekannt sein und ihre Kinder in allen Völkern. Jeder, der sie sieht, wird erkennen: Das sind die Nachkommen, die der Herr gesegnet hat.<br />Von Herzen will ich mich freuen über den Herrn. Meine Seele soll jubeln über meinen Gott. Denn er kleidet mich in Gewänder des Heils, er hüllt mich in den Mantel der Gerechtigkeit, wie ein Bräutigam sich festlich schmückt und wie eine Braut ihr Geschmeide anlegt.<br />Denn wie die Erde die Saat wachsen lässt und der Garten die Pflanzen hervorbringt, so bringt Gott, der Herr, Gerechtigkeit hervor und Ruhm vor allen Völkern.</p><h3>Erstes Buch Samuel - 2,1bcde.4-5ab.6-7.8.</h3><p>Mein Herz ist voll Freude über den Herrn,<br />große Kraft gibt mir der Herr.<br />Weit öffnet sich mein Mund gegen meine Feinde;<br />denn ich freue mich über deine Hilfe.<br />Der Bogen der Helden wird zerbrochen,<br />die Wankenden aber gürten sich mit Kraft.<br />Die Satten verdingen sich um Brot,<br />doch die Hungrigen können feiern für immer.<br />Der Herr macht tot und lebendig,<br />er führt zum Totenreich hinab und führt auch herauf.<br />Der Herr macht arm und macht reich,<br />er erniedrigt, und er erhöht.<br />Den Schwachen hebt er empor aus dem Staub<br />und erhöht den Armen, der im Schmutz liegt;<br />er gibt ihm einen Sitz bei den Edlen,<br />einen Ehrenplatz weist er ihm zu.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 2,41-51.</h3><p>Die Eltern Jesu gingen jedes Jahr zum Paschafest nach Jerusalem.<br />Als er zwölf Jahre alt geworden war, zogen sie wieder hinauf, wie es dem Festbrauch entsprach.<br />Nachdem die Festtage zu Ende waren, machten sie sich auf den Heimweg. Der junge Jesus aber blieb in Jerusalem, ohne dass seine Eltern es merkten.<br />Sie meinten, er sei irgendwo in der Pilgergruppe, und reisten eine Tagesstrecke weit; dann suchten sie ihn bei den Verwandten und Bekannten.<br />Als sie ihn nicht fanden, kehrten sie nach Jerusalem zurück und suchten ihn dort.<br />Nach drei Tagen fanden sie ihn im Tempel; er saß mitten unter den Lehrern, hörte ihnen zu und stellte Fragen.<br />Alle, die ihn hörten, waren erstaunt über sein Verständnis und über seine Antworten.<br />Als seine Eltern ihn sahen, waren sie sehr betroffen, und seine Mutter sagte zu ihm: Kind, wie konntest du uns das antun? Dein Vater und ich haben dich voll Angst gesucht.<br />Da sagte er zu ihnen: Warum habt ihr mich gesucht? Wusstet ihr nicht, dass ich in dem sein muss, was meinem Vater gehört?<br />Doch sie verstanden nicht, was er damit sagen wollte.<br />Dann kehrte er mit ihnen nach Nazaret zurück und war ihnen gehorsam. Seine Mutter bewahrte alles, was geschehen war, in ihrem Herzen.</p><hr /><h3>Sel. Hildegard Burjan ()</h3><h3>Hl. Leo III. ()</h3>"
	}, {
		"id": "13",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Ezechiel - 17,22-24.</h3><p>So spricht Gott, der Herr: Ich selbst nehme ein Stück vom hohen Wipfel der Zeder und pflanze es ein. Einen zarten Zweig aus den obersten Ästen breche ich ab, ich pflanze ihn auf einen hoch aufragenden Berg.<br />Auf die Höhe von Israels Bergland pflanze ich ihn. Dort treibt er dann Zweige, er trägt Früchte und wird zur prächtigen Zeder. Allerlei Vögel wohnen darin; alles, was Flügel hat, wohnt im Schatten ihrer Zweige.<br />Dann werden alle Bäume auf den Feldern erkennen, dass ich der Herr bin. Ich mache den hohen Baum niedrig, den niedrigen mache ich hoch. Ich lasse den grünenden Baum verdorren, den verdorrten erblühen. Ich, der Herr, habe gesprochen, und ich führe es aus.</p><h3>Psalm - 92(91),2-3.13-14.15-16.</h3><p>Wie schön ist es, dem Herrn zu danken,<br />deinem Namen, du Höchster, zu singen,<br />am Morgen deine Huld zu verkünden<br />und in den Nächten deine Treue.<br />Der Gerechte gedeiht wie die Palme,<br />er wächst wie die Zedern des Libanon.<br />Gepflanzt im Hause des Herrn,<br />gedeihen sie in den Vorhöfen unseres Gottes.<br />Sie tragen Frucht noch im Alter<br />und bleiben voll Saft und Frische;<br />sie verkünden: Gerecht ist der Herr;<br />mein Fels ist er, an ihm ist kein Unrecht.</p><h3>Zweiter Brief des Apostels Paulus an die Korinther - 5,6-10.</h3><p>Wir sind also immer zuversichtlich, auch wenn wir wissen, dass wir fern vom Herrn in der Fremde leben, solange wir in diesem Leib zu Hause sind;<br />denn als Glaubende gehen wir unseren Weg, nicht als Schauende.<br />Weil wir aber zuversichtlich sind, ziehen wir es vor, aus dem Leib auszuwandern und daheim beim Herrn zu sein.<br />Deswegen suchen wir unsere Ehre darin, ihm zu gefallen, ob wir daheim oder in der Fremde sind.<br />Denn wir alle müssen vor dem Richterstuhl Christi offenbar werden, damit jeder seinen Lohn empfängt für das Gute oder Böse, das er im irdischen Leben getan hat.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 4,26-34.</h3><p>In jener Zeit sprach Jesus: Mit dem Reich Gottes ist es so, wie wenn ein Mann Samen auf seinen Acker sät;<br />dann schläft er und steht wieder auf, es wird Nacht und wird Tag, der Samen keimt und wächst, und der Mann weiß nicht, wie.<br />Die Erde bringt von selbst ihre Frucht, zuerst den Halm, dann die Ähre, dann das volle Korn in der Ähre.<br />Sobald aber die Frucht reif ist, legt er die Sichel an; denn die Zeit der Ernte ist da.<br />Er sagte: Womit sollen wir das Reich Gottes vergleichen, mit welchem Gleichnis sollen wir es beschreiben?<br />Es gleicht einem Senfkorn. Dieses ist das kleinste von allen Samenkörnern, die man in die Erde sät.<br />Ist es aber gesät, dann geht es auf und wird größer als alle anderen Gewächse und treibt große Zweige, so dass in seinem Schatten die Vögel des Himmels nisten können.<br />Durch viele solche Gleichnisse verkündete er ihnen das Wort, so wie sie es aufnehmen konnten.<br />Er redete nur in Gleichnissen zu ihnen; seinen Jüngern aber erklärte er alles, wenn er mit ihnen allein war.</p><hr /><h3>Hl. Antonius von Padua ()</h3><h3>Hl. Ragnebert (Rambert) ()</h3>"
	}, {
		"id": "14",
		"imagen": "Montag",
		"contenido": "<h3>Zweiter Brief des Apostels Paulus an die Korinther - 6,1-10.</h3><p>Brüder! Als Mitarbeiter Gottes ermahnen wir euch, dass ihr seine Gnade nicht vergebens empfangt.<br />Denn es heißt: Zur Zeit der Gnade erhöre ich dich, am Tag der Rettung helfe ich dir. Jetzt ist sie da, die Zeit der Gnade; jetzt ist er da, der Tag der Rettung.<br />Niemand geben wir auch nur den geringsten Anstoß, damit unser Dienst nicht getadelt werden kann.<br />In allem erweisen wir uns als Gottes Diener: durch große Standhaftigkeit, in Bedrängnis, in Not, in Angst,<br />unter Schlägen, in Gefängnissen, in Zeiten der Unruhe, unter der Last der Arbeit, in durchwachten Nächten, durch Fasten,<br />durch lautere Gesinnung, durch Erkenntnis, durch Langmut, durch Güte, durch den Heiligen Geist, durch ungeheuchelte Liebe,<br />durch das Wort der Wahrheit, in der Kraft Gottes, mit den Waffen der Gerechtigkeit in der Rechten und in der Linken,<br />bei Ehrung und Schmähung, bei übler Nachrede und bei Lob. Wir gelten als Betrüger und sind doch wahrhaftig;<br />wir werden verkannt und doch anerkannt; wir sind wie Sterbende, und seht: wir leben; wir werden gezüchtigt und doch nicht getötet;<br />uns wird Leid zugefügt, und doch sind wir jederzeit fröhlich; wir sind arm und machen doch viele reich; wir haben nichts und haben doch alles.</p><h3>Psalm - 98(97),1.2-3ab.3cd-4.</h3><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Der Herr hat sein Heil bekannt gemacht<br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,38-42.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Auge für Auge und Zahn für Zahn.<br />Ich aber sage euch: Leistet dem, der euch etwas Böses antut, keinen Widerstand, sondern wenn dich einer auf die rechte Wange schlägt, dann halt ihm auch die andere hin.<br />Und wenn dich einer vor Gericht bringen will, um dir das Hemd wegzunehmen, dann lass ihm auch den Mantel.<br />Und wenn dich einer zwingen will, eine Meile mit ihm zu gehen, dann geh zwei mit ihm.<br />Wer dich bittet, dem gib, und wer von dir borgen will, den weise nicht ab.</p><hr /><h3>Hl. Burchard von Meißen ()</h3><h3>Hl. Gottschalk ()</h3>"
	}, {
		"id": "15",
		"imagen": "Dienstag",
		"contenido": "<h3>Zweiter Brief des Apostels Paulus an die Korinther - 8,1-9.</h3><p>Brüder, wir wollen euch jetzt von der Gnade erzählen, die Gott den Gemeinden Mazedoniens erwiesen hat.<br />Während sie durch große Not geprüft wurden, verwandelten sich ihre übergroße Freude und ihre tiefe Armut in den Reichtum ihres selbstlosen Gebens.<br />Ich bezeuge, dass sie nach Kräften und sogar über ihre Kräfte spendeten, ganz von sich aus,<br />indem sie sich geradezu aufdrängten und uns um die Gunst baten, zur Hilfeleistung für die Heiligen beitragen zu dürfen.<br />Und über unsere Erwartung hinaus haben sie sich eingesetzt, zunächst für den Herrn, aber auch für uns, wie es Gottes Wille war.<br />Daraufhin ermutigten wir Titus, dieses Liebeswerk, das er früher bei euch begonnen hatte, nun auch zu vollenden.<br />Wie ihr aber an allem reich seid, an Glauben, Rede und Erkenntnis, an jedem Eifer und an der Liebe, die wir in euch begründet haben, so sollt ihr euch auch an diesem Liebeswerk mit reichlichen Spenden beteiligen.<br />Ich meine das nicht als strenge Weisung, aber ich gebe euch Gelegenheit, angesichts des Eifers anderer auch eure Liebe als echt zu erweisen.<br />Denn ihr wisst, was Jesus Christus, unser Herr, in seiner Liebe getan hat: Er, der reich war, wurde euretwegen arm, um euch durch seine Armut reich zu machen.</p><h3>Psalm - 146(145),1-3.5-6.7-8.9.</h3><p>Halleluja! Lobe den Herrn, meine Seele!<br />Ich will den Herrn loben, solange ich lebe,<br />meinem Gott singen und spielen, solange ich da bin.<br />Verlasst euch nicht auf Fürsten,<br />auf Menschen, bei denen es doch keine Hilfe gibt.<br />Wohl dem, dessen Halt der Gott Jakobs ist<br />und der seine Hoffnung auf den Herrn, seinen Gott, setzt.<br />Der Herr hat Himmel und Erde gemacht,<br />das Meer und alle Geschöpfe;<br />er hält ewig die Treue.<br />Recht verschafft er den Unterdrückten,<br />den Hungernden gibt er Brot;<br />der Herr befreit die Gefangenen.<br />Der Herr öffnet den Blinden die Augen,<br />er richtet die Gebeugten auf.<br />Der Herr beschützt die Fremden<br />und verhilft den Waisen und Witwen zu ihrem Recht.<br />Der Herr liebt die Gerechten,<br />doch die Schritte der Frevler leitet er in die Irre.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,43-48.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Du sollst deinen Nächsten lieben und deinen Feind hassen.<br />Ich aber sage euch: Liebt eure Feinde und betet für die, die euch verfolgen,<br />damit ihr Söhne eures Vaters im Himmel werdet; denn er lässt seine Sonne aufgehen über Bösen und Guten, und er lässt regnen über Gerechte und Ungerechte.<br />Wenn ihr nämlich nur die liebt, die euch lieben, welchen Lohn könnt ihr dafür erwarten? Tun das nicht auch die Zöllner?<br />Und wenn ihr nur eure Brüder grüßt, was tut ihr damit Besonderes? Tun das nicht auch die Heiden?<br />Ihr sollt also vollkommen sein, wie es auch euer himmlischer Vater ist.</p><hr /><h3>Hl. Vitus (Veit) ()</h3><h3>Hl. Gebhard von Salzburg ()</h3>"
	}, {
		"id": "16",
		"imagen": "Mittwoch",
		"contenido": "<h3>Zweiter Brief des Apostels Paulus an die Korinther - 9,6-11.</h3><p>Brüder! Denkt daran: Wer kärglich sät, wird auch kärglich ernten; wer reichlich sät, wird reichlich ernten.<br />Jeder gebe, wie er es sich in seinem Herzen vorgenommen hat, nicht verdrossen und nicht unter Zwang; denn Gott liebt einen fröhlichen Geber.<br />In seiner Macht kann Gott alle Gaben über euch ausschütten, so dass euch allezeit in allem alles Nötige ausreichend zur Verfügung steht und ihr noch genug habt, um allen Gutes zu tun,<br />wie es in der Schrift heißt: Reichlich gibt er den Armen; seine Gerechtigkeit hat Bestand für immer.<br />Gott, der Samen gibt für die Aussaat und Brot zur Nahrung, wird auch euch das Saatgut geben und die Saat aufgehen lassen; er wird die Früchte eurer Gerechtigkeit wachsen lassen.<br />In allem werdet ihr reich genug sein, um selbstlos schenken zu können; und wenn wir diese Gabe überbringen, wird sie Dank an Gott hervorrufen.</p><h3>Psalm - 112(111),1-2.3-4.5.9.</h3><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und sich herzlich freut an seinen Geboten.<br />Seine Nachkommen werden mächtig im Land,<br />das Geschlecht der Redlichen wird gesegnet.<br />Wohlstand und Reichtum füllen sein Haus,<br />sein Heil hat Bestand für immer.<br />Den Redlichen erstrahlt im Finstern ein Licht:<br />der Gnädige, Barmherzige und Gerechte.<br />Wohl dem Mann, der gütig und zum Helfen bereit ist,<br />der das Seine ordnet, wie es recht ist.<br />Reichlich gibt er den Armen,<br />sein Heil hat Bestand für immer;<br />er ist mächtig und hoch geehrt.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 6,1-6.16-18.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Hütet euch, eure Gerechtigkeit vor den Menschen zur Schau zu stellen; sonst habt ihr keinen Lohn von eurem Vater im Himmel zu erwarten.<br />Wenn du Almosen gibst, lass es also nicht vor dir herposaunen, wie es die Heuchler in den Synagogen und auf den Gassen tun, um von den Leuten gelobt zu werden. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.<br />Wenn du Almosen gibst, soll deine linke Hand nicht wissen, was deine rechte tut.<br />Dein Almosen soll verborgen bleiben, und dein Vater, der auch das Verborgene sieht, wird es dir vergelten.<br />Wenn ihr betet, macht es nicht wie die Heuchler. Sie stellen sich beim Gebet gern in die Synagogen und an die Straßenecken, damit sie von den Leuten gesehen werden. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.<br />Du aber geh in deine Kammer, wenn du betest, und schließ die Tür zu; dann bete zu deinem Vater, der im Verborgenen ist. Dein Vater, der auch das Verborgene sieht, wird es dir vergelten.<br />Wenn ihr fastet, macht kein finsteres Gesicht wie die Heuchler. Sie geben sich ein trübseliges Aussehen, damit die Leute merken, dass sie fasten. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.<br />Du aber salbe dein Haar, wenn du fastest, und wasche dein Gesicht,<br />damit die Leute nicht merken, dass du fastest, sondern nur dein Vater, der auch das Verborgene sieht; und dein Vater, der das Verborgene sieht, wird es dir vergelten.</p><hr /><h3>Hl. Benno von Meißen ()</h3><h3>Hl. Luitgard von Aywières ()</h3>"
	}, {
		"id": "17",
		"imagen": "Donnerstag",
		"contenido": "<h3>Zweiter Brief des Apostels Paulus an die Korinther - 11,1-11.</h3><p>Brüder! Lasst euch doch ein wenig Unverstand von mir gefallen! Aber das tut ihr ja.<br />Denn ich liebe euch mit der Eifersucht Gottes; ich habe euch einem einzigen Mann verlobt, um euch als reine Jungfrau zu Christus zu führen.<br />Ich fürchte aber, wie die Schlange einst durch ihre Falschheit Eva täuschte, könntet auch ihr in euren Gedanken von der aufrichtigen und reinen Hingabe an Christus abkommen.<br />Ihr nehmt es ja offenbar hin, wenn irgendeiner daherkommt und einen anderen Jesus verkündigt, als wir verkündigt haben, wenn ihr einen anderen Geist empfangt, als ihr empfangen habt, oder ein anderes Evangelium, als ihr angenommen habt.<br />Ich denke doch, ich stehe den Überaposteln keineswegs nach.<br />Im Reden mag ich ein Stümper sein, aber nicht in der Erkenntnis; wir haben sie euch in keiner Weise und in keinem Fall vorenthalten.<br />Oder habe ich einen Fehler gemacht, als ich, um euch zu erhöhen, mich selbst erniedrigte und euch das Evangelium Gottes verkündete, ohne etwas dafür zu nehmen?<br />Andere Gemeinden habe ich ausgeplündert und Geld von ihnen genommen, um euch dienen zu können.<br />Aber als ich zu euch kam und in Schwierigkeiten geriet, bin ich niemand zur Last gefallen; was ich zu wenig hatte, ergänzten die Brüder, die aus Mazedonien kamen. Ich habe also darauf Wert gelegt, euch in keiner Weise zur Last zu fallen, und werde auch weiterhin darauf Wert legen.<br />So gewiss die Wahrheit Christi in mir ist: diesen Ruhm wird mir im Gebiet von Achaia niemand nehmen.<br />Warum? Liebe ich euch etwa nicht? Gott weiß es.</p><h3>Psalm - 111(110),1-2.3-4.7-8.</h3><p>Den Herrn will ich preisen von ganzem Herzen<br />im Kreis der Frommen, inmitten der Gemeinde.<br />Groß sind die Werke des Herrn,<br />kostbar allen, die sich an ihnen freuen.<br />Er waltet in Hoheit und Pracht,<br />seine Gerechtigkeit hat Bestand für immer.<br />Er hat ein Gedächtnis an seine Wunder gestiftet,<br />der Herr ist gnädig und barmherzig.<br />Die Werke seiner Hände sind gerecht und beständig,<br />all seine Gebote sind verlässlich.<br />Sie stehen fest für immer und ewig,<br />geschaffen in Treue und Redlichkeit.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 6,7-15.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr betet, sollt ihr nicht plappern wie die Heiden, die meinen, sie werden nur erhört, wenn sie viele Worte machen.<br />Macht es nicht wie sie; denn euer Vater weiß, was ihr braucht, noch ehe ihr ihn bittet.<br />So sollt ihr beten: Unser Vater im Himmel, dein Name werde geheiligt,<br />dein Reich komme, dein Wille geschehe wie im Himmel, so auf der Erde.<br />Gib uns heute das Brot, das wir brauchen.<br />Und erlass uns unsere Schulden, wie auch wir sie unseren Schuldnern erlassen haben.<br />Und führe uns nicht in Versuchung, sondern rette uns vor dem Bösen.<br />Denn wenn ihr den Menschen ihre Verfehlungen vergebt, dann wird euer himmlischer Vater auch euch vergeben.<br />Wenn ihr aber den Menschen nicht vergebt, dann wird euch euer Vater eure Verfehlungen auch nicht vergeben.</p><hr /><h3>Hl. Adam Hilarius Albert Chmielowski ()</h3><h3>Hl. Fulko ()</h3>"
	}, {
		"id": "18",
		"imagen": "Freitag",
		"contenido": "<h3>Zweiter Brief des Apostels Paulus an die Korinther - 11,18.21b-30.</h3><p>Brüder! Da viele Menschen im Sinn dieser Welt prahlen, will auch ich einmal prahlen.<br />Womit aber jemand prahlt - ich rede jetzt als Narr -, damit kann auch ich prahlen.<br />Sie sind Hebräer - ich auch. Sie sind Israeliten - ich auch. Sie sind Nachkommen Abrahams - ich auch.<br />Sie sind Diener Christi - jetzt rede ich ganz unvernünftig -, ich noch mehr: Ich ertrug mehr Mühsal, war häufiger im Gefängnis, wurde mehr geschlagen, war oft in Todesgefahr.<br />Fünfmal erhielt ich von Juden die neununddreißig Hiebe;<br />dreimal wurde ich ausgepeitscht, einmal gesteinigt, dreimal erlitt ich Schiffbruch, eine Nacht und einen Tag trieb ich auf hoher See.<br />Ich war oft auf Reisen, gefährdet durch Flüsse, gefährdet durch Räuber, gefährdet durch das eigene Volk, gefährdet durch Heiden, gefährdet in der Stadt, gefährdet in der Wüste, gefährdet auf dem Meer, gefährdet durch falsche Brüder.<br />Ich erduldete Mühsal und Plage, durchwachte viele Nächte, ertrug Hunger und Durst, häufiges Fasten, Kälte und Blöße.<br />Um von allem andern zu schweigen, weise ich noch auf den täglichen Andrang zu mir und die Sorge für alle Gemeinden hin.<br />Wer leidet unter seiner Schwachheit, ohne dass ich mit ihm leide? Wer kommt zu Fall, ohne dass ich von Sorge verzehrt werde?<br />Wenn schon geprahlt sein muss, will ich mit meiner Schwachheit prahlen.</p><h3>Psalm - 34(33),2-3.4-5.6-7.</h3><p>Ich will den Herrn allezeit preisen;<br />immer sei sein Lob in meinem Mund.<br />Meine Seele rühme sich des Herrn;<br />die Armen sollen es hören und sich freuen.<br />Verherrlicht mit mir den Herrn,<br />lasst uns gemeinsam seinen Namen rühmen.<br />Ich suchte den Herrn, und er hat mich erhört,<br />er hat mich all meinen Ängsten entrissen.<br />Blickt auf zu ihm, so wird euer Gesicht leuchten,<br />und ihr braucht nicht zu erröten.<br />Da ist ein Armer; er rief, und der Herr erhörte ihn.<br />Er half ihm aus all seinen Nöten.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 6,19-23.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Sammelt euch nicht Schätze hier auf der Erde, wo Motte und Wurm sie zerstören und wo Diebe einbrechen und sie stehlen,<br />sondern sammelt euch Schätze im Himmel, wo weder Motte noch Wurm sie zerstören und keine Diebe einbrechen und sie stehlen.<br />Denn wo dein Schatz ist, da ist auch dein Herz.<br />Das Auge gibt dem Körper Licht. Wenn dein Auge gesund ist, dann wird dein ganzer Körper hell sein.<br />Wenn aber dein Auge krank ist, dann wird dein ganzer Körper finster sein. Wenn nun das Licht in dir Finsternis ist, wie groß muss dann die Finsternis sein!</p><hr /><h3>Hl. Potentinus von Steinfeld ()</h3><h3>Hl. Amandus von Bordeaux ()</h3>"
	}, {
		"id": "19",
		"imagen": "Samstag",
		"contenido": "<h3>Zweiter Brief des Apostels Paulus an die Korinther - 12,1-10.</h3><p>Brüder! Ich muss mich ja rühmen; zwar nützt es nichts, trotzdem will ich jetzt von Erscheinungen und Offenbarungen sprechen, die mir der Herr geschenkt hat.<br />Ich kenne jemand, einen Diener Christi, der vor vierzehn Jahren bis in den dritten Himmel entrückt wurde; ich weiß allerdings nicht, ob es mit dem Leib oder ohne den Leib geschah, nur Gott weiß es.<br />Und ich weiß, dass dieser Mensch in das Paradies entrückt wurde; ob es mit dem Leib oder ohne den Leib geschah, weiß ich nicht, nur Gott weiß es.<br />Er hörte unsagbare Worte, die ein Mensch nicht aussprechen kann.<br />Diesen Mann will ich rühmen; was mich selbst angeht, will ich mich nicht rühmen, höchstens meiner Schwachheit.<br />Wenn ich mich dennoch rühmen wollte, wäre ich zwar kein Narr, sondern würde die Wahrheit sagen. Aber ich verzichte darauf; denn jeder soll mich nur nach dem beurteilen, was er an mir sieht oder aus meinem Mund hört.<br />Damit ich mich wegen der einzigartigen Offenbarungen nicht überhebe, wurde mir ein Stachel ins Fleisch gestoßen: ein Bote Satans, der mich mit Fäusten schlagen soll, damit ich mich nicht überhebe.<br />Dreimal habe ich den Herrn angefleht, dass dieser Bote Satans von mir ablasse.<br />Er aber antwortete mir: Meine Gnade genügt dir; denn sie erweist ihre Kraft in der Schwachheit. Viel lieber also will ich mich meiner Schwachheit rühmen, damit die Kraft Christi auf mich herabkommt.<br />Deswegen bejahe ich meine Ohnmacht, alle Misshandlungen und Nöte, Verfolgungen und Ängste, die ich für Christus ertrage; denn wenn ich schwach bin, dann bin ich stark.</p><h3>Psalm - 34(33),8-9.10-11.12-13.</h3><p>Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,<br />und er befreit sie.<br />Kostet und seht, wie gütig der Herr ist;<br />wohl dem, der zu ihm sich flüchtet!<br />Fürchtet den Herrn, ihr seine Heiligen;<br />denn wer ihn fürchtet, leidet keinen Mangel.<br />Reiche müssen darben und hungern;<br />wer aber den Herrn sucht, braucht kein Gut zu entbehren.<br />Kommt, ihr Kinder, hört mir zu!<br />Ich will euch in der Furcht des Herrn unterweisen.<br />Wer ist der Mensch, der das Leben liebt<br />und gute Tage zu sehen wünscht?</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 6,24-34.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Niemand kann zwei Herren dienen; er wird entweder den einen hassen und den andern lieben, oder er wird zu dem einen halten und den andern verachten. Ihr könnt nicht beiden dienen, Gott und dem Mammon.<br />Deswegen sage ich euch: Sorgt euch nicht um euer Leben und darum, dass ihr etwas zu essen habt, noch um euren Leib und darum, dass ihr etwas anzuziehen habt. Ist nicht das Leben wichtiger als die Nahrung und der Leib wichtiger als die Kleidung?<br />Seht euch die Vögel des Himmels an: Sie säen nicht, sie ernten nicht und sammeln keine Vorräte in Scheunen; euer himmlischer Vater ernährt sie. Seid ihr nicht viel mehr wert als sie?<br />Wer von euch kann mit all seiner Sorge sein Leben auch nur um eine kleine Zeitspanne verlängern?<br />Und was sorgt ihr euch um eure Kleidung? Lernt von den Lilien, die auf dem Feld wachsen: Sie arbeiten nicht und spinnen nicht.<br />Doch ich sage euch: Selbst Salomo war in all seiner Pracht nicht gekleidet wie eine von ihnen.<br />Wenn aber Gott schon das Gras so prächtig kleidet, das heute auf dem Feld steht und morgen ins Feuer geworfen wird, wieviel mehr dann euch, ihr Kleingläubigen!<br />Macht euch also keine Sorgen und fragt nicht: Was sollen wir essen? Was sollen wir trinken? Was sollen wir anziehen?<br />Denn um all das geht es den Heiden. Euer himmlischer Vater weiß, dass ihr das alles braucht.<br />Euch aber muss es zuerst um sein Reich und um seine Gerechtigkeit gehen; dann wird euch alles andere dazugegeben.<br />Sorgt euch also nicht um morgen; denn der morgige Tag wird für sich selbst sorgen. Jeder Tag hat genug eigene Plage.</p><hr /><h3>Hl. Romuald ()</h3><h3>Hl. Andreas Bauer ()</h3>"
	}, {
		"id": "20",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Ijob - 38,1.8-11.</h3><p>Der Herr antwortete dem Ijob aus dem Wettersturm und sprach:<br />Wer verschloss das Meer mit Toren, als schäumend es dem Mutterschoß entquoll,<br />als Wolken ich zum Kleid ihm machte, ihm zur Windel dunklen Dunst,<br />als ich ihm ausbrach meine Grenze, ihm Tor und Riegel setzte<br />und sprach: Bis hierher darfst du und nicht weiter, hier muss sich legen deiner Wogen Stolz?</p><h3>Psalm - 107(106),23-24.26-27.28-29.30-31.</h3><p>Sie, die mit Schiffen das Meer befuhren<br />und Handel trieben auf den großen Wassern,<br />die dort die Werke des Herrn bestaunten,<br />seine Wunder in der Tiefe des Meeres.<br />Sie, die zum Himmel emporstiegen<br />und hinabfuhren in die tiefste Tiefe,<br />so dass ihre Seele in der Not verzagte,<br />die wie Trunkene wankten und schwankten,<br />am Ende waren mit all ihrer Weisheit.<br />Sie, die dann in ihrer Bedrängnis schrien zum Herrn,<br />die er ihren Ängsten entriss<br />- er machte aus dem Sturm ein Säuseln,<br />so dass die Wogen des Meeres schwiegen.<br />Sie, die sich freuten, dass die Wogen sich legten<br />und er sie zum ersehnten Hafen führte:<br />sie alle sollen dem Herrn danken für seine Huld,<br />für sein wunderbares Tun an den Menschen.</p><h3>Zweiter Brief des Apostels Paulus an die Korinther - 5,14-17.</h3><p>Brüder! Die Liebe Christi drängt uns, da wir erkannt haben: Einer ist für alle gestorben, also sind alle gestorben.<br />Er ist aber für alle gestorben, damit die Lebenden nicht mehr für sich leben, sondern für den, der für sie starb und auferweckt wurde.<br />Also schätzen wir von jetzt an niemand mehr nur nach menschlichen Maßstäben ein; auch wenn wir früher Christus nach menschlichen Maßstäben eingeschätzt haben, jetzt schätzen wir ihn nicht mehr so ein.<br />Wenn also jemand in Christus ist, dann ist er eine neue Schöpfung: Das Alte ist vergangen, Neues ist geworden.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 4,35-41.</h3><p>An jenem Tag, als es Abend geworden war, sagte Jesus zu seinen Jüngern: Wir wollen ans andere Ufer hinüberfahren.<br />Sie schickten die Leute fort und fuhren mit ihm in dem Boot, in dem er saß, weg; einige andere Boote begleiteten ihn.<br />Plötzlich erhob sich ein heftiger Wirbelsturm, und die Wellen schlugen in das Boot, so dass es sich mit Wasser zu füllen begann.<br />Er aber lag hinten im Boot auf einem Kissen und schlief. Sie weckten ihn und riefen: Meister, kümmert es dich nicht, dass wir zugrunde gehen?<br />Da stand er auf, drohte dem Wind und sagte zu dem See: Schweig, sei still! Und der Wind legte sich, und es trat völlige Stille ein.<br />Er sagte zu ihnen: Warum habt ihr solche Angst? Habt ihr noch keinen Glauben?<br />Da ergriff sie große Furcht, und sie sagten zueinander: Was ist das für ein Mensch, dass ihm sogar der Wind und der See gehorchen?</p><hr /><h3>Hl. Margarete Ebner ()</h3><h3>Hl. Adalbert von Magdeburg ()</h3>"
	}, {
		"id": "21",
		"imagen": "Montag",
		"contenido": "<h3>Buch Genesis - 12,1-9.</h3><p>In jenen Tagen sprach der Herr zu Abram: Zieh weg aus deinem Land, von deiner Verwandtschaft und aus deinem Vaterhaus in das Land, das ich dir zeigen werde.<br />Ich werde dich zu einem großen Volk machen, dich segnen und deinen Namen groß machen. Ein Segen sollst du sein.<br />Ich will segnen, die dich segnen; wer dich verwünscht, den will ich verfluchen. Durch dich sollen alle Geschlechter der Erde Segen erlangen.<br />Da zog Abram weg, wie der Herr ihm gesagt hatte, und mit ihm ging auch Lot. Abram war fünfundsiebzig Jahre alt, als er aus Haran fortzog.<br />Abram nahm seine Frau Sarai mit, seinen Neffen Lot und alle ihre Habe, die sie erworben hatten, und die Knechte und Mägde, die sie in Haran gewonnen hatten. Sie wanderten nach Kanaan aus und kamen dort an.<br />Abram zog durch das Land bis zur Stätte von Sichem, bis zur Orakeleiche. Die Kanaaniter waren damals im Land.<br />Der Herr erschien Abram und sprach: Deinen Nachkommen gebe ich dieses Land. Dort baute er dem Herrn, der ihm erschienen war, einen Altar.<br />Von da brach er auf zum Bergland östlich von Bet-El und schlug sein Zelt so auf, dass er Bet-El im Westen und Ai im Osten hatte. Dort baute er dem Herrn einen Altar und rief den Namen des Herrn an.<br />Dann zog Abram immer weiter, dem Negeb zu.</p><h3>Psalm - 33(32),12-13.18-19.20.22.</h3><p>Wohl dem Volk, dessen Gott der Herr ist,<br />der Nation, die er sich zum Erbteil erwählt hat.<br />Der Herr blickt herab vom Himmel,<br />er sieht auf alle Menschen.<br />Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,<br />die seine Huld erwarten,<br />dass er ihre Seele dem Tod entreiße<br />und, wenn sie hungern, sie am Leben erhalte.<br />Unsre Seele hofft auf den Herrn;<br />er ist unsre Hilfe und unser Schild.<br />Lass deine Güte über uns walten, o Herr,<br />wie wir auf dich hofften!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 7,1-5.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Richtet nicht, damit ihr nicht gerichtet werdet!<br />Denn wie ihr richtet, so werdet ihr gerichtet werden, und nach dem Maß, mit dem ihr messt und zuteilt, wird euch zugeteilt werden.<br />Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem Auge bemerkst du nicht?<br />Wie kannst du zu deinem Bruder sagen: Lass mich den Splitter aus deinem Auge herausziehen! - und dabei steckt in deinem Auge ein Balken?<br />Du Heuchler! Zieh zuerst den Balken aus deinem Auge, dann kannst du versuchen, den Splitter aus dem Auge deines Bruders herauszuziehen.</p><hr /><h3>Hl. Aloisius Gonzaga ()</h3><h3>Hl. Leufred ()</h3>"
	}, {
		"id": "22",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch Genesis - 13,2.5-18.</h3><p>Abram hatte einen sehr ansehnlichen Besitz an Vieh, Silber und Gold.<br />Auch Lot, der mit Abram gezogen war, besaß Schafe und Ziegen, Rinder und Zelte.<br />Das Land war aber zu klein, als dass sich beide nebeneinander hätten ansiedeln können; denn ihr Besitz war zu groß, und so konnten sie sich nicht miteinander niederlassen.<br />Zwischen den Hirten Abrams und den Hirten Lots kam es zum Streit; auch siedelten damals noch die Kanaaniter und die Perisiter im Land.<br />Da sagte Abram zu Lot: Zwischen mir und dir, zwischen meinen und deinen Hirten soll es keinen Streit geben; wir sind doch Brüder.<br />Liegt nicht das ganze Land vor dir? Trenn dich also von mir! Wenn du nach links willst, gehe ich nach rechts; wenn du nach rechts willst, gehe ich nach links.<br />Lot blickte auf und sah, dass die ganze Jordangegend bewässert war. Bevor der Herr Sodom und Gomorra vernichtete, war sie bis Zoar hin wie der Garten des Herrn, wie das Land Ägypten.<br />Da wählte sich Lot die ganze Jordangegend aus. Lot brach nach Osten auf, und sie trennten sich voneinander.<br />Abram ließ sich in Kanaan nieder, während Lot sich in den Städten jener Gegend niederließ und seine Zelte bis Sodom hin aufschlug.<br />Die Leute von Sodom aber waren sehr böse und sündigten schwer gegen den Herrn.<br />Nachdem sich Lot von Abram getrennt hatte, sprach der Herr zu Abram: Blick auf und schau von der Stelle, an der du stehst, nach Norden und Süden, nach Osten und Westen.<br />Das ganze Land nämlich, das du siehst, will ich dir und deinen Nachkommen für immer geben.<br />Ich mache deine Nachkommen zahlreich wie den Staub auf der Erde. Nur wer den Staub auf der Erde zählen kann, wird auch deine Nachkommen zählen können.<br />Mach dich auf, durchzieh das Land in seiner Länge und Breite; denn dir werde ich es geben.<br />Da zog Abram mit seinen Zelten weiter und ließ sich bei den Eichen von Mamre in Hebron nieder. Dort baute er dem Herrn einen Altar.</p><h3>Psalm - 15(14),2-3.4.5.</h3><p>Der makellos lebt und das Rechte tut,<br />der von Herzen die Wahrheit sagt,<br />der mit seiner Zunge nicht verleumdet hat,<br />der seinem Nächsten nichts Böses tat<br />und keine Schmach auf seinen Nachbarn gehäuft hat.<br />Der Verworfene ist in seinen Augen verachtet,<br />aber die den Herrn fürchten, hält er in Ehren.<br />Er wird nicht ändern,<br />was er zum eigenen Schaden geschworen hat.<br />Sein Geld hat er nicht auf Wucher verliehen<br />und gegen den Schuldlosen nahm er keine Bestechung an.<br />Wer das tut,<br />der wird niemals wanken.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 7,6.12-14.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Gebt das Heilige nicht den Hunden, und werft eure Perlen nicht den Schweinen vor, denn sie könnten sie mit ihren Füßen zertreten und sich umwenden und euch zerreißen.<br />Alles, was ihr also von anderen erwartet, das tut auch ihnen! Darin besteht das Gesetz und die Propheten.<br />Geht durch das enge Tor! Denn das Tor ist weit, das ins Verderben führt, und der Weg dahin ist breit, und viele gehen auf ihm.<br />Aber das Tor, das zum Leben führt, ist eng, und der Weg dahin ist schmal, und nur wenige finden ihn.</p><hr /><h3>Hl. Thomas Morus ()</h3><h3>Hl. John Fisher ()</h3>"
	}, {
		"id": "23",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch Genesis - 15,1-12.17-18.</h3><p>In jenen Tagen erging das Wort des Herrn in einer Vision an Abram: Fürchte dich nicht, Abram, ich bin dein Schild; dein Lohn wird sehr groß sein.<br />Abram antwortete: Herr, mein Herr, was willst du mir schon geben? Ich gehe doch kinderlos dahin, und Erbe meines Hauses ist Eliëser aus Damaskus.<br />Und Abram sagte: Du hast mir ja keine Nachkommen gegeben; also wird mich mein Haussklave beerben.<br />Da erging das Wort des Herrn an ihn: Nicht er wird dich beerben, sondern dein leiblicher Sohn wird dein Erbe sein.<br />Er führte ihn hinaus und sprach: Sieh doch zum Himmel hinauf, und zähl die Sterne, wenn du sie zählen kannst. Und er sprach zu ihm: So zahlreich werden deine Nachkommen sein.<br />Abram glaubte dem Herrn, und der Herr rechnete es ihm als Gerechtigkeit an.<br />Er sprach zu ihm: Ich bin der Herr, der dich aus Ur in Chaldäa herausgeführt hat, um dir dieses Land zu eigen zu geben.<br />Da sagte Abram: Herr, mein Herr, woran soll ich erkennen, dass ich es zu eigen bekomme?<br />Der Herr antwortete ihm: Hol mir ein dreijähriges Rind, eine dreijährige Ziege, einen dreijährigen Widder, eine Turteltaube und eine Haustaube!<br />Abram brachte ihm alle diese Tiere, zerteilte sie und legte je eine Hälfte der andern gegenüber; die Vögel aber zerteilte er nicht.<br />Da stießen Raubvögel auf die Fleischstücke herab, doch Abram verscheuchte sie.<br />Bei Sonnenuntergang fiel auf Abram ein tiefer Schlaf; große, unheimliche Angst überfiel ihn.<br />Die Sonne war untergegangen, und es war dunkel geworden. Auf einmal waren ein rauchender Ofen und eine lodernde Fackel da; sie fuhren zwischen jenen Fleischstücken hindurch.<br />An diesem Tag schloss der Herr mit Abram folgenden Bund: Deinen Nachkommen gebe ich dieses Land vom Grenzbach Ägyptens bis zum großen Strom Eufrat.</p><h3>Psalm - 105(104),1-2.3-4.6-7.8-9.</h3><p>Dankt dem Herrn! Ruft seinen Namen an!<br />Macht unter den Völkern seine Taten bekannt!<br />Singt ihm und spielt ihm,<br />sinnt nach über all seine Wunder!<br />Rühmt euch seines heiligen Namens!<br />Alle, die den Herrn suchen, sollen sich von Herzen freuen.<br />Fragt nach dem Herrn und seiner Macht;<br />sucht sein Antlitz allezeit!<br />Bedenkt es, ihr Nachkommen seines Knechtes Abraham,<br />ihr Kinder Jakobs, die er erwählt hat.<br />Er, der Herr, ist unser Gott.<br />Seine Herrschaft umgreift die Erde.<br />Ewig denkt er an seinen Bund,<br />an das Wort, das er gegeben hat für tausend Geschlechter,<br />an den Bund, den er mit Abraham geschlossen,<br />an den Eid, den er Isaak geschworen hat.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 7,15-20.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Hütet euch vor den falschen Propheten; sie kommen zu euch wie Schafe, in Wirklichkeit aber sind sie reißende Wölfe.<br />An ihren Früchten werdet ihr sie erkennen. Erntet man etwa von Dornen Trauben oder von Disteln Feigen?<br />Jeder gute Baum bringt gute Früchte hervor, ein schlechter Baum aber schlechte.<br />Ein guter Baum kann keine schlechten Früchte hervorbringen und ein schlechter Baum keine guten.<br />Jeder Baum, der keine guten Früchte hervorbringt, wird umgehauen und ins Feuer geworfen.<br />An ihren Früchten also werdet ihr sie erkennen.</p><hr /><h3>Hl. Etheldreda von Ely (Edeltraud) ()</h3><h3>Hl. Zeno von Philadelphia ()</h3>"
	}, {
		"id": "24",
		"imagen": "Donnerstag",
		"contenido": "<h3>Buch Jesaja - 49,1-6.</h3><p>Hört auf mich, ihr Inseln, merkt auf, ihr Völker in der Ferne! Der Herr hat mich schon im Mutterleib berufen; als ich noch im Schoß meiner Mutter war, hat er meinen Namen genannt.<br />Er machte meinen Mund zu einem scharfen Schwert, er verbarg mich im Schatten seiner Hand. Er machte mich zum spitzen Pfeil und steckte mich in seinen Köcher.<br />Er sagte zu mir: Du bist mein Knecht, Israel, an dem ich meine Herrlichkeit zeigen will.<br />Ich aber sagte: Vergeblich habe ich mich bemüht, habe meine Kraft umsonst und nutzlos vertan. Aber mein Recht liegt beim Herrn und mein Lohn bei meinem Gott.<br />Jetzt aber hat der Herr gesprochen, der mich schon im Mutterleib zu seinem Knecht gemacht hat, damit ich Jakob zu ihm heimführe und Israel bei ihm versammle. So wurde ich in den Augen des Herrn geehrt und mein Gott war meine Stärke.<br />Und er sagte: Es ist zu wenig, dass du mein Knecht bist, nur um die Stämme Jakobs wieder aufzurichten und die Verschonten Israels heimzuführen. Ich mache dich zum Licht für die Völker; damit mein Heil bis an das Ende der Erde reicht.</p><h3>Psalm - 139(138),1-3.13-14.15-16.</h3><p>Herr, du hast mich erforscht und du kennst mich.<br />Ob ich sitze oder stehe, du weißt von mir.<br />Von fern erkennst du meine Gedanken.<br />Ob ich gehe oder ruhe, es ist dir bekannt;<br />du bist vertraut mit all meinen Wegen.<br />Denn du hast mein Inneres geschaffen,<br />mich gewoben im Schoß meiner Mutter.<br />Ich danke dir, dass du mich so wunderbar gestaltet hast.<br />Ich weiß: Staunenswert sind deine Werke.<br />Als ich geformt wurde im Dunkeln,<br />kunstvoll gewirkt in den Tiefen der Erde,<br />waren meine Glieder dir nicht verborgen.<br />Deine Augen sahen, wie ich entstand,<br />in deinem Buch war schon alles verzeichnet.</p><h3>Apostelgeschichte - 13,16.22-26.</h3><p>In der Synagoge von Antiochia in Pisidien stand Paulus auf, gab mit der Hand ein Zeichen und sagte: Ihr Israeliten und ihr Gottesfürchtigen, hört!<br />Gott erhob David zum König, von dem er bezeugte: Ich habe David, den Sohn des Ísai, als einen Mann nach meinem Herzen gefunden, der alles, was ich will, vollbringen wird.<br />Aus seinem Geschlecht hat Gott dem Volk Israel, der Verheißung gemäß, Jesus als Retter geschickt.<br />Vor dessen Auftreten hat Johannes dem ganzen Volk Israel Umkehr und Taufe verkündigt.<br />Als Johannes aber seinen Lauf vollendet hatte, sagte er: Ich bin nicht der, für den ihr mich haltet; aber seht, nach mir kommt einer, dem die Sandalen von den Füßen zu lösen ich nicht wert bin.<br />Brüder, ihr Söhne aus Abrahams Geschlecht und ihr Gottesfürchtigen! Uns wurde das Wort dieses Heils gesandt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 1,57-66.80.</h3><p>Für Elisabeth kam die Zeit der Niederkunft, und sie brachte einen Sohn zur Welt.<br />Ihre Nachbarn und Verwandten hörten, welch großes Erbarmen der Herr ihr erwiesen hatte, und freuten sich mit ihr.<br />Am achten Tag kamen sie zur Beschneidung des Kindes und wollten ihm den Namen seines Vaters Zacharias geben.<br />Seine Mutter aber widersprach ihnen und sagte: Nein, er soll Johannes heißen.<br />Sie antworteten ihr: Es gibt doch niemand in deiner Verwandtschaft, der so heißt.<br />Da fragten sie seinen Vater durch Zeichen, welchen Namen das Kind haben solle.<br />Er verlangte ein Schreibtäfelchen und schrieb zum Erstaunen aller darauf: Sein Name ist Johannes.<br />Im gleichen Augenblick konnte er Mund und Zunge wieder gebrauchen, und er redete und pries Gott.<br />Und alle, die in jener Gegend wohnten, erschraken, und man sprach von all diesen Dingen im ganzen Bergland von Judäa.<br />Alle, die davon hörten, machten sich Gedanken darüber und sagten: Was wird wohl aus diesem Kind werden? Denn es war deutlich, dass die Hand des Herrn mit ihm war.<br />Das Kind wuchs heran, und sein Geist wurde stark. Und Johannes lebte in der Wüste bis zu dem Tag, an dem er den Auftrag erhielt, in Israel aufzutreten.</p><hr /><h3>Hl. Johannes der Täufer ()</h3><h3>Hl. Anders Sunesen ()</h3>"
	}, {
		"id": "25",
		"imagen": "Freitag",
		"contenido": "<h3>Buch Genesis - 17,1.9-10.15-22.</h3><p>Als Abram neunundneunzig Jahre alt war, erschien ihm der Herr und sprach zu ihm: Ich bin Gott, der Allmächtige. Geh deinen Weg vor mir, und sei rechtschaffen!<br />Und Gott sprach zu Abraham: Du aber halte meinen Bund, du und deine Nachkommen, Generation um Generation.<br />Das ist mein Bund zwischen mir und euch samt deinen Nachkommen, den ihr halten sollt: Alles, was männlich ist unter euch, muss beschnitten werden.<br />Weiter sprach Gott zu Abraham: Deine Frau Sarai sollst du nicht mehr Sarai nennen, sondern Sara - Herrin - soll sie heißen.<br />Ich will sie segnen und dir auch von ihr einen Sohn geben. Ich segne sie, so dass Völker aus ihr hervorgehen; Könige über Völker sollen ihr entstammen.<br />Da fiel Abraham auf sein Gesicht nieder und lachte. Er dachte: Können einem Hundertjährigen noch Kinder geboren werden, und kann Sara als Neunzigjährige noch gebären?<br />Dann sagte Abraham zu Gott: Wenn nur Ismael vor dir am Leben bleibt!<br />Gott entgegnete: Nein, deine Frau Sara wird dir einen Sohn gebären, und du sollst ihn Isaak nennen. Ich werde meinen Bund mit ihm schließen als einen ewigen Bund für seine Nachkommen.<br />Auch was Ismael angeht, erhöre ich dich. Ja, ich segne ihn, ich lasse ihn fruchtbar und sehr zahlreich werden. Zwölf Fürsten wird er zeugen, und ich mache ihn zu einem großen Volk.<br />Meinen Bund aber schließe ich mit Isaak, den dir Sara im nächsten Jahr um diese Zeit gebären wird.<br />Als Gott das Gespräch beendet hatte, verließ er Abraham und fuhr zur Höhe auf.</p><h3>Psalm - 128(127),1-2.3.4-5.</h3><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und der auf seinen Wegen geht!<br />Was deine Hände erwarben, kannst du genießen;<br />wohl dir, es wird dir gut ergehn.<br />Wie ein fruchtbarer Weinstock ist deine Frau<br />drinnen in deinem Haus.<br />Wie junge Ölbäume sind deine Kinder<br />rings um deinen Tisch.<br />So wird der Mann gesegnet,<br />der den Herrn fürchtet und ehrt.<br />Es segne dich der Herr vom Zion her.<br />Du sollst dein Leben lang das Glück Jerusalems schauen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 8,1-4.</h3><p>Als Jesus von dem Berg herabstieg, folgten ihm viele Menschen.<br />Da kam ein Aussätziger, fiel vor ihm nieder und sagte: Herr, wenn du willst, kannst du machen, dass ich rein werde.<br />Jesus streckte die Hand aus, berührte ihn und sagte: Ich will es - werde rein! Im gleichen Augenblick wurde der Aussätzige rein.<br />Jesus aber sagte zu ihm: Nimm dich in acht! Erzähl niemand davon, sondern geh, zeig dich dem Priester und bring das Opfer dar, das Mose angeordnet hat. Das soll für sie ein Beweis deiner Heilung sein.</p><hr /><h3>Hl. Dorothea von Montau ()</h3><h3>Hl. Wilhelm von Vercelli ()</h3>"
	}, {
		"id": "26",
		"imagen": "Samstag",
		"contenido": "<h3>Buch Genesis - 18,1-15.</h3><p>In jenen Tagen erschien der Herr Abraham bei den Eichen von Mamre. Abraham saß zur Zeit der Mittagshitze am Zelteingang.<br />Er blickte auf und sah vor sich drei Männer stehen. Als er sie sah, lief er ihnen vom Zelteingang aus entgegen, warf sich zur Erde nieder<br />und sagte: Mein Herr, wenn ich dein Wohlwollen gefunden habe, geh doch an deinem Knecht nicht vorbei!<br />Man wird etwas Wasser holen; dann könnt ihr euch die Füße waschen und euch unter dem Baum ausruhen.<br />Ich will einen Bissen Brot holen, und ihr könnt dann nach einer kleinen Stärkung weitergehen; denn deshalb seid ihr doch bei eurem Knecht vorbeigekommen. Sie erwiderten: Tu, wie du gesagt hast.<br />Da lief Abraham eiligst ins Zelt zu Sara und rief: Schnell drei Sea feines Mehl! Knete es und backe Brotfladen!<br />Er lief weiter zum Vieh, nahm ein zartes, prächtiges Kalb und übergab es dem Jungknecht, der es schnell zubereitete.<br />Dann nahm Abraham Butter, Milch und das Kalb, das er hatte zubereiten lassen, und setzte es ihnen vor. Er wartete ihnen unter dem Baum auf, während sie aßen.<br />Sie fragten ihn: Wo ist deine Frau Sara? Dort im Zelt, sagte er.<br />Da sprach der Herr: In einem Jahr komme ich wieder zu dir, dann wird deine Frau Sara einen Sohn haben. Sara hörte am Zelteingang hinter seinem Rücken zu.<br />Abraham und Sara waren schon alt; sie waren in die Jahre gekommen. Sara erging es längst nicht mehr, wie es Frauen zu ergehen pflegt.<br />Sara lachte daher still in sich hinein und dachte: Ich bin doch schon alt und verbraucht und soll noch das Glück der Liebe erfahren? Auch ist mein Herr doch schon ein alter Mann!<br />Da sprach der Herr zu Abraham: Warum lacht Sara und sagt: Soll ich wirklich noch Kinder bekommen, obwohl ich so alt bin?<br />Ist beim Herrn etwas unmöglich? Nächstes Jahr um diese Zeit werde ich wieder zu dir kommen; dann wird Sara einen Sohn haben.<br />Sara leugnete: Ich habe nicht gelacht. Sie hatte nämlich Angst. Er aber sagte: Doch, du hast gelacht.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 1,46b-47.48-49.50-51.53.54-55.</h3><p>Meine Seele preist die Größe des Herrn,<br />und mein Geist jubelt über Gott, meinen Retter.<br />Denn auf die Niedrigkeit seiner Magd hat er geschaut.<br />Siehe, von nun an preisen mich selig alle Geschlechter.<br />Denn der Mächtige hat Großes an mir getan,<br />und sein Name ist heilig.<br />Er erbarmt sich von Geschlecht zu Geschlecht<br />über alle, die ihn fürchten.<br />Er vollbringt mit seinem Arm machtvolle Taten:<br />Er zerstreut, die im Herzen voll Hochmut sind.<br />Die Hungernden beschenkt er mit seinen Gaben<br />und lässt die Reichen leer ausgehn.<br />Er nimmt sich seines Knechtes Israel an<br />und denkt an sein Erbarmen.<br />das er unsern Vätern verheißen hat,<br />Abraham und seinen Nachkommen auf ewig.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 8,5-17.</h3><p>In jener Zeit als Jesus nach Kafarnaum kam, trat ein Hauptmann an ihn heran und bat ihn:<br />Herr, mein Diener liegt gelähmt zu Hause und hat große Schmerzen.<br />Jesus sagte zu ihm: Ich will kommen und ihn gesund machen.<br />Da antwortete der Hauptmann: Herr, ich bin es nicht wert, dass du mein Haus betrittst; sprich nur ein Wort, dann wird mein Diener gesund.<br />Auch ich muss Befehlen gehorchen, und ich habe selber Soldaten unter mir; sage ich nun zu einem: Geh!, so geht er, und zu einem andern: Komm!, so kommt er, und zu meinem Diener: Tu das!, so tut er es.<br />Jesus war erstaunt, als er das hörte, und sagte zu denen, die ihm nachfolgten: Amen, das sage ich euch: Einen solchen Glauben habe ich in Israel noch bei niemand gefunden.<br />Ich sage euch: Viele werden von Osten und Westen kommen und mit Abraham, Isaak und Jakob im Himmelreich zu Tisch sitzen.<br />die aber, für die das Reich bestimmt war, werden hinausgeworfen in die äußerste Finsternis; dort werden sie heulen und mit den Zähnen knirschen.<br />Und zum Hauptmann sagte Jesus: Geh! Es soll geschehen, wie du geglaubt hast. Und in derselben Stunde wurde der Diener gesund.<br />Jesus ging in das Haus des Petrus und sah, dass dessen Schwiegermutter im Bett lag und Fieber hatte.<br />Da berührte er ihre Hand, und das Fieber wich von ihr. Und sie stand auf und sorgte für ihn.<br />Am Abend brachte man viele Besessene zu ihm. Er trieb mit seinem Wort die Geister aus und heilte alle Kranken.<br />Dadurch sollte sich erfüllen, was durch den Propheten Jesaja gesagt worden ist: Er hat unsere Leiden auf sich genommen und unsere Krankheiten getragen.</p><hr /><h3>Hl. Josemaría Escrivá ()</h3><h3>Hl. Rudolf von Gubbio ()</h3>"
	}, {
		"id": "27",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch der Weisheit - 1,13-15.2,23-24.</h3><p>Gott hat den Tod nicht gemacht und hat keine Freude am Untergang der Lebenden.<br />Zum Dasein hat er alles geschaffen, und heilbringend sind die Geschöpfe der Welt. Kein Gift des Verderbens ist in ihnen, das Reich des Todes hat keine Macht auf der Erde;<br />denn die Gerechtigkeit ist unsterblich.<br />Gott hat den Menschen zur Unvergänglichkeit erschaffen und ihn zum Bild seines eigenen Wesens gemacht.<br />Doch durch den Neid des Teufels kam der Tod in die Welt, und ihn erfahren alle, die ihm angehören.</p><h3>Psalm - 30(29),2.4.5-6ab.6cd.12a.13b.</h3><p>Ich will dich rühmen, Herr,<br />denn du hast mich aus der Tiefe gezogen<br />und lässt meine Feinde nicht über mich triumphieren.<br />Herr, du hast mich herausgeholt aus dem Reich des Todes,<br />aus der Schar der Todgeweihten mich zum Leben gerufen.<br />Singt und spielt dem Herrn, ihr seine Frommen,<br />preist seinen heiligen Namen!<br />Denn sein Zorn dauert nur einen Augenblick,<br />doch seine Güte ein Leben lang.<br />Wenn man am Abend auch weint,<br />am Morgen herrscht wieder Jubel.<br />Du hast mein Klagen in Tanzen verwandelt,<br />Herr, mein Gott, ich will dir danken in Ewigkeit.</p><h3>Zweiter Brief des Apostels Paulus an die Korinther - 8,7.9.13-15.</h3><p>Brüder! Wie ihr aber an allem reich seid, an Glauben, Rede und Erkenntnis, an jedem Eifer und an der Liebe, die wir in euch begründet haben, so sollt ihr euch auch an diesem Liebeswerk mit reichlichen Spenden beteiligen.<br />Denn ihr wisst, was Jesus Christus, unser Herr, in seiner Liebe getan hat: Er, der reich war, wurde euretwegen arm, um euch durch seine Armut reich zu machen.<br />Denn es geht nicht darum, dass ihr in Not geratet, indem ihr anderen helft; es geht um einen Ausgleich.<br />Im Augenblick soll euer Überfluss ihrem Mangel abhelfen, damit auch ihr Überfluss einmal eurem Mangel abhilft. So soll ein Ausgleich entstehen,<br />wie es in der Schrift heißt: Wer viel gesammelt hatte, hatte nicht zu viel, und wer wenig, hatte nicht zu wenig.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 5,21-43.</h3><p>In jener Zeit fuhr Jesus im Boot ans andere Ufer hinüber, und eine große Menschenmenge versammelte sich um ihn. Während er noch am See war,<br />kam ein Synagogenvorsteher namens Jaïrus zu ihm. Als er Jesus sah, fiel er ihm zu Füßen<br />und flehte ihn um Hilfe an; er sagte: Meine Tochter liegt im Sterben. Komm und leg ihr die Hände auf, damit sie wieder gesund wird und am Leben bleibt.<br />Da ging Jesus mit ihm. Viele Menschen folgten ihm und drängten sich um ihn.<br />Darunter war eine Frau, die schon zwölf Jahre an Blutungen litt.<br />Sie war von vielen Ärzten behandelt worden und hatte dabei sehr zu leiden; ihr ganzes Vermögen hatte sie ausgegeben, aber es hatte ihr nichts genutzt, sondern ihr Zustand war immer schlimmer geworden.<br />Sie hatte von Jesus gehört. Nun drängte sie sich in der Menge von hinten an ihn heran und berührte sein Gewand.<br />Denn sie sagte sich: Wenn ich auch nur sein Gewand berühre, werde ich geheilt.<br />Sofort hörte die Blutung auf, und sie spürte deutlich, dass sie von ihrem Leiden geheilt war.<br />Im selben Augenblick fühlte Jesus, dass eine Kraft von ihm ausströmte, und er wandte sich in dem Gedränge um und fragte: Wer hat mein Gewand berührt?<br />Seine Jünger sagten zu ihm: Du siehst doch, wie sich die Leute um dich drängen, und da fragst du: Wer hat mich berührt?<br />Er blickte umher, um zu sehen, wer es getan hatte.<br />Da kam die Frau, zitternd vor Furcht, weil sie wusste, was mit ihr geschehen war; sie fiel vor ihm nieder und sagte ihm die ganze Wahrheit.<br />Er aber sagte zu ihr: Meine Tochter, dein Glaube hat dir geholfen. Geh in Frieden! Du sollst von deinem Leiden geheilt sein.<br />Während Jesus noch redete, kamen Leute, die zum Haus des Synagogenvorstehers gehörten, und sagten zu Jaïrus: Deine Tochter ist gestorben. Warum bemühst du den Meister noch länger?<br />Jesus, der diese Worte gehört hatte, sagte zu dem Synagogenvorsteher: Sei ohne Furcht; glaube nur!<br />Und er ließ keinen mitkommen außer Petrus, Jakobus und Johannes, den Bruder des Jakobus.<br />Sie gingen zum Haus des Synagogenvorstehers. Als Jesus den Lärm bemerkte und hörte, wie die Leute laut weinten und jammerten,<br />trat er ein und sagte zu ihnen: Warum schreit und weint ihr? Das Kind ist nicht gestorben, es schläft nur.<br />Da lachten sie ihn aus. Er aber schickte alle hinaus und nahm außer seinen Begleitern nur die Eltern mit in den Raum, in dem das Kind lag.<br />Er fasste das Kind an der Hand und sagte zu ihm: Talita kum!, das heißt übersetzt: Mädchen, ich sage dir, steh auf!<br />Sofort stand das Mädchen auf und ging umher. Es war zwölf Jahre alt. Die Leute gerieten außer sich vor Entsetzen.<br />Doch er schärfte ihnen ein, niemand dürfe etwas davon erfahren; dann sagte er, man solle dem Mädchen etwas zu essen geben.</p><hr /><h3>Hl. Hemma von Gurk ()</h3><h3>Hl. Cyrill von Alexandrien ()</h3>"
	}, {
		"id": "28",
		"imagen": "Montag",
		"contenido": "<h3>Buch Genesis - 18,16-33.</h3><p>Als die Männer, die Abraham bei den Eichen von Mamre erschienen waren, sich von ihrem Platz erhoben, schauten sie gegen Sodom. Abraham wollte mitgehen, um sie zu verabschieden.<br />Da sagte sich der Herr: Soll ich Abraham verheimlichen, was ich vorhabe?<br />Abraham soll doch zu einem großen, mächtigen Volk werden, durch ihn sollen alle Völker der Erde Segen erlangen.<br />Denn ich habe ihn dazu auserwählt, dass er seinen Söhnen und seinem Haus nach ihm aufträgt, den Weg des Herrn einzuhalten und zu tun, was gut und recht ist, damit der Herr seine Zusagen an Abraham erfüllen kann.<br />Der Herr sprach also: Das Klagegeschrei über Sodom und Gomorra, ja, das ist laut geworden, und ihre Sünde, ja, die ist schwer.<br />Ich will hinabgehen und sehen, ob ihr Tun wirklich dem Klagegeschrei entspricht, das zu mir gedrungen ist. Ich will es wissen.<br />Die Männer wandten sich von dort ab und gingen auf Sodom zu. Abraham aber stand noch immer vor dem Herrn.<br />Er trat näher und sagte: Willst du auch den Gerechten mit den Ruchlosen wegraffen?<br />Vielleicht gibt es fünfzig Gerechte in der Stadt: Willst du auch sie wegraffen und nicht doch dem Ort vergeben wegen der fünfzig Gerechten dort?<br />Das kannst du doch nicht tun, die Gerechten zusammen mit den Ruchlosen umbringen. Dann ginge es ja dem Gerechten genauso wie dem Ruchlosen. Das kannst du doch nicht tun. Sollte sich der Richter über die ganze Erde nicht an das Recht halten?<br />Da sprach der Herr: Wenn ich in Sodom, in der Stadt, fünfzig Gerechte finde, werde ich ihretwegen dem ganzen Ort vergeben.<br />Abraham antwortete und sprach: Ich habe es nun einmal unternommen, mit meinem Herrn zu reden, obwohl ich Staub und Asche bin.<br />Vielleicht fehlen an den fünfzig Gerechten fünf. Wirst du wegen der fünf die ganze Stadt vernichten? Nein, sagte er, ich werde sie nicht vernichten, wenn ich dort fünfundvierzig finde.<br />Er fuhr fort, zu ihm zu reden: Vielleicht finden sich dort nur vierzig. Da sprach er: Ich werde es der vierzig wegen nicht tun.<br />Und weiter sagte er: Mein Herr zürne nicht, wenn ich weiterrede. Vielleicht finden sich dort nur dreißig. Er entgegnete: Ich werde es nicht tun, wenn ich dort dreißig finde.<br />Darauf sagte er: Ich habe es nun einmal unternommen, mit meinem Herrn zu reden. Vielleicht finden sich dort nur zwanzig. Er antwortete: Ich werde sie um der zwanzig willen nicht vernichten.<br />Und nochmals sagte er: Mein Herr zürne nicht, wenn ich nur noch einmal das Wort ergreife. Vielleicht finden sich dort nur zehn. Und wiederum sprach er: Ich werde sie um der zehn willen nicht vernichten.<br />Nachdem der Herr das Gespräch mit Abraham beendet hatte, ging er weg, und Abraham kehrte heim.</p><h3>Psalm - 103(102),1-2.3-4.8-9.10-11.</h3><p>Lobe den Herrn, meine Seele,<br />und alles in mir seinen heiligen Namen!<br />Lobe den Herrn, meine Seele,<br />und vergiss nicht, was er dir Gutes getan hat:<br />Der dir all deine Schuld vergibt<br />und all deine Gebrechen heilt,<br />der dein Leben vor dem Untergang rettet<br />und dich mit Huld und Erbarmen krönt.<br />Der Herr ist barmherzig und gnädig,<br />langmütig und reich an Güte.<br />Er wird nicht immer zürnen,<br />nicht ewig im Groll verharren.<br />Er handelt an uns nicht nach unsern Sünden<br />und vergilt uns nicht nach unsrer Schuld.<br />Denn so hoch der Himmel über der Erde ist,<br />so hoch ist seine Huld über denen, die ihn fürchten.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 8,18-22.</h3><p>In jener Zeit, als Jesus die vielen Menschen sah, die um ihn waren, befahl er, ans andere Ufer zu fahren.<br />Da kam ein Schriftgelehrter zu ihm und sagte: Meister, ich will dir folgen, wohin du auch gehst.<br />Jesus antwortete ihm: Die Füchse haben ihre Höhlen und die Vögel ihre Nester; der Menschensohn aber hat keinen Ort, wo er sein Haupt hinlegen kann.<br />Ein anderer aber, einer seiner Jünger, sagte zu ihm: Herr, lass mich zuerst heimgehen und meinen Vater begraben!<br />Jesus erwiderte: Folge mir nach; lass die Toten ihre Toten begraben!</p><hr /><h3>Hl. Irenäus ()</h3><h3>Hl. Vincenza Gerosa ()</h3>"
	}, {
		"id": "29",
		"imagen": "Dienstag",
		"contenido": "<h3>Apostelgeschichte - 12,1-11.</h3><p>In jenen Tagen ließ der König Herodes einige aus der Gemeinde verhaften und misshandeln.<br />Jakobus, den Bruder des Johannes, ließ er mit dem Schwert hinrichten.<br />Als er sah, dass es den Juden gefiel, ließ er auch Petrus festnehmen. Das geschah in den Tagen der Ungesäuerten Brote.<br />Er nahm ihn also fest und warf ihn ins Gefängnis. Die Bewachung übertrug er vier Abteilungen von je vier Soldaten. Er beabsichtigte, ihn nach dem Paschafest dem Volk vorführen zu lassen.<br />Petrus wurde also im Gefängnis bewacht. Die Gemeinde aber betete inständig für ihn zu Gott.<br />In der Nacht, ehe Herodes ihn vorführen lassen wollte, schlief Petrus, mit zwei Ketten gefesselt, zwischen zwei Soldaten; vor der Tür aber bewachten Posten den Kerker.<br />Plötzlich trat ein Engel des Herrn ein, und ein helles Licht strahlte in den Raum. Er stieß Petrus in die Seite, weckte ihn und sagte: Schnell, steh auf! Da fielen die Ketten von seinen Händen.<br />Der Engel aber sagte zu ihm: Gürte dich, und zieh deine Sandalen an! Er tat es. Und der Engel sagte zu ihm: Wirf deinen Mantel um, und folge mir!<br />Dann ging er hinaus, und Petrus folgte ihm, ohne zu wissen, dass es Wirklichkeit war, was durch den Engel geschah; es kam ihm vor, als habe er eine Vision.<br />Sie gingen an der ersten und an der zweiten Wache vorbei und kamen an das eiserne Tor, das in die Stadt führt; es öffnete sich ihnen von selbst. Sie traten hinaus und gingen eine Gasse weit; und auf einmal verließ ihn der Engel.<br />Da kam Petrus zu sich und sagte: Nun weiß ich wahrhaftig, dass der Herr seinen Engel gesandt und mich der Hand des Herodes entrissen hat und all dem, was das Volk der Juden erhofft hat.</p><h3>Psalm - 34(33),2-3.4-5.6-7.8-9.</h3><p>Ich will den Herrn allezeit preisen;<br />immer sei sein Lob in meinem Mund.<br />Meine Seele rühme sich des Herrn;<br />die Armen sollen es hören und sich freuen.<br />Verherrlicht mit mir den Herrn,<br />lasst uns gemeinsam seinen Namen rühmen.<br />Ich suchte den Herrn, und er hat mich erhört,<br />er hat mich all meinen Ängsten entrissen.<br />Blickt auf zu ihm, so wird euer Gesicht leuchten,<br />und ihr braucht nicht zu erröten.<br />Da ist ein Armer; er rief, und der Herr erhörte ihn.<br />Er half ihm aus all seinen Nöten.<br />Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,<br />und er befreit sie.<br />Kostet und seht, wie gütig der Herr ist;<br />wohl dem, der zu ihm sich flüchtet!</p><h3>Zweiter Brief des Apostels Paulus an Timotheus - 4,6-8.17-18.</h3><p>Mein Sohn! Ich werde nunmehr geopfert, und die Zeit meines Aufbruchs ist nahe.<br />Ich habe den guten Kampf gekämpft, den Lauf vollendet, die Treue gehalten.<br />Schon jetzt liegt für mich der Kranz der Gerechtigkeit bereit, den mir der Herr, der gerechte Richter, an jenem Tag geben wird, aber nicht nur mir, sondern allen, die sehnsüchtig auf sein Erscheinen warten.<br />Der Herr stand mir zur Seite und gab mir Kraft, damit durch mich die Verkündigung vollendet wird und alle Heiden sie hören; und so wurde ich dem Rachen des Löwen entrissen.<br />Der Herr wird mich allem Bösen entreißen, er wird mich retten und in sein himmlisches Reich führen. Ihm sei die Ehre in alle Ewigkeit. Amen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 16,13-19.</h3><p>In jener Zeit, als Jesus in das Gebiet von Cäsarea Philippi kam, fragte er seine Jünger: Für wen halten die Leute den Menschensohn?<br />Sie sagten: Die einen für Johannes den Täufer, andere für Elija, wieder andere für Jeremia oder sonst einen Propheten.<br />Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich?<br />Simon Petrus antwortete: Du bist der Messias, der Sohn des lebendigen Gottes!<br />Jesus sagte zu ihm: Selig bist du, Simon Barjona; denn nicht Fleisch und Blut haben dir das offenbart, sondern mein Vater im Himmel.<br />Ich aber sage dir: Du bist Petrus, und auf diesen Felsen werde ich meine Kirche bauen, und die Mächte der Unterwelt werden sie nicht überwältigen.<br />Ich werde dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, das wird auch im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird auch im Himmel gelöst sein.</p><hr /><h3>Hl. Petrus und Hl. Paulus (Apostel)</h3><h3>Hl. Notker Labeo ()</h3>"
	}, {
		"id": "30",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch Genesis - 21,5.8-20.</h3><p>Abraham war hundert Jahre alt, als sein Sohn Isaak zur Welt kam.<br />Das Kind wuchs heran und wurde entwöhnt. Als Isaak entwöhnt wurde, veranstaltete Abraham ein großes Festmahl.<br />Eines Tages beobachtete Sara, wie der Sohn, den die Ägypterin Hagar Abraham geboren hatte, umhertollte.<br />Da sagte sie zu Abraham: Verstoß diese Magd und ihren Sohn! Denn der Sohn dieser Magd soll nicht zusammen mit meinem Sohn Isaak Erbe sein.<br />Dieses Wort verdross Abraham sehr, denn es ging doch um seinen Sohn.<br />Gott sprach aber zu Abraham: Sei wegen des Knaben und deiner Magd nicht verdrossen! Hör auf alles, was dir Sara sagt! Denn nach Isaak sollen deine Nachkommen benannt werden.<br />Aber auch den Sohn der Magd will ich zu einem großen Volk machen, weil auch er dein Nachkomme ist.<br />Am Morgen stand Abraham auf, nahm Brot und einen Schlauch mit Wasser, übergab beides Hagar, legte es ihr auf die Schulter, übergab ihr das Kind und entließ sie. Sie zog fort und irrte in der Wüste von Beerscheba umher.<br />Als das Wasser im Schlauch zu Ende war, warf sie das Kind unter einen Strauch,<br />ging weg und setzte sich in der Nähe hin, etwa einen Bogenschuss weit entfernt; denn sie sagte: Ich kann nicht mit ansehen, wie das Kind stirbt. Sie saß in der Nähe und weinte laut.<br />Gott hörte den Knaben schreien; da rief der Engel Gottes vom Himmel her Hagar zu und sprach: Was hast du, Hagar? Fürchte dich nicht, Gott hat den Knaben dort schreien gehört, wo er liegt.<br />Steh auf, nimm den Knaben, und halt ihn fest an deiner Hand; denn zu einem großen Volk will ich ihn machen.<br />Gott öffnete ihr die Augen, und sie erblickte einen Brunnen. Sie ging hin, füllte den Schlauch mit Wasser und gab dem Knaben zu trinken.<br />Gott war mit dem Knaben. Er wuchs heran, ließ sich in der Wüste nieder und wurde ein Bogenschütze.</p><h3>Psalm - 34(33),7-8.10-11.12-13.</h3><p>Da ist ein Armer; er rief, und der Herr erhörte ihn.<br />Er half ihm aus all seinen Nöten.<br />Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,<br />und er befreit sie.<br />Fürchtet den Herrn, ihr seine Heiligen;<br />denn wer ihn fürchtet, leidet keinen Mangel.<br />Reiche müssen darben und hungern;<br />wer aber den Herrn sucht, braucht kein Gut zu entbehren.<br />Kommt, ihr Kinder, hört mir zu!<br />Ich will euch in der Furcht des Herrn unterweisen.<br />Wer ist der Mensch, der das Leben liebt<br />und gute Tage zu sehen wünscht?</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 8,28-34.</h3><p>Als Jesus an das andere Ufer kam, in das Gebiet von Gadara, liefen ihm aus den Grabhöhlen zwei Besessene entgegen. Sie waren so gefährlich, dass niemand den Weg benutzen konnte, der dort vorbeiführte.<br />Sofort begannen sie zu schreien: Was haben wir mit dir zu tun, Sohn Gottes? Bist du hergekommen, um uns schon vor der Zeit zu quälen?<br />In einiger Entfernung weidete gerade eine große Schweineherde.<br />Da baten ihn die Dämonen: Wenn du uns austreibst, dann schick uns in die Schweineherde!<br />Er sagte zu ihnen: Geht! Da verließen sie die beiden und fuhren in die Schweine. Und die ganze Herde stürzte sich den Abhang hinab in den See und kam in den Fluten um.<br />Die Hirten flohen, liefen in die Stadt und erzählten dort alles, auch das, was mit den Besessenen geschehen war.<br />Und die ganze Stadt zog zu Jesus hinaus; als sie ihn trafen, baten sie ihn, ihr Gebiet zu verlassen.</p><hr /><h3>Hl. Otto von Bamberg ()</h3><h3>Die ersten Heiligen Märtyrer der Stadt Rom ()</h3>"
	}]
}
