{
	"data": [{
		"id": "1",
		"imagen": "Mardi",
		"contenido": "<h3>Livre de Tobie - 2,9-14.</h3><p>Cette nuit-là, lors de la fête de la Pentecôte, après avoir enterré un mort, moi, Tobith, je pris un bain, puis j’entrai dans la cour de ma maison et je m’étendis contre le mur de la cour, le visage découvert à cause de la chaleur.<br />Je ne m’aperçus pas qu’il y avait des moineaux dans le mur, au-dessus de moi, et leur fiente me tomba toute chaude dans les yeux et provoqua des leucomes. Je me rendis chez les médecins pour être soigné, mais plus ils m’appliquaient leurs baumes, plus ce voile blanchâtre m’empêchait de voir, et je finis par devenir complètement aveugle : je restai privé de la vue durant quatre ans. Tous mes frères s’apitoyaient sur mon sort, et Ahikar pourvut à mes besoins pendant deux ans jusqu’à son départ pour l’Élymaïde.<br />Pendant ce temps-là, ma femme Anna, pour gagner sa vie, exécutait des travaux d’ouvrière,<br />qu’elle livrait à ses patrons, et ceux-ci lui réglaient son salaire. Or, le sept du mois de Dystros, elle acheva une pièce de tissu et l’envoya à ses patrons ; ils lui réglèrent tout ce qu’ils lui devaient et, pour un repas de fête, ils lui offrirent un chevreau pris à sa mère.<br />Arrivé chez moi, le chevreau se mit à bêler. J’appelai ma femme et lui dis : « D’où vient ce chevreau ? N’aurait-il pas été volé ? Rends-le à ses propriétaires. Car nous ne sommes pas autorisés à manger quoi que ce soit de volé ! »<br />Elle me dit : « Mais c’est un cadeau qu’on m’a donné en plus de mon salaire ! » Je refusai de la croire, je lui dis de rendre l’animal à ses propriétaires, et je me fâchai contre ma femme à cause de cela. Alors elle me répliqua : « Qu’en est-il donc de tes aumônes ? Qu’en est-il de tes bonnes œuvres ? On voit bien maintenant ce qu’elles signifient ! »</p><h3>Psaume - 112(111),1-2.7-8.9.</h3><p>Heureux qui craint le Seigneur, <br />qui aime entièrement sa volonté !<br />Sa lignée sera puissante sur la terre ; <br />la race des justes est bénie.<br />Il ne craint pas l'annonce d'un malheur : <br />le cœur ferme, il s'appuie sur le Seigneur.<br />Son cœur est confiant, il ne craint pas : <br />il verra ce que valaient ses oppresseurs.<br />à pleines mains, il donne au pauvre ; <br />à jamais se maintiendra sa justice, <br />sa puissance grandira, et sa gloire !</p><h3>Évangile de Jésus-Christ selon saint Marc - 12,13-17.</h3><p>On envoya à Jésus des pharisiens et des partisans d’Hérode pour lui tendre un piège en le faisant parler,<br />et ceux-ci vinrent lui dire : « Maître, nous le savons : tu es toujours vrai ; tu ne te laisses influencer par personne, car ce n’est pas selon l’apparence que tu considères les gens, mais tu enseignes le chemin de Dieu selon la vérité. Est-il permis, oui ou non, de payer l’impôt à César, l’empereur ? Devons-nous payer, oui ou non ? »<br />Mais lui, sachant leur hypocrisie, leur dit : « Pourquoi voulez-vous me mettre à l’épreuve ? Faites-moi voir une pièce d’argent. »<br />Ils en apportèrent une, et Jésus leur dit : « Cette effigie et cette inscription, de qui sont-elles ? – De César », répondent-ils.<br />Jésus leur dit : « Ce qui est à César, rendez-le à César, et à Dieu ce qui est à Dieu. » Et ils étaient remplis d’étonnement à son sujet.</p><hr /><h3>St Hannibal Marie Di Francia (prêtre et fond. († 1927))</h3><h3>St Justin (philosophe et martyr († v. 165))</h3>"
	}, {
		"id": "2",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre de Tobie - 3,1-11.16-17a.</h3><p>En ces jours-là, la mort dans l’âme, moi, Tobith, je gémissais et je pleurais ; puis, au milieu de mes gémissements, je commençai à prier :<br />« Tu es juste, Seigneur, toutes tes œuvres sont justes, tous tes chemins, miséricorde et vérité ; c’est toi qui juges le monde.<br />Et maintenant, Seigneur, souviens-toi de moi et regarde : ne me punis pas pour mes péchés, mes égarements, ni pour ceux de mes pères, qui ont péché devant toi<br />et refusé d’entendre tes commandements. Tu nous as livrés au pillage, à la déportation et à la mort, pour être la fable, la risée, le sarcasme de toutes les nations où tu nous as disséminés.<br />Et maintenant encore, ils sont vrais les nombreux jugements que tu portes contre moi, pour mes péchés et ceux de mes pères, car nous n’avons pas pratiqué tes commandements ni marché dans la vérité devant toi.<br />Et maintenant, agis avec moi comme il te plaira, ordonne que mon souffle me soit repris, pour que je disparaisse de la face de la terre et devienne, moi-même, terre. Pour moi, mieux vaut mourir que vivre, car j’ai entendu des insultes mensongères, et je suis accablé de tristesse. Seigneur, ordonne que je sois délivré de cette adversité, laisse-moi partir au séjour éternel, et ne détourne pas de moi ta face, Seigneur. Car, pour moi, mieux vaut mourir que connaître tant d’adversité à longueur de vie. Ainsi, je n’aurai plus à entendre de telles insultes. »<br />Or ce jour-là, Sarra, la fille de Ragouël d’Ecbatane en Médie, se fit, elle aussi, insulter par une jeune servante de son père :<br />elle avait été mariée sept fois, et Asmodée, le pire des démons, tuait les maris avant qu’ils ne se soient approchés d’elle. Donc, la servante dit à Sarra : « C’est toi qui as tué tes maris ! En voilà déjà sept à qui tu as été donnée en mariage, et d’aucun d’entre eux tu n’as porté le nom.<br />Pourquoi nous fouetter, sous prétexte que tes maris sont morts ? Va les rejoindre : puissions-nous ne jamais voir de toi un fils ni une fille ! »<br />Ce jour-là, Sarra, la mort dans l’âme, se mit à pleurer. Et elle monta dans la chambre haute de la maison de son père avec l’intention de se pendre. Mais, à la réflexion, elle se dit : « Eh bien, non ! On irait insulter mon père et lui dire : “Tu n’avais qu’une fille, une fille très aimée, et elle s’est pendue à cause de ses malheurs !” Je ferais ainsi descendre mon vieux père plein de tristesse au séjour des morts. Mieux vaut pour moi ne pas me pendre, mais supplier le Seigneur de me faire mourir, pour que je n’aie plus à entendre de telles insultes à longueur de vie. »<br />À l’instant même, elle étendit les mains vers la fenêtre et fit cette prière : « Béni sois-tu, Dieu de miséricorde ; béni soit ton nom pour les siècles ; que toutes tes œuvres te bénissent à jamais !<br />À cet instant précis, la prière de l’un et de l’autre fut portée en présence de la gloire de Dieu où elle fut entendue.<br />Et Raphaël fut envoyé pour les guérir tous deux : à Tobith pour enlever le voile blanchâtre qui couvrait ses yeux afin que, de ses yeux, il voie la lumière de Dieu, et à Sarra, fille de Ragouël, pour la donner en mariage à Tobie, fils de Tobith, et expulser d’elle Asmodée, le pire des démons ; en effet c’est à Tobie que revenait le droit de l’épouser plutôt qu’à tous ses prétendants.</p><h3>Psaume - 25(24),2bc-3.4-5ab.6-7bc.8-9.</h3><p>Je m'appuie sur toi : épargne-moi la honte ;<br />ne laisse pas triompher mon ennemi.<br />Pour qui espère en toi, pas de honte, <br />mais honte et déception pour qui trahit.<br />Seigneur, enseigne-moi tes voies, <br />fais-moi connaître ta route.<br />Dirige-moi par ta vérité, enseigne-moi,<br />car tu es le Dieu qui me sauve.<br />Rappelle-toi, Seigneur, ta tendresse, <br />ton amour qui est de toujours.<br />Dans ton amour, ne m'oublie pas.<br />en raison de ta bonté, Seigneur.<br />Il est droit, il est bon, le Seigneur,<br />lui qui montre aux pécheurs le chemin.<br />Sa justice dirige les humbles, <br />il enseigne aux humbles son chemin.</p><h3>Évangile de Jésus-Christ selon saint Marc - 12,18-27.</h3><p>En ce temps-là, des sadducéens – ceux qui affirment qu’il n’y a pas de résurrection – vinrent trouver Jésus. Ils l’interrogeaient :<br />« Maître, Moïse nous a prescrit : ‘Si un homme a un frère qui meurt en laissant une femme, mais aucun enfant, il doit épouser la veuve pour susciter une descendance à son frère.’<br />Il y avait sept frères ; le premier se maria, et mourut sans laisser de descendance.<br />Le deuxième épousa la veuve, et mourut sans laisser de descendance. Le troisième pareillement.<br />Et aucun des sept ne laissa de descendance. Et en dernier, après eux tous, la femme mourut aussi.<br />À la résurrection, quand ils ressusciteront, duquel d’entre eux sera-t-elle l’épouse, puisque les sept l’ont eue pour épouse ? »<br />Jésus leur dit : « N’êtes-vous pas en train de vous égarer, en méconnaissant les Écritures et la puissance de Dieu ?<br />Lorsqu’on ressuscite d’entre les morts, on ne prend ni femme ni mari, mais on est comme les anges dans les cieux.<br />Et sur le fait que les morts ressuscitent, n’avez-vous pas lu dans le livre de Moïse, au récit du buisson ardent, comment Dieu lui a dit : ‘Moi, je suis le Dieu d’Abraham, le Dieu d’Isaac, le Dieu de Jacob ?’<br />Il n’est pas le Dieu des morts, mais des vivants. Vous vous égarez complètement. »</p><hr /><h3>Sts Pothin (Blandine et 46 compagnons, martyrs († 177))</h3><h3>BBx Sadoc et ses 48 compagnons o.p. (martyrs († 1259))</h3>"
	}, {
		"id": "3",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre de Tobie - 6,10-11.7,1.9-17.8,4-9a.</h3><p>En ces jours-là, quand Raphaël fut entré en Médie et que déjà il approchait d’Ecbatane,<br />il dit au garçon : « Tobie, mon frère », et celui-ci répondit : « Qu’y a-t-il ? » Raphaël reprit : « Nous devons loger cette nuit chez Ragouël. Cet homme est ton parent, et il a une fille qui s’appelle Sarra.<br />Entré à Ecbatane, Tobie dit à Raphaël : « Azarias, mon frère, conduis-moi tout droit chez notre frère Ragouël. » Raphaël le conduisit donc chez Ragouël. Ils le trouvèrent assis à l’entrée de la cour et le saluèrent les premiers. Il leur répondit : « Grande joie à vous, frères, soyez les bienvenus ! », et il les fit entrer dans sa maison.<br />Tobie et Raphaël prirent un bain, ils se lavèrent, avant de prendre place pour le repas. Puis, Tobie dit à Raphaël : « Azarias, mon frère, demande à Ragouël de me donner en mariage Sarra ma parente. »<br />Ragouël entendit ces mots et dit au jeune Tobie : « Cette nuit, mange, bois, prends du bon temps : toi seul as le droit d’épouser ma fille Sarra, et moi-même je n’ai pas le pouvoir de la donner à un autre homme, puisque tu es mon plus proche parent. Pourtant, je dois te dire la vérité, mon enfant :<br />je l’ai donnée en mariage à sept de nos frères, et ils sont morts la nuit même, au moment où ils allaient s’approcher d’elle. Mais à présent, mon enfant, mange et bois : le Seigneur interviendra en votre faveur. »<br />Tobie répliqua : « Je ne mangerai ni ne boirai rien, tant que tu n’auras pas pris de décision à mon sujet. » Ragouël lui dit : « Soit ! elle t’est donnée en mariage selon le décret du Livre de Moïse ; c’est un jugement du ciel qui te l’a accordée. Emmène donc ta sœur. Car, dès à présent, tu es son frère et elle est ta sœur. À partir d’aujourd’hui elle t’est donnée pour toujours. Que le Seigneur du ciel veille sur vous cette nuit, mon enfant, et vous comble de sa miséricorde et de sa paix ! »<br />Ragouël appela Sarra, qui vint vers lui. Il prit la main de sa fille et la confia à Tobie, en disant : « Emmène-la : conformément à la Loi et au décret consigné dans le Livre de Moïse, elle t’est donnée pour femme. Prends-la et conduis-la en bonne santé chez ton père. Et que le Dieu du ciel vous guide dans la paix ! »<br />Puis il appela sa femme et lui dit d’apporter une feuille sur laquelle il écrivit l’acte de mariage, selon lequel il donnait Sarra à Tobie conformément au décret de la loi de Moïse. Après quoi, on commença à manger et à boire.<br />Ragouël s’adressa à sa femme Edna : « Va préparer la seconde chambre, ma sœur, et tu y conduiras notre fille. »<br />Elle s’en alla préparer le lit dans la chambre, comme Ragouël l’avait demandé, y conduisit sa fille et pleura sur elle. Puis, elle essuya ses larmes et lui dit :<br />« Confiance, ma fille ! Que le Seigneur du ciel change ta douleur en joie ! Confiance, ma fille ! » Puis elle se retira.<br />Quand les parents de Sarra eurent quitté la chambre et fermé la porte, Tobie sortit du lit et dit à Sarra : « Lève-toi, ma sœur. Prions, et demandons à notre Seigneur de nous combler de sa miséricorde et de son salut. »<br />Elle se leva, et ils se mirent à prier et à demander que leur soit accordé le salut. Tobie commença ainsi : « Béni sois-tu, Dieu de nos pères ; béni soit ton nom dans toutes les générations, à jamais. Que les cieux te bénissent et toute ta création, dans tous les siècles.<br />C’est toi qui as fait Adam ; tu lui as fait une aide et un appui : Ève, sa femme. Et de tous deux est né le genre humain. C’est toi qui as dit : “Il n’est pas bon que l’homme soit seul. Je vais lui faire une aide qui lui soit semblable.”<br />Ce n’est donc pas pour une union illégitime que je prends ma sœur que voici, mais dans la vérité de la Loi. Daigne me faire miséricorde, ainsi qu’à elle, et nous mener ensemble à un âge avancé. »<br />Puis ils dirent d’une seule voix : « Amen ! Amen ! »<br />Et ils se couchèrent pour la nuit.</p><h3>Psaume - 128(127),1-2.3.4-5.</h3><p>Heureux qui craint le Seigneur <br />et marche selon ses voies !<br />Tu te nourriras du travail de tes mains : <br />Heureux es-tu ! À toi, le bonheur !<br />Ta femme sera dans ta maison <br />comme une vigne généreuse, <br />et tes fils, autour de la table, <br />comme des plants d'olivier.<br />Voilà comment sera béni <br />l'homme qui craint le Seigneur.<br />De Sion, que le Seigneur te bénisse ! <br />Tu verras le bonheur de Jérusalem tous les jours de ta vie.</p><h3>Évangile de Jésus-Christ selon saint Marc - 12,28b-34.</h3><p>En ce temps-là, un scribe s’avança pour demander à Jésus : « Quel est le premier de tous les commandements  ? »<br />Jésus lui fit cette réponse : « Voici le premier : ‘Écoute, Israël : le Seigneur notre Dieu est l’unique Seigneur.<br />Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme, de tout ton esprit et de toute ta force.’<br />Et voici le second : ‘Tu aimeras ton prochain comme toi-même.’ Il n’y a pas de commandement plus grand que ceux-là. »<br />Le scribe reprit : « Fort bien, Maître, tu as dit vrai : Dieu est l’Unique et il n’y en a pas d’autre que lui.<br />L’aimer de tout son cœur, de toute son intelligence, de toute sa force, et aimer son prochain comme soi-même, vaut mieux que toute offrande d’holocaustes et de sacrifices. »<br />Jésus, voyant qu’il avait fait une remarque judicieuse, lui dit : « Tu n’es pas loin du royaume de Dieu. » Et personne n’osait plus l’interroger.</p><hr /><h3>Sts Charles Lwanga et ses compagnons (martyrs)</h3><h3>Bx Didace de Vallinfreda (religieux o.f.m. († 1919))</h3>"
	}, {
		"id": "4",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre de Tobie - 11,5-18.</h3><p>En ces jours-là, Anna était assise à l’entrée de la cour et surveillait la route par laquelle son fils était parti.<br />Elle le reconnut qui arrivait et cria à Tobith : « Voici ton fils qui revient, et aussi son compagnon de voyage. »<br />Raphaël dit à Tobie, avant que celui-ci ne s’approche de son père : « J’ai la certitude que ses yeux vont s’ouvrir.<br />Étale sur eux le fiel du poisson ; le remède provoquera la contraction des yeux et en détachera le voile blanchâtre. Ton père retrouvera la vue et verra la lumière. »<br />Anna courut se jeter au cou de son fils et lui dit : « Je te revois, mon enfant. À présent, je peux mourir ! » Et elle se mit à pleurer.<br />Quant à Tobith, il se leva et franchit l’entrée de la cour en trébuchant.<br />Tobie alla vers lui, le fiel du poisson à la main. Il lui souffla dans les yeux, le saisit et lui dit : « Confiance, père ! » Puis il lui appliqua le remède et en rajouta.<br />Ensuite, de ses deux mains, il lui retira les pellicules en partant du coin des yeux.<br />Tobith se jeta alors au cou de son fils et lui dit en pleurant : « Je te revois, mon enfant, toi, la lumière de mes yeux ! »<br />Et il ajouta : « Béni soit Dieu ! Béni soit son grand nom ! Bénis soient tous ses saints anges ! Que son grand nom soit sur nous ! Bénis soient tous les anges pour tous les siècles ! Car Dieu m’avait frappé, mais voici que je revois mon fils Tobie ! »<br />Tobie entra dans la maison, tout joyeux et bénissant Dieu à pleine voix. Il raconta à son père qu’il avait fait bon voyage, qu’il rapportait l’argent et comment il avait épousé Sarra, la fille de Ragouël : « La voilà qui arrive, ajouta-t-il ; elle est aux portes de Ninive. »<br />Tobith partit à la rencontre de sa belle-fille, aux portes de Ninive ; il était tout joyeux et bénissait Dieu. En le voyant marcher d’un pas ferme et traverser la ville sans que personne le conduise par la main, les habitants furent émerveillés, et Tobith proclamait que Dieu l’avait pris en pitié et lui avait rouvert les yeux.<br />Quand il arriva près de Sarra, la femme de son fils Tobie, il la bénit en disant : « Sois la bienvenue, ma fille! Béni soit ton Dieu de t’avoir menée vers nous ! Béni soit ton père ! Béni soit mon fils Tobie et bénie sois-tu, ma fille ! Sois la bienvenue dans ta maison, sois comblée de bénédiction et de joie. Entre, ma fille ! »<br />Ce jour-là fut un jour de joie pour tous les Juifs qui habitaient Ninive.</p><h3>Psaume - 146(145),2.5.6c-7.8-9a.9bc-10.</h3><p>Je veux louer le Seigneur <br />tant que je vis, <br />chanter mes hymnes pour mon Dieu <br />tant que je dure.<br />Heureux qui s'appuie sur le Dieu de Jacob, <br />qui met son espoir dans le Seigneur son Dieu.<br />Il garde à jamais sa fidélité,<br />il fait justice aux opprimés ; <br />aux affamés, il donne le pain ;<br />le Seigneur délie les enchaînés.<br />Le Seigneur ouvre les yeux des aveugles, <br />le Seigneur redresse les accablés, <br />le Seigneur aime les justes,<br />le Seigneur protège l'étranger.<br />Il soutient la veuve et l'orphelin,<br />il égare les pas du méchant.<br />D'âge en âge, le Seigneur régnera : <br />ton Dieu, ô Sion, pour toujours !</p><h3>Évangile de Jésus-Christ selon saint Marc - 12,35-37.</h3><p>En ce temps-là, quand Jésus enseignait dans le Temple, il déclarait : « Comment les scribes peuvent-ils dire que le Messie est le fils de David ?<br />David lui-même a dit, inspiré par l’Esprit Saint : “Le Seigneur a dit à mon Seigneur : 'Siège à ma droite jusqu'à ce que j’aie placé tes ennemis sous tes pieds !’”<br />David lui-même le nomme Seigneur. D’où vient alors qu’il est son fils ? » Et la foule nombreuse l’écoutait avec plaisir.</p><hr /><h3>St Philippe Smaldone (prêtre et fondateur († 1923))</h3><h3>Ste Marie-Elisabeth Hesselblad (vierge, fondatrice († 1957))</h3>"
	}, {
		"id": "5",
		"imagen": "Samedi",
		"contenido": "<h3>Livre de Tobie - 12,1.5-15.20.</h3><p>En ces jours-là, quand les noces furent achevées, Tobith appela son fils Tobie et lui dit : « Mon enfant, pense à donner son salaire à ton compagnon de voyage, et ajoute un supplément. »<br />Tobith appela Raphaël et lui dit : « Accepte comme salaire la moitié de tout ce que tu as rapporté, et va, porte-toi bien ! »<br />Alors l’ange les prit tous deux à part et leur dit : « Bénissez Dieu et célébrez-le devant tous les vivants pour le bien qu’il vous a fait. Bénissez-le et chantez son nom. Annoncez à tous les hommes les actions de Dieu comme elles le méritent, et n’hésitez pas à le célébrer.<br />S’il est bon de tenir cachés les secrets d’un roi, il faut révéler les œuvres de Dieu et les célébrer comme elles le méritent. Faites le bien, et le mal ne vous atteindra pas.<br />Mieux vaut prier avec vérité et faire l’aumône avec justice, qu’être riche avec injustice. Mieux vaut faire l’aumône qu’amasser de l’or.<br />L’aumône délivre de la mort et purifie de tout péché. Ceux qui font l’aumône seront rassasiés de vie,<br />tandis que le pécheur et l’homme injuste sont leurs propres ennemis.<br />Je veux vous révéler toute la vérité, sans rien vous cacher. Je viens de vous dire que, s’il est bon de tenir cachés les secrets d’un roi, il faut révéler les œuvres de Dieu comme elles le méritent.<br />Eh bien ! Quand tu priais en même temps que Sarra, c’était moi qui présentais votre prière devant la gloire de Dieu, pour qu’il la garde en mémoire, et je faisais de même lorsque tu enterrais les morts.<br />Quand tu n’as pas hésité à te lever, à laisser ton repas et à partir enterrer un mort, c’est alors que j’ai été envoyé vers toi pour te mettre à l’épreuve,<br />mais Dieu m’a aussi envoyé pour te guérir, ainsi que Sarra, ta belle-fille.<br />Moi, je suis Raphaël, l’un des sept anges qui se tiennent ou se présentent devant la gloire du Seigneur. »<br />Et maintenant, bénissez le Seigneur sur la terre ! Célébrez Dieu ! Voici que je remonte auprès de celui qui m’a envoyé. Mettez par écrit tout ce qui vous est arrivé. » Alors l’ange remonta au ciel.</p><h3>Livre de Tobie - 13,2.7.8abc.8defg.</h3><p>C’est lui qui châtie et prend pitié, <br />qui fait descendre aux profondeurs des enfers <br />et retire de la grande perdition : <br />nul n’échappe à sa main.<br />Regardez ce qu’il a fait pour vous, <br />rendez-lui grâce à pleine voix ! <br />Bénissez le Seigneur de justice, <br />exaltez le Roi des siècles !<br />Et moi, en terre d’exil, je lui rends grâce ;<br />je montre sa grandeur et sa force<br />au peuple des pécheurs.<br />« Revenez, pécheurs,<br />et vivez devant lui dans la justice.<br />Qui sait s’il ne vous rendra pas<br />son amour et sa grâce ! »</p><h3>Évangile de Jésus-Christ selon saint Marc - 12,38-44.</h3><p>En ce temps-là, dans son enseignement, Jésus disait : « Méfiez-vous des scribes, qui tiennent à se promener en vêtements d’apparat et qui aiment les salutations sur les places publiques,<br />les sièges d’honneur dans les synagogues, et les places d’honneur dans les dîners.<br />Ils dévorent les biens des veuves et, pour l’apparence, ils font de longues prières : ils seront d’autant plus sévèrement jugés. »<br />Jésus s’était assis dans le Temple en face de la salle du trésor, et regardait comment la foule y mettait de l’argent. Beaucoup de riches y mettaient de grosses sommes.<br />Une pauvre veuve s’avança et mit deux petites pièces de monnaie.<br />Jésus appela ses disciples et leur déclara : « Amen, je vous le dis : cette pauvre veuve a mis dans le Trésor plus que tous les autres.<br />Car tous, ils ont pris sur leur superflu, mais elle, elle a pris sur son indigence : elle a mis tout ce qu’elle possédait, tout ce qu’elle avait pour vivre. »</p><hr /><h3>St Boniface (évêque et martyr († 754))</h3><h3>Bse Marguerite Lucie Szewczyk (fondatrice († 1905))</h3>"
	}, {
		"id": "6",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre de l'Exode - 24,3-8.</h3><p>En ces jours-là, Moïse vint rapporter au peuple toutes les paroles du Seigneur et toutes ses ordonnances. Tout le peuple répondit d’une seule voix : « Toutes ces paroles que le Seigneur a dites, nous les mettrons en pratique. »<br />Moïse écrivit toutes les paroles du Seigneur. Il se leva de bon matin et il bâtit un autel au pied de la montagne, et il dressa douze pierres pour les douze tribus d’Israël.<br />Puis il chargea quelques jeunes garçons parmi les fils d’Israël d’offrir des holocaustes, et d’immoler au Seigneur des taureaux en sacrifice de paix.<br />Moïse prit la moitié du sang et le mit dans des coupes ; puis il aspergea l’autel avec le reste du sang.<br />Il prit le livre de l’Alliance et en fit la lecture au peuple. Celui-ci répondit : « Tout ce que le Seigneur a dit, nous le mettrons en pratique, nous y obéirons. »<br />Moïse prit le sang, en aspergea le peuple, et dit : « Voici le sang de l’Alliance que, sur la base de toutes ces paroles, le Seigneur a conclue avec vous. »</p><h3>Psaume - 116(115),12-13.15-16ac.17-18.</h3><p>Comment rendrai-je au Seigneur <br />tout le bien qu'il m'a fait ?<br />J'élèverai la coupe du salut, <br />j'invoquerai le nom du Seigneur.<br />Il en coûte au Seigneur <br />de voir mourir les siens !<br />Ne suis-je pas, Seigneur, ton serviteur,<br />moi, dont tu brisas les chaînes ?<br />Je t'offrirai le sacrifice d'action de grâce, <br />j'invoquerai le nom du Seigneur.<br />Je tiendrai mes promesses au Seigneur, <br />oui, devant tout son peuple.</p><h3>Lettre aux Hébreux - 9,11-15.</h3><p>Frères, le Christ est venu, grand prêtre des biens à venir. Par la tente plus grande et plus parfaite, celle qui n’est pas œuvre de mains humaines et n’appartient pas à cette création,<br />il est entré une fois pour toutes dans le sanctuaire, en répandant, non pas le sang de boucs et de jeunes taureaux, mais son propre sang. De cette manière, il a obtenu une libération définitive.<br />S’il est vrai qu’une simple aspersion avec le sang de boucs et de taureaux, et de la cendre de génisse, sanctifie ceux qui sont souillés, leur rendant la pureté de la chair,<br />le sang du Christ fait bien davantage, car le Christ, poussé par l’Esprit éternel, s’est offert lui-même à Dieu comme une victime sans défaut ; son sang purifiera donc notre conscience des actes qui mènent à la mort, pour que nous puissions rendre un culte au Dieu vivant.<br />Voilà pourquoi il est le médiateur d’une alliance nouvelle, d’un testament nouveau : puisque sa mort a permis le rachat des transgressions commises sous le premier Testament, ceux qui sont appelés peuvent recevoir l’héritage éternel jadis promis.</p><h3>Évangile de Jésus-Christ selon saint Marc - 14,12-16.22-26.</h3><p>Le premier jour de la fête des pains sans levain, où l’on immolait l’agneau pascal, les disciples de Jésus lui disent : « Où veux-tu que nous allions faire les préparatifs pour que tu manges la Pâque ? »<br />Il envoie deux de ses disciples en leur disant : « Allez à la ville ; un homme portant une cruche d’eau viendra à votre rencontre. Suivez-le,<br />et là où il entrera, dites au propriétaire : “Le Maître te fait dire : Où est la salle où je pourrai manger la Pâque avec mes disciples ?”<br />Il vous indiquera, à l’étage, une grande pièce aménagée et prête pour un repas. Faites-y pour nous les préparatifs. »<br />Les disciples partirent, allèrent à la ville ; ils trouvèrent tout comme Jésus leur avait dit, et ils préparèrent la Pâque.<br />Pendant le repas, Jésus, ayant pris du pain et prononcé la bénédiction, le rompit, le leur donna, et dit : « Prenez, ceci est mon corps. »<br />Puis, ayant pris une coupe et ayant rendu grâce, il la leur donna, et ils en burent tous.<br />Et il leur dit : « Ceci est mon sang, le sang de l’Alliance, versé pour la multitude.<br />Amen, je vous le dis : je ne boirai plus du fruit de la vigne, jusqu’au jour où je le boirai, nouveau, dans le royaume de Dieu. »<br />Après avoir chanté les psaumes, ils partirent pour le mont des Oliviers.</p><hr /><h3>St Norbert (fondateur)</h3><h3>St Marcellin Champagnat (prêtre et fond. († 1840))</h3>"
	}, {
		"id": "7",
		"imagen": "Lundi",
		"contenido": "<h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 1,1-7.</h3><p>Paul Apôtre du Christ Jésus par la volonté de Dieu, et Timothée notre frère, à l’Église de Dieu qui est à Corinthe, ainsi qu’à tous les fidèles qui sont par toute la Grèce.<br />À vous, la grâce et la paix de la part de Dieu notre Père et du Seigneur Jésus Christ.<br />Béni soit Dieu, le Père de notre Seigneur Jésus Christ, le Père plein de tendresse, le Dieu de qui vient tout réconfort.<br />Dans toutes nos détresses, il nous réconforte ; ainsi, nous pouvons réconforter tous ceux qui sont dans la détresse, grâce au réconfort que nous recevons nous-mêmes de Dieu.<br />En effet, de même que nous avons largement part aux souffrances du Christ, de même, par le Christ, nous sommes largement réconfortés.<br />Quand nous sommes dans la détresse, c’est pour que vous obteniez le réconfort et le salut ; quand nous sommes réconfortés, c’est encore pour que vous obteniez le réconfort, et cela vous permet de supporter avec persévérance les mêmes souffrances que nous.<br />En ce qui vous concerne, nous avons de solides raisons d’espérer, car, nous le savons, de même que vous avez part aux souffrances, de même vous obtiendrez le réconfort.</p><h3>Psaume - 34(33),2-3.4-5.6-7.8-9.</h3><p>Je bénirai le Seigneur en tout temps, <br />sa louange sans cesse à mes lèvres.<br />Je me glorifierai dans le Seigneur : <br />que les pauvres m'entendent et soient en fête !<br />Magnifiez avec moi le Seigneur, <br />exaltons tous ensemble son nom.<br />Je cherche le Seigneur, il me répond : <br />de toutes mes frayeurs, il me délivre.<br />Qui regarde vers lui resplendira, <br />sans ombre ni trouble au visage.<br />Un pauvre crie ; le Seigneur entend :<br /> il le sauve de toutes ses angoisses.<br />L'ange du Seigneur campe à l'entour <br />pour libérer ceux qui le craignent.<br />Goûtez et voyez : le Seigneur est bon ! <br />Heureux qui trouve en lui son refuge !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,1-12.</h3><p>En ce temps-là, voyant les foules, Jésus gravit la montagne. Il s’assit, et ses disciples s’approchèrent de lui.<br />Alors, ouvrant la bouche, il les enseignait. Il disait :<br />« Heureux les pauvres de cœur, car le royaume des Cieux est à eux.<br />Heureux ceux qui pleurent, car ils seront consolés.<br />Heureux les doux, car ils recevront la terre en héritage.<br />Heureux ceux qui ont faim et soif de la justice, car ils seront rassasiés.<br />Heureux les miséricordieux, car ils obtiendront miséricorde.<br />Heureux les cœurs purs, car ils verront Dieu.<br />Heureux les artisans de paix, car ils seront appelés fils de Dieu.<br />Heureux ceux qui sont persécutés pour la justice, car le royaume des Cieux est à eux.<br />Heureux êtes-vous si l’on vous insulte, si l’on vous persécute et si l’on dit faussement toute sorte de mal contre vous, à cause de moi.<br />Réjouissez-vous, soyez dans l’allégresse, car votre récompense est grande dans les cieux ! C’est ainsi qu’on a persécuté les prophètes qui vous ont précédés. »</p><hr /><h3>St Antoine-Marie Gianelli (évêque et fond. († 1846))</h3><h3>Bse Marie-Thérèse de Soubiran (vierge et fond. († 1889))</h3>"
	}, {
		"id": "8",
		"imagen": "Mardi",
		"contenido": "<h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 1,18-22.</h3><p>Frères, Dieu en est garant, la parole que nous vous adressons n’est pas « oui et non ».<br />Car le Fils de Dieu, le Christ Jésus, que nous avons annoncé parmi vous, Silvain et Timothée, avec moi, n’a pas été « oui et non » ; il n’a été que « oui ».<br />Et toutes les promesses de Dieu ont trouvé leur « oui » dans sa personne. Aussi est-ce par le Christ que nous disons à Dieu notre « amen », notre « oui », pour sa gloire.<br />Celui qui nous rend solides pour le Christ dans nos relations avec vous, celui qui nous a consacrés, c’est Dieu ;<br />il nous a marqués de son sceau, et il a mis dans nos cœurs l’Esprit, première avance sur ses dons.</p><h3>Psaume - 119(118),129.130.131.132.133.135.</h3><p>Quelle merveille, tes exigences, <br />aussi mon âme les garde !<br />Déchiffrer ta parole illumine <br />et les simples comprennent.<br />La bouche grande ouverte, j'aspire, <br />assoiffé de tes volontés.<br />Aie pitié de moi, regarde-moi : <br />tu le fais pour qui aime ton nom.<br />Que ta promesse assure mes pas : <br />qu'aucun mal ne triomphe de moi !<br />Pour ton serviteur que ton visage s'illumine : <br />apprends-moi tes commandements.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,13-16.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Vous êtes le sel de la terre. Mais si le sel devient fade, comment lui rendre de la saveur ? Il ne vaut plus rien : on le jette dehors et il est piétiné par les gens.<br />Vous êtes la lumière du monde. Une ville située sur une montagne ne peut être cachée.<br />Et l’on n’allume pas une lampe pour la mettre sous le boisseau ; on la met sur le lampadaire, et elle brille pour tous ceux qui sont dans la maison.<br />De même, que votre lumière brille devant les hommes : alors, voyant ce que vous faites de bien, ils rendront gloire à votre Père qui est aux cieux. »</p><hr /><h3>St Jacques Berthieu (prêtre s.j. et martyr († 1896))</h3><h3>Bx Nicolas de Gesturi (religieux o.f.m. cap. († 1958))</h3>"
	}, {
		"id": "9",
		"imagen": "Mercredi",
		"contenido": "<h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 3,4-11.</h3><p>Frères, si nous avons une telle confiance en Dieu par le Christ,<br />ce n’est pas à cause d’une capacité personnelle que nous pourrions nous attribuer : notre capacité vient de Dieu.<br />Lui nous a rendus capables d’être les ministres d’une Alliance nouvelle, fondée non pas sur la lettre mais dans l’Esprit ; car la lettre tue, mais l’Esprit donne la vie.<br />Le ministère de la mort, celui de la Loi gravée en lettres sur des pierres, avait déjà une telle gloire que les fils d’Israël ne pouvaient pas fixer le visage de Moïse à cause de la gloire, pourtant passagère, qui rayonnait de son visage.<br />Combien plus grande alors sera la gloire du ministère de l’Esprit !<br />Le ministère qui entraînait la condamnation, celui de la Loi, était déjà rayonnant de gloire ; combien plus grande sera la gloire du ministère qui fait de nous des justes !<br />Non, vraiment, ce qui, dans une certaine mesure, a été glorieux ne l’est plus, parce qu’il y a maintenant une gloire incomparable.<br />Si, en effet, ce qui était passager a connu un moment de gloire, combien plus ce qui demeure restera-t-il dans la gloire !</p><h3>Psaume - 99(98),5.6.7.8.9.</h3><p>Exaltez le Seigneur notre Dieu, <br />prosternez-vous au pied de son trône, <br />car il est saint !<br />Moïse et le prêtre Aaron, Samuel, le Suppliant, <br />tous, ils suppliaient le Seigneur, <br />et lui leur répondait.<br />Dans la colonne de nuée, il parlait avec eux ; <br />ils ont gardé ses volontés, <br />les lois qu'il leur donna.<br />Seigneur notre Dieu, tu leur as répondu : <br />avec eux, tu restais un Dieu patient, <br />mais tu les punissais pour leurs fautes.<br />Exaltez le Seigneur notre Dieu, <br />prosternez-vous devant sa sainte montagne, <br />car il est saint, le Seigneur notre Dieu.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,17-19.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Ne pensez pas que je sois venu abolir la Loi ou les Prophètes : je ne suis pas venu abolir, mais accomplir.<br />Amen, je vous le dis : Avant que le ciel et la terre disparaissent, pas un seul iota, pas un seul trait ne disparaîtra de la Loi jusqu’à ce que tout se réalise.<br />Donc, celui qui rejettera un seul de ces plus petits commandements, et qui enseignera aux hommes à faire ainsi, sera déclaré le plus petit dans le royaume des Cieux. Mais celui qui les observera et les enseignera, celui-là sera déclaré grand dans le royaume des Cieux. »</p><hr /><h3>St Éphrem (diacre et docteur de l'Église († 373))</h3><h3>St Joseph de Anchieta (prêtre s.j. († 1597))</h3>"
	}, {
		"id": "10",
		"imagen": "Jeudi",
		"contenido": "<h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 3,15-18.4,1.3-6.</h3><p>Frères, aujourd'hui encore, quand les fils d’Israël lisent les livres de Moïse, un voile couvre leur cœur.<br />Quand on se convertit au Seigneur, le voile est enlevé.<br />Or, le Seigneur, c’est l’Esprit, et là où l’Esprit du Seigneur est présent, là est la liberté.<br />Et nous tous qui n’avons pas de voile sur le visage, nous reflétons la gloire du Seigneur, et nous sommes transformés en son image avec une gloire de plus en plus grande, par l’action du Seigneur qui est Esprit.<br />C’est pourquoi, ayant reçu ce ministère par la miséricorde de Dieu, nous ne perdons pas courage.<br />Et même si l’Évangile que nous annonçons reste voilé, il n’est voilé que pour ceux qui vont à leur perte,<br />pour les incrédules dont l’intelligence a été aveuglée par le dieu mauvais de ce monde ; celui-ci les empêche de voir clairement, dans la splendeur de l’Évangile, la gloire du Christ, lui qui est l’image de Dieu.<br />En effet, ce que nous proclamons, ce n’est pas nous-mêmes ; c’est ceci : Jésus Christ est le Seigneur ; et nous sommes vos serviteurs, à cause de Jésus.<br />Car Dieu qui a dit : ‘Du milieu des ténèbres brillera la lumière’, a lui-même brillé dans nos cœurs pour faire resplendir la connaissance de sa gloire qui rayonne sur le visage du Christ.</p><h3>Psaume - 85(84),9ab.10.11-12.13-14.</h3><p>J'écoute : que dira le Seigneur Dieu ?<br />Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.<br />Son salut est proche de ceux qui le craignent, <br />et la gloire habitera notre terre.<br />Amour et vérité se rencontrent, <br />justice et paix s'embrassent ;<br />la vérité germera de la terre <br />et du ciel se penchera la justice.<br />Le Seigneur donnera ses bienfaits, <br />et notre terre donnera son fruit.<br />La justice marchera devant lui, <br />et ses pas traceront le chemin.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,20-26.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Je vous le dis : Si votre justice ne surpasse pas celle des scribes et des pharisiens, vous n’entrerez pas dans le royaume des Cieux.<br />Vous avez appris qu’il a été dit aux anciens : ‘Tu ne commettras pas de meurtre’, et si quelqu'un commet un meurtre, il devra passer en jugement.<br />Eh bien ! moi, je vous dis : Tout homme qui se met en colère contre son frère devra passer en jugement. Si quelqu’un insulte son frère, il devra passer devant le tribunal. Si quelqu’un le traite de fou, il sera passible de la géhenne de feu.<br />Donc, lorsque tu vas présenter ton offrande à l’autel, si, là, tu te souviens que ton frère a quelque chose contre toi,<br />laisse ton offrande, là, devant l’autel, va d’abord te réconcilier avec ton frère, et ensuite viens présenter ton offrande.<br />Mets-toi vite d’accord avec ton adversaire pendant que tu es en chemin avec lui, pour éviter que ton adversaire ne te livre au juge, le juge au garde, et qu’on ne te jette en prison.<br />Amen, je te le dis : tu n’en sortiras pas avant d’avoir payé jusqu’au dernier sou. »</p><hr /><h3>Bx Édouard Poppe (prêtre († 1924))</h3><h3>Bx Eustache Kugler (religieux o.h. († 1946))</h3>"
	}, {
		"id": "11",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre d'Osée - 11,1.3-4.8c-9.</h3><p>Ainsi parle le Seigneur : Oui, j’ai aimé Israël dès son enfance, et, pour le faire sortir d’Égypte, j’ai appelé mon fils.<br />C’est moi qui lui apprenais à marcher, en le soutenant de mes bras, et il n’a pas compris que je venais à son secours.<br />Je le guidais avec humanité, par des liens d’amour ; je le traitais comme un nourrisson qu’on soulève tout contre sa joue ; je me penchais vers lui pour le faire manger. Mais ils ont refusé de revenir à moi : vais-je les livrer au châtiment ?<br />Non ! Mon cœur se retourne contre moi ; en même temps, mes entrailles frémissent.<br />Je n’agirai pas selon l’ardeur de ma colère, je ne détruirai plus Israël, car moi, je suis Dieu, et non pas homme : au milieu de vous je suis le Dieu saint, et je ne viens pas pour exterminer.</p><h3>Livre d'Isaïe - 12,2.4bcd.5-6.</h3><p>Voici le Dieu qui me sauve : <br />j’ai confiance, je n’ai plus de crainte. <br />Ma force et mon chant, c’est le Seigneur ;<br />il est pour moi le salut.<br />« Rendez grâce au Seigneur,<br />proclamez son nom,<br />annoncez parmi les peuples ses hauts faits ! »<br />Jouez pour le Seigneur, <br />il montre sa magnificence, <br />et toute la terre le sait.<br />Jubilez, criez de joie, habitants de Sion, <br />car il est grand au milieu de toi, <br />le Saint d’Israël !</p><h3>Lettre de saint Paul Apôtre aux Éphésiens - 3,8-12.14-19.</h3><p>Frères, à moi qui suis vraiment le plus petit de tous les fidèles, la grâce a été donnée d’annoncer aux nations l’insondable richesse du Christ,<br />et de mettre en lumière pour tous le contenu du mystère qui était caché depuis toujours en Dieu, le créateur de toutes choses ;<br />ainsi, désormais, les Puissances célestes elles-mêmes connaissent, grâce à l’Église, les multiples aspects de la Sagesse de Dieu.<br />C’est le projet éternel que Dieu a réalisé dans le Christ Jésus notre Seigneur.<br />Et notre foi au Christ nous donne l’assurance nécessaire pour accéder auprès de Dieu en toute confiance.<br />C’est pourquoi je tombe à genoux devant le Père,<br />de qui toute paternité au ciel et sur la terre tient son nom.<br />Lui qui est si riche en gloire, qu’il vous donne la puissance de son Esprit, pour que se fortifie en vous l’homme intérieur.<br />Que le Christ habite en vos cœurs par la foi ; restez enracinés dans l'amour, établis dans l'amour.<br />Ainsi vous serez capables de comprendre avec tous les fidèles quelle est la largeur, la longueur, la hauteur, la profondeur…<br />Vous connaîtrez ce qui dépasse toute connaissance : l’amour du Christ. Alors vous serez comblés jusqu’à entrer dans toute la plénitude de Dieu.</p><h3>Évangile de Jésus-Christ selon saint Jean - 19,31-37.</h3><p>Jésus venait de mourir. Comme c’était le jour de la Préparation (c’est-à-dire le vendredi), il ne fallait pas laisser les corps en croix durant le sabbat, d’autant plus que ce sabbat était le grand jour de la Pâque. Aussi les Juifs demandèrent à Pilate qu’on enlève les corps après leur avoir brisé les jambes.<br />Les soldats allèrent donc briser les jambes du premier, puis de l’autre homme crucifié avec Jésus.<br />Quand ils arrivèrent à Jésus, voyant qu’il était déjà mort, ils ne lui brisèrent pas les jambes,<br />mais un des soldats avec sa lance lui perça le côté ; et aussitôt, il en sortit du sang et de l’eau.<br />Celui qui a vu rend témoignage, et son témoignage est véridique ; et celui-là sait qu’il dit vrai afin que vous aussi, vous croyiez.<br />Cela, en effet, arriva pour que s’accomplisse l’Écriture : ‘Aucun de ses os ne sera brisé.’<br />Un autre passage de l’Écriture dit encore : ‘Ils lèveront les yeux vers celui qu’ils ont transpercé.’</p><hr /><h3>St Barnabé (apôtre (Ier s.))</h3><h3>Ste Paule Frassinetti (vierge et fond. († 1882))</h3>"
	}, {
		"id": "12",
		"imagen": "Samedi",
		"contenido": "<h3>Livre d'Isaïe - 61,9-11.</h3><p>Leurs descendants seront connus parmi les nations, et leur postérité, au milieu des peuples. Qui les verra pourra reconnaître la descendance bénie du Seigneur.<br />Je tressaille de joie dans le Seigneur, mon âme exulte en mon Dieu. Car il m’a vêtue des vêtements du salut, il m’a couverte du manteau de la justice, comme le jeune marié orné du diadème, la jeune mariée que parent ses joyaux.<br />Comme la terre fait éclore son germe, <br />et le jardin, germer ses semences, <br />le Seigneur Dieu fera germer la justice <br />et la louange devant toutes les nations.</p><h3>Premier livre de Samuel - 2,1.4-5.6-7.8abcd.</h3><p>Mon cœur exulte à cause du Seigneur ; <br />mon front s’est relevé grâce à mon Dieu ! <br />Face à mes ennemis, s’ouvre ma bouche : <br />oui, je me réjouis de ton salut !<br />L’arc des forts est brisé, <br />mais le faible se revêt de vigueur.<br />Les plus comblés s’embauchent pour du pain, <br />et les affamés se reposent. <br />Quand la stérile enfante sept fois,<br />la femme aux fils nombreux dépérit.<br />Le Seigneur fait mourir et vivre ; <br />il fait descendre à l’abîme et en ramène.<br />Le Seigneur rend pauvre et riche ;<br />il abaisse et il élève.<br />De la poussière, il relève le faible,<br />il retire le malheureux de la cendre<br />pour qu’il siège parmi les princes,<br />et reçoive un trône de gloire.</p><h3>Évangile de Jésus-Christ selon saint Luc - 2,41-51.</h3><p>Chaque année, les parents de Jésus se rendaient à Jérusalem pour la fête de la Pâque.<br />Quand il eut douze ans, ils montèrent en pèlerinage suivant la coutume.<br />À la fin de la fête, comme ils s’en retournaient, le jeune Jésus resta à Jérusalem à l’insu de ses parents.<br />Pensant qu’il était dans le convoi des pèlerins, ils firent une journée de chemin avant de le chercher parmi leurs parents et connaissances.<br />Ne le trouvant pas, ils retournèrent à Jérusalem, en continuant à le chercher.<br />C’est au bout de trois jours qu’ils le trouvèrent dans le Temple, assis au milieu des docteurs de la Loi : il les écoutait et leur posait des questions,<br />et tous ceux qui l’entendaient s’extasiaient sur son intelligence et sur ses réponses.<br />En le voyant, ses parents furent frappés d’étonnement, et sa mère lui dit : « Mon enfant, pourquoi nous as-tu fait cela ? Vois comme ton père et moi, nous avons souffert en te cherchant ! »<br />Il leur dit : « Comment se fait-il que vous m’ayez cherché ? Ne saviez-vous pas qu’il me faut être chez mon Père ? »<br />Mais ils ne comprirent pas ce qu’il leur disait.<br />Il descendit avec eux pour se rendre à Nazareth, et il leur était soumis. Sa mère gardait dans son cœur tous ces événements.</p><hr /><h3>Bse Marie-Candide de l'Eucharistie (carmélite († 1949))</h3><h3>Bse Antonia Maria Verna (vierge et fondatrice († 1838))</h3>"
	}, {
		"id": "13",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre d'Ézéchiel - 17,22-24.</h3><p>Ainsi parle le Seigneur Dieu : « À la cime du grand cèdre, je prendrai une tige ; au sommet de sa ramure, j’en cueillerai une toute jeune, et je la planterai moi-même sur une montagne très élevée.<br />Sur la haute montagne d’Israël je la planterai. Elle portera des rameaux, et produira du fruit, elle deviendra un cèdre magnifique. En dessous d’elle habiteront tous les passereaux et toutes sortes d’oiseaux, à l’ombre de ses branches ils habiteront.<br />Alors tous les arbres des champs sauront que Je suis le Seigneur : je renverse l’arbre élevé et relève l’arbre renversé, je fais sécher l’arbre vert et reverdir l’arbre sec. Je suis le Seigneur, j’ai parlé, et je le ferai. »</p><h3>Psaume - 92(91),2-3.13-14.15-16.</h3><p>Qu'il est bon de rendre grâce au Seigneur, <br />de chanter pour ton nom, Dieu Très-Haut,<br />d'annoncer dès le matin ton amour, <br />ta fidélité, au long des nuits.<br />Le juste grandira comme un palmier, <br />il poussera comme un cèdre du Liban ;<br />planté dans les parvis du Seigneur, <br />il grandira dans la maison de notre Dieu.<br />Vieillissant, il fructifie encore,<br />il garde sa sève et sa verdeur<br />pour annoncer : « Le Seigneur est droit ! <br />Pas de ruse en Dieu, mon rocher ! »</p><h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 5,6-10.</h3><p>Frères, nous gardons toujours confiance, tout en sachant que nous demeurons loin du Seigneur, tant que nous demeurons dans ce corps ;<br />en effet, nous cheminons dans la foi, non dans la claire vision.<br />Oui, nous avons confiance, et nous voudrions plutôt quitter la demeure de ce corps pour demeurer près du Seigneur.<br />Mais de toute manière, que nous demeurions dans ce corps ou en dehors, notre ambition, c’est de plaire au Seigneur.<br />Car il nous faudra tous apparaître à découvert devant le tribunal du Christ, pour que chacun soit rétribué selon ce qu’il a fait, soit en bien soit en mal, pendant qu’il était dans son corps.</p><h3>Évangile de Jésus-Christ selon saint Marc - 4,26-34.</h3><p>En ce temps-là, Jésus disait aux foules : « Il en est du règne de Dieu comme d’un homme qui jette en terre la semence :<br />nuit et jour, qu’il dorme ou qu’il se lève, la semence germe et grandit, il ne sait comment.<br />D’elle-même, la terre produit d’abord l’herbe, puis l’épi, enfin du blé plein l’épi.<br />Et dès que le blé est mûr, il y met la faucille, puisque le temps de la moisson est arrivé. »<br />Il disait encore : « À quoi allons-nous comparer le règne de Dieu ? Par quelle parabole pouvons-nous le représenter ?<br />Il est comme une graine de moutarde : quand on la sème en terre, elle est la plus petite de toutes les semences.<br />Mais quand on l’a semée, elle grandit et dépasse toutes les plantes potagères ; et elle étend de longues branches, si bien que les oiseaux du ciel peuvent faire leur nid à son ombre. »<br />Par de nombreuses paraboles semblables, Jésus leur annonçait la Parole, dans la mesure où ils étaient capables de l’entendre.<br />Il ne leur disait rien sans parabole, mais il expliquait tout à ses disciples en particulier.</p><hr /><h3>St Antoine de Padoue (docteur de l'Église († 1231))</h3><h3>Bse Marianne Biernacka (martyre du nazisme († 1943))</h3>"
	}, {
		"id": "14",
		"imagen": "Lundi",
		"contenido": "<h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 6,1-10.</h3><p>Frères, en tant que coopérateurs de Dieu, nous vous exhortons encore à ne pas laisser sans effet la grâce reçue de lui.<br />Car il dit dans l’Écriture : ‘Au moment favorable je t’ai exaucé, au jour du salut je t’ai secouru.’ Le voici maintenant le moment favorable, le voici maintenant le jour du salut.<br />Pour que notre ministère ne soit pas exposé à la critique, nous veillons à ne choquer personne en rien.<br />Au contraire, en tout, nous nous recommandons nous-mêmes comme des ministres de Dieu : par beaucoup d’endurance, dans les détresses, les difficultés, les angoisses,<br />les coups, la prison, les émeutes, les fatigues, le manque de sommeil et de nourriture,<br />par la chasteté, la connaissance, la patience et la bonté, la sainteté de l’esprit et la sincérité de l’amour,<br />par une parole de vérité, par une puissance qui vient de Dieu ; nous nous présentons avec les armes de la justice pour l’attaque et la défense,<br />dans la gloire et le mépris, dans la mauvaise et la bonne réputation. On nous traite d’imposteurs, et nous disons la vérité ;<br />on nous prend pour des inconnus, et nous sommes très connus ; on nous croit mourants, et nous sommes bien vivants ; on nous punit, et nous ne sommes pas mis à mort ;<br />on nous croit tristes, et nous sommes toujours joyeux ; pauvres, et nous faisons tant de riches ; démunis de tout, et nous possédons tout.</p><h3>Psaume - 98(97),1.2-3ab.3cd-4.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />Le Seigneur a fait connaître sa victoire <br />et révélé sa justice aux nations ;<br />il s'est rappelé sa fidélité, son amour,<br />en faveur de la maison d'Israël.<br />La terre tout entière a vu<br />la victoire de notre Dieu.<br />Acclamez le Seigneur, terre entière, <br />sonnez, chantez, jouez !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,38-42.</h3><p>En ce temps- là, Jésus disait à ses disciples : « Vous avez appris qu’il a été dit : ‘Œil pour œil, et dent pour dent’.<br />Eh bien ! moi, je vous dis de ne pas riposter au méchant ; mais si quelqu’un te gifle sur la joue droite, tends-lui encore l’autre.<br />Et si quelqu’un veut te poursuivre en justice et prendre ta tunique, laisse-lui encore ton manteau.<br />Et si quelqu’un te réquisitionne pour faire mille pas, fais-en deux mille avec lui.<br />À qui te demande, donne ; à qui veut t’emprunter, ne tourne pas le dos ! »</p><hr /><h3>Bse Francisca de Paula de Jesus (laïque brésilienne († 1895))</h3><h3>St Élisée (prophète succ. d’Elie (IXe av. JC))</h3>"
	}, {
		"id": "15",
		"imagen": "Mardi",
		"contenido": "<h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 8,1-9.</h3><p>Frères, nous voulons vous faire connaître la grâce que Dieu a accordée aux Églises de Macédoine.<br />Dans les multiples détresses qui les mettaient à l’épreuve, l’abondance de leur joie et leur extrême pauvreté ont débordé en trésors de générosité.<br />Ils y ont mis tous leurs moyens, et davantage même, j’en suis témoin ; spontanément,<br />avec grande insistance, ils nous ont demandé comme une grâce de pouvoir s’unir à nous pour aider les fidèles de Jérusalem.<br />Au-delà même de nos espérances, ils se sont eux-mêmes donnés d’abord au Seigneur, et ensuite à nous, par la volonté de Dieu.<br />Et comme Tite avait déjà commencé, chez vous, cette œuvre généreuse, nous lui avons demandé d’aller jusqu’au bout.<br />Puisque vous avez tout en abondance, la foi, la Parole, la connaissance de Dieu, toute sorte d’empressement et l’amour qui vous vient de nous, qu’il y ait aussi abondance dans votre don généreux !<br />Ce n’est pas un ordre que je donne, mais je parle de l’empressement des autres pour vérifier l’authenticité de votre charité.<br />Vous connaissez en effet le don généreux de notre Seigneur Jésus Christ : lui qui est riche, il s’est fait pauvre à cause de vous, pour que vous deveniez riches par sa pauvreté.</p><h3>Psaume - 146(145),2.5-6ab.6c-7.8-9a.</h3><p>Je veux louer le Seigneur <br />tant que je vis, <br />chanter mes hymnes pour mon Dieu <br />tant que je dure.<br />Heureux qui s'appuie sur le Dieu de Jacob, <br />qui met son espoir dans le Seigneur son Dieu.<br />lui qui a fait le ciel et la terre<br />et la mer et tout ce qu'ils renferment !<br />Il garde à jamais sa fidélité,<br />il fait justice aux opprimés ; <br />aux affamés, il donne le pain ;<br />le Seigneur délie les enchaînés.<br />Le Seigneur ouvre les yeux des aveugles, <br />le Seigneur redresse les accablés, <br />le Seigneur aime les justes,<br />le Seigneur protège l'étranger.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,43-48.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Vous avez appris qu’il a été dit : ‘Tu aimeras ton prochain et tu haïras ton ennemi’.<br />Eh bien ! moi, je vous dis : Aimez vos ennemis, et priez pour ceux qui vous persécutent,<br />afin d’être vraiment les fils de votre Père qui est aux cieux ; car il fait lever son soleil sur les méchants et sur les bons, il fait tomber la pluie sur les justes et sur les injustes.<br />En effet, si vous aimez ceux qui vous aiment, quelle récompense méritez-vous ? Les publicains eux-mêmes n’en font-ils pas autant ?<br />Et si vous ne saluez que vos frères, que faites-vous d’extraordinaire ? Les païens eux-mêmes n’en font-ils pas autant ?<br />Vous donc, vous serez parfaits comme votre Père céleste est parfait. »</p><hr /><h3>Ste Germaine Cousin (vierge († 1601))</h3><h3>Bse Albertina Berkenbrock (vierge et martyre († 1931))</h3>"
	}, {
		"id": "16",
		"imagen": "Mercredi",
		"contenido": "<h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 9,6-11.</h3><p>Frères, rappelez-vous le proverbe : À semer trop peu, on récolte trop peu ; à semer largement, on récolte largement.<br />Que chacun donne comme il a décidé dans son cœur, sans regret et sans contrainte, car Dieu aime celui qui donne joyeusement.<br />Et Dieu est assez puissant pour vous donner toute grâce en abondance, afin que vous ayez, en toute chose et toujours, tout ce qu’il vous faut, et même que vous ayez en abondance de quoi faire toute sorte de bien.<br />L’Écriture dit en effet de l’homme juste : ‘Il distribue, il donne aux pauvres ; sa justice demeure à jamais.’<br />Dieu, qui fournit la semence au semeur et le pain pour la nourriture, vous fournira la graine ; il la multipliera, il donnera la croissance à ce que vous accomplirez dans la justice.<br />Il vous rendra riches en générosité de toute sorte, ce qui suscitera notre action de grâce envers Dieu.</p><h3>Psaume - 112(111),1-2.3-4.5a.9.</h3><p>Heureux qui craint le Seigneur, <br />qui aime entièrement sa volonté !<br />Sa lignée sera puissante sur la terre ; <br />la race des justes est bénie.<br />Les richesses affluent dans sa maison : <br />à jamais se maintiendra sa justice.<br />Lumière des cœurs droits, il s'est levé dans les ténèbres, <br />homme de justice, de tendresse et de pitié.<br />L'homme de bien a pitié, il partage ;<br />à pleines mains, il donne au pauvre ; <br />à jamais se maintiendra sa justice, <br />sa puissance grandira, et sa gloire !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 6,1-6.16-18.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Ce que vous faites pour devenir des justes, évitez de l’accomplir devant les hommes pour vous faire remarquer. Sinon, il n’y a pas de récompense pour vous auprès de votre Père qui est aux cieux.<br />Ainsi, quand tu fais l’aumône, ne fais pas sonner la trompette devant toi, comme les hypocrites qui se donnent en spectacle dans les synagogues et dans les rues, pour obtenir la gloire qui vient des hommes. Amen, je vous le déclare : ceux-là ont reçu leur récompense.<br />Mais toi, quand tu fais l’aumône, que ta main gauche ignore ce que fait ta main droite,<br />afin que ton aumône reste dans le secret ; ton Père qui voit dans le secret te le rendra.<br />Et quand vous priez, ne soyez pas comme les hypocrites : ils aiment à se tenir debout dans les synagogues et aux carrefours pour bien se montrer aux hommes quand ils prient. Amen, je vous le déclare : ceux-là ont reçu leur récompense.<br />Mais toi, quand tu pries, retire-toi dans ta pièce la plus retirée, ferme la porte, et prie ton Père qui est présent dans le secret ; ton Père qui voit dans le secret te le rendra.<br />Et quand vous jeûnez, ne prenez pas un air abattu, comme les hypocrites : ils prennent une mine défaite pour bien montrer aux hommes qu’ils jeûnent. Amen, je vous le déclare : ceux-là ont reçu leur récompense.<br />Mais toi, quand tu jeûnes, parfume-toi la tête et lave-toi le visage ;<br />ainsi, ton jeûne ne sera pas connu des hommes, mais seulement de ton Père qui est présent au plus secret ; ton Père qui voit au plus secret te le rendra. »</p><hr /><h3>Bse Marie-Thérèse Scherer (cofondatrice († 1888))</h3><h3>St Jean-François Régis (prêtre s.j. († 1640))</h3>"
	}, {
		"id": "17",
		"imagen": "Jeudi",
		"contenido": "<h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 11,1-11.</h3><p>Frères, pourriez-vous supporter de ma part un peu de folie ? Oui, de ma part, vous allez le supporter,<br />à cause de mon amour jaloux qui est l’amour même de Dieu pour vous. Car je vous ai unis au seul Époux : vous êtes la vierge pure que j’ai présentée au Christ.<br />Mais j’ai bien peur qu’à l’exemple d’Ève séduite par la ruse du serpent, votre intelligence des choses ne se corrompe en perdant la simplicité et la pureté qu’il faut avoir à l’égard du Christ.<br />En effet, si le premier venu vous annonce un autre Jésus, un Jésus que nous n’avons pas annoncé, si vous recevez un esprit différent de celui que vous avez reçu, ou un Évangile différent de celui que vous avez accueilli, vous le supportez fort bien !<br />J’estime, moi, que je ne suis inférieur en rien à tous ces super-apôtres.<br />Je ne vaux peut-être pas grand-chose pour les discours, mais pour la connaissance de Dieu, c’est différent : nous vous l’avons montré en toute occasion et de toutes les façons.<br />Aurais-je commis une faute lorsque, m’abaissant pour vous élever, je vous ai annoncé l’Évangile de Dieu gratuitement ?<br />J’ai appauvri d’autres Églises en recevant d’elles l’argent nécessaire pour me mettre à votre service.<br />Quand j’étais chez vous, et que je me suis trouvé dans le besoin, je n’ai été à charge de personne ; en effet, pour m’apporter ce dont j’avais besoin, des frères sont venus de Macédoine. En toute occasion, je me suis gardé d’être un poids pour vous, et je m’en garderai toujours.<br />Aussi sûrement que la vérité du Christ est en moi, ce motif de fierté ne me sera enlevé dans aucune des régions de la Grèce.<br />Pourquoi donc me comporter ainsi ? Serait-ce parce que je ne vous aime pas ? Mais si ! Et Dieu le sait.</p><h3>Psaume - 111(110),1-2.3-4.7-8.</h3><p>De tout cœur je rendrai grâce au Seigneur <br />dans l'assemblée, parmi les justes.<br />Grandes sont les œuvres du Seigneur ; <br />tous ceux qui les aiment s'en instruisent.<br />Noblesse et beauté dans ses actions : <br />à jamais se maintiendra sa justice.<br />De ses merveilles il a laissé un mémorial ; <br />le Seigneur est tendresse et pitié.<br />Justesse et sûreté, les œuvres de ses mains, <br />sécurité, toutes ses lois,<br />établies pour toujours et à jamais, <br />accomplies avec droiture et sûreté !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 6,7-15.</h3><p>En ce temps-là,  Jésus disait à ses disciples : « Lorsque vous priez, ne rabâchez pas comme les païens : ils s’imaginent qu’à force de paroles ils seront exaucés.<br />Ne les imitez donc pas, car votre Père sait de quoi vous avez besoin, avant même que vous l’ayez demandé.<br />Vous donc, priez ainsi : Notre Père, qui es aux cieux, que ton nom soit sanctifié,<br />que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.<br />Donne-nous aujourd’hui notre pain de ce jour.<br />Remets-nous nos dettes, comme nous-mêmes nous remettons leurs dettes à nos débiteurs.<br />Et ne nous laisse pas entrer en tentation, mais délivre-nous du Mal.<br />Car, si vous pardonnez aux hommes leurs fautes, votre Père céleste vous pardonnera aussi.<br />Mais si vous ne pardonnez pas aux hommes, votre Père non plus ne pardonnera pas vos fautes. »</p><hr /><h3>Bx Marie-Joseph Cassant (moine cistercien († 1903))</h3><h3>St Avit (abbé († v. 530))</h3>"
	}, {
		"id": "18",
		"imagen": "Vendredi",
		"contenido": "<h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 11,18.21b-30.</h3><p>Frères, puisque tant d’autres se vantent à la manière humaine ; eh bien, je vais, moi aussi, me vanter.<br />Si certains ont de l’audace – je parle dans un accès de folie –, j’ai de l’audace, moi aussi.<br />Ils sont Hébreux ? Moi aussi. Ils sont Israélites ? Moi aussi. Ils sont de la descendance d’Abraham ? Moi aussi.<br />Ils sont ministres du Christ ? Eh bien – je vais dire une folie – moi, je le suis davantage : dans les fatigues, bien plus ; dans les prisons, bien plus ; sous les coups, largement plus ; en danger de mort, très souvent.<br />Cinq fois, j’ai reçu des Juifs les trente-neuf coups de fouet ;<br />trois fois, j’ai subi la bastonnade ; une fois, j’ai été lapidé ; trois fois, j’ai fait naufrage et je suis resté vingt-quatre heures perdu en pleine mer.<br />Souvent à pied sur les routes, avec les dangers des fleuves, les dangers des bandits, les dangers venant de mes frères de race, les dangers venant des païens, les dangers de la ville, les dangers du désert, les dangers de la mer, les dangers des faux frères.<br />J’ai connu la fatigue et la peine, souvent le manque de sommeil la faim et la soif, souvent le manque de nourriture, le froid et le manque de vêtements,<br />sans compter tout le reste : ma préoccupation quotidienne, le souci de toutes les Églises.<br />« Qui donc faiblit, sans que je partage sa faiblesse ? Qui vient à tomber, sans que cela me brûle ? »<br />S’il faut se vanter, je me vanterai de ce qui fait ma faiblesse.</p><h3>Psaume - 34(33),2-3.4-5.6-7.</h3><p>Je bénirai le Seigneur en tout temps, <br />sa louange sans cesse à mes lèvres.<br />Je me glorifierai dans le Seigneur : <br />que les pauvres m'entendent et soient en fête !<br />Magnifiez avec moi le Seigneur, <br />exaltons tous ensemble son nom.<br />Je cherche le Seigneur, il me répond : <br />de toutes mes frayeurs, il me délivre.<br />Qui regarde vers lui resplendira, <br />sans ombre ni trouble au visage.<br />Un pauvre crie ; le Seigneur entend :<br /> il le sauve de toutes ses angoisses.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 6,19-23.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Ne vous faites pas de trésors sur la terre, là où les mites et les vers les dévorent, où les voleurs percent les murs pour voler.<br />Mais faites-vous des trésors dans le ciel, là où il n’y a pas de mites ni de vers qui dévorent, pas de voleurs qui percent les murs pour voler.<br />Car là où est ton trésor, là aussi sera ton cœur.<br />La lampe du corps, c’est l’œil. Donc, si ton œil est limpide, ton corps tout entier sera dans la lumière ;<br />mais si ton œil est mauvais, ton corps tout entier sera dans les ténèbres. Si donc la lumière qui est en toi est ténèbres, comme elles seront grandes, les ténèbres ! »</p><hr /><h3>St Marc et St Marcellien (martyrs († v. 304))</h3><h3>St Grégoire Barbarigo (évêque († 1697))</h3>"
	}, {
		"id": "19",
		"imagen": "Samedi",
		"contenido": "<h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 12,1-10.</h3><p>Frères, faut-il se vanter ? Ce n’est pas utile. J’en viendrai pourtant aux visions et aux révélations reçues du Seigneur.<br />Je sais qu’un fidèle du Christ, voici quatorze ans, a été emporté jusqu’au troisième ciel – est-ce dans son corps ? je ne sais pas ; est-ce hors de son corps ? je ne sais pas ; Dieu le sait – ;<br />mais je sais que cet homme dans cet état-là – est-ce dans son corps, est-ce sans son corps ? je ne sais pas, Dieu le sait –<br />cet homme-là a été emporté au paradis et il a entendu des paroles ineffables, qu’un homme ne doit pas redire.<br />D’un tel homme, je peux me vanter, mais pour moi-même, je ne me vanterai que de mes faiblesses.<br />En fait, si je voulais me vanter, ce ne serait pas folie, car je ne dirais que la vérité. Mais j’évite de le faire, pour qu’on n’ait pas de moi une idée plus favorable qu’en me voyant ou en m’écoutant.<br />Et ces révélations dont il s’agit sont tellement extraordinaires que, pour m’empêcher de me surestimer, j’ai reçu dans ma chair une écharde, un envoyé de Satan qui est là pour me gifler, pour empêcher que je me surestime.<br />Par trois fois, j’ai prié le Seigneur de l’écarter de moi.<br />Mais il m’a déclaré : « Ma grâce te suffit, car ma puissance donne toute sa mesure dans la faiblesse. » C’est donc très volontiers que je mettrai plutôt ma fierté dans mes faiblesses, afin que la puissance du Christ fasse en moi sa demeure.<br />C’est pourquoi j’accepte de grand cœur pour le Christ les faiblesses, les insultes, les contraintes, les persécutions et les situations angoissantes. Car, lorsque je suis faible, c’est alors que je suis fort.</p><h3>Psaume - 34(33),8-9.10-11.12-13.</h3><p>L'ange du Seigneur campe à l'entour <br />pour libérer ceux qui le craignent.<br />Goûtez et voyez : le Seigneur est bon ! <br />Heureux qui trouve en lui son refuge !<br />Saints du Seigneur, adorez-le : <br />rien ne manque à ceux qui le craignent.<br />Des riches ont tout perdu, ils ont faim ; <br />qui cherche le Seigneur ne manquera d'aucun bien.<br />Venez, mes fils, écoutez-moi, <br />que je vous enseigne la crainte du Seigneur.<br />Qui donc aime la vie <br />et désire les jours où il verra le bonheur ?</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 6,24-34.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Nul ne peut servir deux maîtres : ou bien il haïra l’un et aimera l’autre, ou bien il s’attachera à l’un et méprisera l’autre. Vous ne pouvez pas servir à la fois Dieu et l’Argent.<br />C’est pourquoi je vous dis : Ne vous souciez pas, pour votre vie, de ce que vous mangerez, ni, pour votre corps, de quoi vous le vêtirez. La vie ne vaut-elle pas plus que la nourriture, et le corps plus que les vêtements ?<br />Regardez les oiseaux du ciel : ils ne font ni semailles ni moisson, ils n’amassent pas dans des greniers, et votre Père céleste les nourrit. Vous-mêmes, ne valez-vous pas beaucoup plus qu’eux ?<br />Qui d’entre vous, en se faisant du souci, peut ajouter une coudée à la longueur de sa vie ?<br />Et au sujet des vêtements, pourquoi se faire tant de souci ? Observez comment poussent les lis des champs : ils ne travaillent pas, ils ne filent pas.<br />Or je vous dis que Salomon lui-même, dans toute sa gloire, n’était pas habillé comme l’un d’entre eux.<br />Si Dieu donne un tel vêtement à l’herbe des champs, qui est là aujourd’hui, et qui demain sera jetée au feu, ne fera-t-il pas bien davantage pour vous, hommes de peu de foi ?<br />Ne vous faites donc pas tant de souci ; ne dites pas : “Qu’allons-nous manger ?” ou bien : “Qu’allons-nous boire ?” ou encore : “Avec quoi nous habiller ?”<br />Tout cela, les païens le recherchent. Mais votre Père céleste sait que vous en avez besoin.<br />Cherchez d’abord le royaume de Dieu et sa justice, et tout cela vous sera donné par surcroît.<br />Ne vous faites pas de souci pour demain : demain aura souci de lui-même ; à chaque jour suffit sa peine. »</p><hr /><h3>St Romuald (fondateur († 1027))</h3><h3>Ste Julienne Falconieri (vierge († 1341))</h3>"
	}, {
		"id": "20",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre de Job - 38,1.8-11.</h3><p>Le Seigneur s’adressa à Job du milieu de la tempête et dit :<br />Qui donc a retenu la mer avec des portes, quand elle jaillit du sein primordial ;<br />quand je lui mis pour vêtement la nuée, en guise de langes le nuage sombre ;<br />quand je lui imposai ma limite, et que je disposai verrou et portes ?<br />Et je dis : “Tu viendras jusqu’ici ! tu n’iras pas plus loin, ici s’arrêtera l’orgueil de tes flots !”</p><h3>Psaume - 107(106),21a.22a.24.25-26a.27b.28-29.30-31.</h3><p>Qu'ils rendent grâce au Seigneur de son amour,<br />qu'ils offrent des sacrifices d'action de grâce,<br />ont vu les œuvres du Seigneur <br />et ses merveilles parmi les océans.<br />Il parle, et provoque la tempête, <br />un vent qui soulève les vagues :<br />portés jusqu'au ciel, retombant aux abîmes,<br />leur sagesse était engloutie.<br />Dans leur angoisse, ils ont crié vers le Seigneur, <br />et lui les a tirés de la détresse,<br />réduisant la tempête au silence, <br />faisant taire les vagues.<br />Ils se réjouissent de les voir s'apaiser, <br />d'être conduits au port qu'ils désiraient.<br />Qu'ils rendent grâce au Seigneur de son amour, <br />de ses merveilles pour les hommes.</p><h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 5,14-17.</h3><p>Frères, l’amour du Christ nous saisit quand nous pensons qu’un seul est mort pour tous, et qu’ainsi tous ont passé par la mort.<br />Car le Christ est mort pour tous, afin que les vivants n’aient plus leur vie centrée sur eux-mêmes, mais sur lui, qui est mort et ressuscité pour eux.<br />Désormais nous ne regardons plus personne d’une manière simplement humaine : si nous avons connu le Christ de cette manière, maintenant nous ne le connaissons plus ainsi.<br />Si donc quelqu’un est dans le Christ, il est une créature nouvelle. Le monde ancien s’en est allé, un monde nouveau est déjà né.</p><h3>Évangile de Jésus-Christ selon saint Marc - 4,35-41.</h3><p>Ce jour-là, le soir venu, Jésus dit à ses disciples : « Passons sur l’autre rive. »<br />Quittant la foule, ils emmenèrent Jésus, comme il était, dans la barque, et d’autres barques l’accompagnaient.<br />Survient une violente tempête. Les vagues se jetaient sur la barque, si bien que déjà elle se remplissait.<br />Lui dormait sur le coussin à l’arrière. Les disciples le réveillent et lui disent : « Maître, nous sommes perdus ; cela ne te fait rien ? »<br />Réveillé, il menaça le vent et dit à la mer : « Silence, tais-toi ! » Le vent tomba, et il se fit un grand calme.<br />Jésus leur dit : « Pourquoi êtes-vous si craintifs ? N’avez-vous pas encore la foi ? »<br />Saisis d’une grande crainte, ils se disaient entre eux : « Qui est-il donc, celui-ci, pour que même le vent et la mer lui obéissent ? »</p><hr /><h3>St Gobain (prêtre et ermite († v. 670))</h3><h3>Bse Margaret Ball (veuve et martyre († 1584))</h3>"
	}, {
		"id": "21",
		"imagen": "Lundi",
		"contenido": "<h3>Livre de la Genèse - 12,1-9.</h3><p>En ces jours-là, le Seigneur dit à Abram : « Quitte ton pays, ta parenté et la maison de ton père, et va vers le pays que je te montrerai.<br />Je ferai de toi une grande nation, je te bénirai, je rendrai grand ton nom, et tu deviendras une bénédiction.<br />Je bénirai ceux qui te béniront ; celui qui te maudira, je le réprouverai. En toi seront bénies toutes les familles de la terre. »<br />Abram s’en alla, comme le Seigneur le lui avait dit, et Loth s’en alla avec lui. Abram avait soixante-quinze ans lorsqu’il sortit de Harane.<br />Il prit sa femme Saraï, son neveu Loth, tous les biens qu’ils avaient acquis, et les personnes dont ils s’étaient entourés à Harane ; ils se mirent en route pour Canaan et ils arrivèrent dans ce pays.<br />Abram traversa le pays jusqu’au lieu nommé Sichem, au chêne de Moré. Les Cananéens étaient alors dans le pays.<br />Le Seigneur apparut à Abram et dit : « À ta descendance je donnerai ce pays. » Et là, Abram bâtit un autel au Seigneur qui lui était apparu.<br />De là, il se rendit dans la montagne, à l’est de Béthel, et il planta sa tente, ayant Béthel à l’ouest, et Aï à l’est. Là, il bâtit un autel au Seigneur et il invoqua le nom du Seigneur.<br />Puis, de campement en campement, Abram s’en alla vers le Néguev.</p><h3>Psaume - 33(32),12-13.18-19.20.22.</h3><p>Heureux le peuple dont le Seigneur est le Dieu, <br />heureuse la nation qu'il s'est choisie pour domaine !<br />Du haut des cieux, le Seigneur regarde :<br />il voit la race des hommes.<br />Dieu veille sur ceux qui le craignent, <br />qui mettent leur espoir en son amour,<br />pour les délivrer de la mort, <br />les garder en vie aux jours de famine.<br />Nous attendons notre vie du Seigneur : <br />il est pour nous un appui, un bouclier.<br />Que ton amour, Seigneur, soit sur nous <br />comme notre espoir est en toi !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 7,1-5.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Ne jugez pas, pour ne pas être jugés ;<br />de la manière dont vous jugez, vous serez jugés ; de la mesure dont vous mesurez, on vous mesurera.<br />Quoi ! tu regardes la paille dans l’œil de ton frère ; et la poutre qui est dans ton œil, tu ne la remarques pas ?<br />Ou encore : Comment vas-tu dire à ton frère : “Laisse-moi enlever la paille de ton œil”, alors qu’il y a une poutre dans ton œil à toi ?<br />Hypocrite ! Enlève d’abord la poutre de ton œil ; alors tu verras clair pour enlever la paille qui est dans l’œil de ton frère. »</p><hr /><h3>St Louis de Gonzague (jésuite († 1591))</h3><h3>St Joseph Isabel Flores Varela (prêtre et martyr († 1927))</h3>"
	}, {
		"id": "22",
		"imagen": "Mardi",
		"contenido": "<h3>Livre de la Genèse - 13,2.5-18.</h3><p>Abram était extrêmement riche en troupeaux, en argent et en or.<br />Loth, qui accompagnait Abram, avait également du petit et du gros bétail, et son propre campement.<br />Le pays ne leur permettait pas d’habiter ensemble, car leurs biens étaient trop considérables pour qu’ils puissent habiter ensemble.<br />Il y eut des disputes entre les bergers d’Abram et ceux de Loth. Les Cananéens et les Perizzites habitaient aussi le pays.<br />Abram dit à Loth : « Surtout, qu’il n’y ait pas de querelle entre toi et moi, entre tes bergers et les miens, car nous sommes frères !<br />N’as-tu pas tout le pays devant toi ? Sépare-toi donc de moi. Si tu vas à gauche, j’irai à droite, et si tu vas à droite, j’irai à gauche. »<br />Loth leva les yeux et il vit que toute la région du Jourdain était bien irriguée. Avant que le Seigneur détruisît Sodome et Gomorrhe, elle était comme le jardin du Seigneur, comme le pays d’Égypte, quand on arrive au delta du Nil.<br />Loth choisit pour lui toute la région du Jourdain et il partit vers l’est. C’est ainsi qu’ils se séparèrent.<br />Abram habita dans le pays de Canaan, et Loth habita dans les villes de la région du Jourdain ; il poussa ses campements jusqu’à Sodome.<br />Les gens de Sodome se conduisaient mal, et ils péchaient gravement contre le Seigneur.<br />Après le départ de Loth, le Seigneur dit à Abram : « Lève les yeux et regarde, de l’endroit où tu es, vers le nord et le midi, vers l’orient et l’occident.<br />Tout le pays que tu vois, je te le donnerai, à toi et à ta descendance, pour toujours.<br />Je rendrai nombreuse ta descendance, autant que la poussière de la terre : si l’on pouvait compter les grains de poussière, on pourrait compter tes descendants !<br />Lève-toi ! Parcours le pays en long et en large : c’est à toi que je vais le donner. »<br />Abram déplaça son campement et alla s’établir aux chênes de Mambré, près d’Hébron ; et là, il bâtit un autel au Seigneur.</p><h3>Psaume - 15(14),2-3a.3bc-4ab.4d-5.</h3><p>Celui qui se conduit parfaitement, <br />qui agit avec justice<br />et dit la vérité selon son cœur.<br />Il met un frein à sa langue.<br />Il ne fait pas de tort à son frère<br />et n'outrage pas son prochain.<br />À ses yeux, le réprouvé est méprisable<br />mais il honore les fidèles du Seigneur.<br />Il ne reprend pas sa parole.<br />Il prête son argent sans intérêt,<br />n'accepte rien qui nuise à l'innocent. <br />Qui fait ainsi demeure inébranlable.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 7,6.12-14.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Ne donnez pas aux chiens ce qui est sacré ; ne jetez pas vos perles aux pourceaux, de peur qu’ils ne les piétinent, puis se retournent pour vous déchirer.<br />Tout ce que vous voudriez que les autres fassent pour vous, faites-le pour eux, vous aussi : voilà ce que disent la Loi et les Prophètes. »<br />Entrez par la porte étroite. Elle est grande, la porte, il est large, le chemin qui conduit à la perdition ; et ils sont nombreux, ceux qui s’y engagent.<br />Mais elle est étroite, la porte, il est resserré, le chemin qui conduit à la vie ; et ils sont peu nombreux, ceux qui le trouvent. »</p><hr /><h3>St Paulin (évêque († 431))</h3><h3>St Thomas More (martyr († 1535))</h3>"
	}, {
		"id": "23",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre de la Genèse - 15,1-12.17-18a.</h3><p>En ces jours-là, la parole du Seigneur fut adressée à Abram dans une vision : « Ne crains pas, Abram ! Je suis un bouclier pour toi. Ta récompense sera très grande. »<br />Abram répondit : « Mon Seigneur Dieu, que pourrais-tu donc me donner ? Je m’en vais sans enfant, et l’héritier de ma maison, c’est Élièzer de Damas. »<br />Abram dit encore : « Tu ne m’as pas donné de descendance, et c’est un de mes serviteurs qui sera mon héritier. »<br />Alors cette parole du Seigneur fut adressée à Abram : « Ce n’est pas lui qui sera ton héritier, mais quelqu’un de ton sang. »<br />Puis il le fit sortir et lui dit : « Regarde le ciel, et compte les étoiles, si tu le peux… » Et il déclara : « Telle sera ta descendance ! »<br />Abram eut foi dans le Seigneur et le Seigneur estima qu’il était juste.<br />Puis il dit : « Je suis le Seigneur, qui t’ai fait sortir d’Our en Chaldée pour te donner ce pays en héritage. »<br />Abram répondit : « Seigneur mon Dieu, comment vais-je savoir que je l’ai en héritage ? »<br />Le Seigneur lui dit : « Prends-moi une génisse de trois ans, une chèvre de trois ans, un bélier de trois ans, une tourterelle et une jeune colombe. »<br />Abram prit tous ces animaux, les partagea en deux, et plaça chaque moitié en face de l’autre ; mais il ne partagea pas les oiseaux.<br />Comme les rapaces descendaient sur les cadavres, Abram les chassa.<br />Au coucher du soleil, un sommeil mystérieux tomba sur Abram, une sombre et profonde frayeur tomba sur lui.<br />Après le coucher du soleil, il y eut des ténèbres épaisses. Alors un brasier fumant et une torche enflammée passèrent entre les morceaux d’animaux.<br />Ce jour-là, le Seigneur conclut une alliance avec Abram en ces termes : « À ta descendance je donne le pays que voici, depuis le Torrent d’Égypte jusqu’au Grand Fleuve, l’Euphrate. »</p><h3>Psaume - 105(104),1-2.3-4.6-7.8-9.</h3><p>Rendez grâce au Seigneur, proclamez son nom, <br />annoncez parmi les peuples ses hauts faits ;<br />chantez et jouez pour lui, <br />redites sans fin ses merveilles.<br />Glorifiez-vous de son nom très saint : <br />joie pour les cœurs qui cherchent Dieu !<br />Cherchez le Seigneur et sa puissance,<br />recherchez sans trêve sa face.<br />Vous, la race d'Abraham son serviteur, <br />les fils de Jacob, qu'il a choisis.<br />Le Seigneur, c'est lui notre Dieu : <br />ses jugements font loi pour l'univers.<br />Il s'est toujours souvenu de son alliance, <br />parole édictée pour mille générations :<br />promesse faite à Abraham, <br />garantie par serment à Isaac.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 7,15-20.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Méfiez-vous des faux prophètes qui viennent à vous déguisés en brebis, alors qu’au-dedans ce sont des loups voraces.<br />C’est à leurs fruits que vous les reconnaîtrez. Va-t-on cueillir du raisin sur des épines, ou des figues sur des chardons ?<br />C’est ainsi que tout arbre bon donne de beaux fruits, et que l’arbre qui pourrit donne des fruits mauvais.<br />Un arbre bon ne peut pas donner des fruits mauvais, ni un arbre qui pourrit donner de beaux fruits.<br />Tout arbre qui ne donne pas de beaux fruits est coupé et jeté au feu.<br />Donc, c’est à leurs fruits que vous les reconnaîtrez. »</p><hr /><h3>St Joseph Cafasso (prêtre († 1860))</h3><h3>Bse Marie Raphaëlle Cimatti (sœur hospitalière († 1945))</h3>"
	}, {
		"id": "24",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre d'Isaïe - 49,1-6.</h3><p>Écoutez-moi, îles lointaines ! Peuples éloignés, soyez attentifs ! J’étais encore dans le sein maternel quand le Seigneur m’a appelé ; j’étais encore dans les entrailles de ma mère quand il a prononcé mon nom.<br />Il a fait de ma bouche une épée tranchante, il m’a protégé par l’ombre de sa main ; il a fait de moi une flèche acérée, il m’a caché dans son carquois.<br />Il m’a dit : « Tu es mon serviteur, Israël, en toi je manifesterai ma splendeur. »<br />Et moi, je disais : « Je me suis fatigué pour rien, c’est pour le néant, c’est en pure perte que j’ai usé mes forces. » Et pourtant, mon droit subsistait auprès du Seigneur, ma récompense, auprès de mon Dieu.<br />Maintenant le Seigneur parle, lui qui m’a façonné dès le sein de ma mère pour que je sois son serviteur, que je lui ramène Jacob, que je lui rassemble Israël. Oui, j’ai de la valeur aux yeux du Seigneur, c’est mon Dieu qui est ma force.<br />Et il dit : « C’est trop peu que tu sois mon serviteur pour relever les tribus de Jacob, ramener les rescapés d’Israël : je fais de toi la lumière des nations, pour que mon salut parvienne jusqu’aux extrémités de la terre. »</p><h3>Psaume - 139(138),1-2.3b.13-14ab.14cd-15ab.</h3><p>Tu me scrutes, Seigneur, et tu sais !<br />Tu sais quand je m'assois, quand je me lève ; <br />de très loin, tu pénètres mes pensées.<br />tous mes chemins te sont familiers.<br />C'est toi qui as créé mes reins, <br />qui m'as tissé dans le sein de ma mère.<br />Je reconnais devant toi le prodige,<br />l'être étonnant que je suis.<br />Étonnantes sont tes œuvres<br />toute mon âme le sait.<br />Mes os n'étaient pas cachés pour toi<br />quand j'étais façonné dans le secret.</p><h3>Livre des Actes des Apôtres - 13,22-26.</h3><p>En ces jours-là, dans la synagogue d’Antioche de Pisidie, Paul disait aux Juifs : « Dieu a, pour nos pères, suscité David comme roi, et il lui a rendu ce témoignage : ‘J’ai trouvé David, fils de Jessé ; c’est un homme selon mon cœur qui réalisera toutes mes volontés.’<br />De la descendance de David, Dieu, selon la promesse, a fait sortir un sauveur pour Israël : c’est Jésus,<br />dont Jean le Baptiste a préparé l’avènement, en proclamant avant lui un baptême de conversion pour tout le peuple d’Israël.<br />Au moment d’achever sa course, Jean disait : “Ce que vous pensez que je suis, je ne le suis pas. Mais le voici qui vient après moi, et je ne suis pas digne de retirer les sandales de ses pieds.” »<br />Vous, frères, les fils de la lignée d’Abraham et ceux parmi vous qui craignent Dieu, c’est à nous que la parole du salut a été envoyée. »</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,57-66.80.</h3><p>Quand fut accompli le temps où Élisabeth devait enfanter, elle mit au monde un fils.<br />Ses voisins et sa famille apprirent que le Seigneur lui avait montré la grandeur de sa miséricorde, et ils se réjouissaient avec elle.<br />Le huitième jour, ils vinrent pour la circoncision de l’enfant. Ils voulaient l’appeler Zacharie, du nom de son père.<br />Mais sa mère prit la parole et déclara : « Non, il s’appellera Jean. »<br />On lui dit : « Personne dans ta famille ne porte ce nom-là ! »<br />On demandait par signes au père comment il voulait l’appeler.<br />Il se fit donner une tablette sur laquelle il écrivit : « Jean est son nom. » Et tout le monde en fut étonné.<br />À l’instant même, sa bouche s’ouvrit, sa langue se délia : il parlait et il bénissait Dieu.<br />La crainte saisit alors tous les gens du voisinage et, dans toute la région montagneuse de Judée, on racontait tous ces événements.<br />Tous ceux qui les apprenaient les conservaient dans leur cœur et disaient : « Que sera donc cet enfant ? » En effet, la main du Seigneur était avec lui.<br />L’enfant grandissait et son esprit se fortifiait. Il alla vivre au désert jusqu’au jour où il se fit connaître à Israël.</p><hr /><h3>Ste Marie-Guadelupe Garcia Zavala (v. et fond. († 1963))</h3><h3>Sts Jean et Festus (martyrs († siècle inc.))</h3>"
	}, {
		"id": "25",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre de la Genèse - 17,1.9-10.15-22.</h3><p>Lorsque Abraham eut atteint 99 ans, le Seigneur lui apparut et lui dit : « Je suis le Dieu-Puissant ; marche en ma présence et sois parfait.<br />Dieu dit à Abraham : « Toi, tu observeras mon alliance, toi et ta descendance après toi, de génération en génération. »<br />Et voici l’alliance qui sera observée entre moi et vous, c’est-à-dire toi et ta descendance après toi : tous vos enfants mâles seront circoncis.<br />Dieu dit encore à Abraham : « Saraï, ta femme, tu ne l’appelleras plus du nom de Saraï ; désormais son nom est Sara (c’est-à-dire : Princesse).<br />Je la bénirai : d’elle aussi je te donnerai un fils ; oui, je la bénirai, elle sera à l’origine de nations, d’elle proviendront les rois de plusieurs peuples. »<br />Abraham tomba face contre terre. Il se mit à rire car il se disait : « Un homme de cent ans va-t-il avoir un fils, et Sara va-t-elle enfanter à quatre-vingt-dix ans ? »<br />Et il dit à Dieu : « Accorde-moi seulement qu’Ismaël vive sous ton regard ! »<br />Mais Dieu reprit : « Oui, vraiment, ta femme Sara va t’enfanter un fils, tu lui donneras le nom d’Isaac. J’établirai mon alliance avec lui, comme une alliance éternelle avec sa descendance après lui.<br />Au sujet d’Ismaël, je t’ai bien entendu : je le bénis, je le ferai fructifier et se multiplier à l’infini ; il engendrera douze princes, et je ferai de lui une grande nation.<br />Quant à mon alliance, c’est avec Isaac que je l’établirai, avec l’enfant que Sara va te donner l’an prochain à pareille époque. »<br />Lorsque Dieu eut fini de parler avec Abraham, il s’éleva loin de lui.</p><h3>Psaume - 128(127),1-2.3.4-5.</h3><p>Heureux qui craint le Seigneur <br />et marche selon ses voies !<br />Tu te nourriras du travail de tes mains : <br />Heureux es-tu ! À toi, le bonheur !<br />Ta femme sera dans ta maison <br />comme une vigne généreuse, <br />et tes fils, autour de la table, <br />comme des plants d'olivier.<br />Voilà comment sera béni <br />l'homme qui craint le Seigneur.<br />De Sion, que le Seigneur te bénisse ! <br />Tu verras le bonheur de Jérusalem tous les jours de ta vie.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 8,1-4.</h3><p>Lorsque Jésus descendit de la montagne, des foules nombreuses le suivirent.<br />Et voici qu’un lépreux s’approcha, se prosterna devant lui et dit : « Seigneur, si tu le veux, tu peux me purifier. »<br />Jésus étendit la main, le toucha et lui dit : « Je le veux, sois purifié. » Et aussitôt il fut purifié de sa lèpre.<br />Jésus lui dit : « Attention, ne dis rien à personne, mais va te montrer au prêtre. Et donne l’offrande que Moïse a prescrite : ce sera pour les gens un témoignage. »</p><hr /><h3>St Maxime (évêque († 420))</h3><h3>St Guillaume de Verceil (abbé  († 1142))</h3>"
	}, {
		"id": "26",
		"imagen": "Samedi",
		"contenido": "<h3>Livre de la Genèse - 18,1-15.</h3><p>En ces jours-là, aux chênes de Mambré, le Seigneur apparut à Abraham, qui était assis à l’entrée de la tente. C’était l’heure la plus chaude du jour.<br />Abraham leva les yeux, et il vit trois hommes qui se tenaient debout près de lui. Dès qu’il les vit, il courut à leur rencontre depuis l’entrée de la tente et se prosterna jusqu’à terre.<br />Il dit : « Mon seigneur, si j’ai pu trouver grâce à tes yeux, ne passe pas sans t’arrêter près de ton serviteur.<br />Permettez que l’on vous apporte un peu d’eau, vous vous laverez les pieds, et vous vous étendrez sous cet arbre.<br />Je vais chercher de quoi manger, et vous reprendrez des forces avant d’aller plus loin, puisque vous êtes passés près de votre serviteur ! » Ils répondirent : « Fais comme tu l’as dit. »<br />Abraham se hâta d’aller trouver Sara dans sa tente, et il dit : « Prends vite trois grandes mesures de fleur de farine, pétris la pâte et fais des galettes. »<br />Puis Abraham courut au troupeau, il prit un veau gras et tendre, et le donna à un serviteur, qui se hâta de le préparer.<br />Il prit du fromage blanc, du lait, le veau que l’on avait apprêté, et les déposa devant eux ; il se tenait debout près d’eux, sous l’arbre, pendant qu’ils mangeaient.<br />Ils lui demandèrent : « Où est Sara, ta femme ? » Il répondit : « Elle est à l’intérieur de la tente. »<br />Le voyageur reprit : « Je reviendrai chez toi au temps fixé pour la naissance, et à ce moment-là, Sara, ta femme, aura un fils. » Or, Sara écoutait par-derrière, à l’entrée de la tente.<br />– Abraham et Sara étaient très avancés en âge, et Sara avait cessé d’avoir ce qui arrive aux femmes.<br />Elle se mit à rire en elle-même ; elle se disait : « J’ai pourtant passé l’âge du plaisir, et mon seigneur est un vieillard ! »<br />Le Seigneur Dieu dit à Abraham : « Pourquoi Sara a-t-elle ri, en disant : “Est-ce que vraiment j’aurais un enfant, vieille comme je suis ?”<br />Y a-t-il une merveille que le Seigneur ne puisse accomplir ? Au moment où je reviendrai chez toi, au temps fixé pour la naissance, Sara aura un fils. »<br />Sara mentit en disant : « Je n’ai pas ri », car elle avait peur. Mais le Seigneur répliqua : « Si, tu as ri. »</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,46b-47.48-49.50.53.54-55.</h3><p>« Mon âme exalte le Seigneur,<br />exulte mon esprit en Dieu, mon Sauveur !<br />Il s’est penché sur son humble servante ; <br />désormais tous les âges me diront bienheureuse.<br />Le Puissant fit pour moi des merveilles ; <br />Saint est son nom !<br />Sa miséricorde s’étend d’âge en âge <br />sur ceux qui le craignent.<br />Il comble de biens les affamés, <br />renvoie les riches les mains vides.<br />Il relève Israël son serviteur, <br />il se souvient de son amour,<br />de la promesse faite à nos pères, <br />en faveur d’Abraham et sa descendance à jamais. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 8,5-17.</h3><p>En ce temps-là, comme Jésus était entré à Capharnaüm, un centurion s’approcha de lui et le supplia :<br />« Seigneur, mon serviteur est couché, à la maison, paralysé, et il souffre terriblement. »<br />Jésus lui dit : « Je vais aller moi-même le guérir. »<br />Le centurion reprit : « Seigneur, je ne suis pas digne que tu entres sous mon toit, mais dis seulement une parole et mon serviteur sera guéri.<br />Moi-même qui suis soumis à une autorité, j’ai des soldats sous mes ordres ; à l’un, je dis : “Va”, et il va ; à un autre : “Viens”, et il vient, et à mon esclave : “Fais ceci”, et il le fait. »<br />À ces mots, Jésus fut dans l’admiration et dit à ceux qui le suivaient : « Amen, je vous le déclare, chez personne en Israël, je n’ai trouvé une telle foi.<br />Aussi je vous le dis : Beaucoup viendront de l’orient et de l’occident et prendront place avec Abraham, Isaac et Jacob au festin du royaume des Cieux,<br />mais les fils du Royaume seront jetés dans les ténèbres du dehors ; là, il y aura des pleurs et des grincements de dents. »<br />Et Jésus dit au centurion : « Rentre chez toi, que tout se passe pour toi selon ta foi. » Et, à l’heure même, le serviteur fut guéri.<br />Comme Jésus entrait chez Pierre, dans sa maison, il vit sa belle-mère couchée avec de la fièvre.<br />Il lui toucha la main, et la fièvre la quitta. Elle se leva, et elle le servait.<br />Le soir venu, on présenta à Jésus beaucoup de possédés. D’une parole, il expulsa les esprits et, tous ceux qui étaient atteints d’un mal, il les guérit,<br />pour que soit accomplie la parole prononcée par le prophète Isaïe : ‘Il a pris nos souffrances, il a porté nos maladies.’</p><hr /><h3>St José-Maria Escriva de Balaguer (fond. « Opus Dei » († 1975))</h3><h3>Sts Jean et Paul (martyrs († 362))</h3>"
	}, {
		"id": "27",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre de la Sagesse - 1,13-15.2,23-24.</h3><p>Dieu n’a pas fait la mort, il ne se réjouit pas de voir mourir les êtres vivants.<br />Il les a tous créés pour qu’ils subsistent ; ce qui naît dans le monde est porteur de vie : on n’y trouve pas de poison qui fasse mourir. La puissance de la Mort ne règne pas sur la terre,<br />car la justice est immortelle.<br />Or, Dieu a créé l’homme pour l’incorruptibilité, il a fait de lui une image de sa propre identité.<br />C’est par la jalousie du diable que la mort est entrée dans le monde ; ils en font l’expérience, ceux qui prennent parti pour lui.</p><h3>Psaume - 30(29),2.4.5-6ab.6cd.12.13.</h3><p>Je t'exalte, Seigneur : tu m'as relevé, <br />tu m'épargnes les rires de l'ennemi.<br />Seigneur, tu m'as fait remonter de l'abîme <br />et revivre quand je descendais à la fosse.<br />Fêtez le Seigneur, vous, ses fidèles, <br />rendez grâce en rappelant son nom très saint.<br />Sa colère ne dure qu'un instant,<br />sa bonté, toute la vie.<br />Avec le soir, viennent les larmes,<br />mais au matin, les cris de joie.<br />Tu as changé mon deuil en une danse, <br />mes habits funèbres en parure de joie.<br />Que mon cœur ne se taise pas, <br />qu'il soit en fête pour toi, <br />et que sans fin, Seigneur, mon Dieu, <br />je te rende grâce !</p><h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 8,7.9.13-15.</h3><p>Frères, puisque vous avez tout en abondance, la foi, la Parole, la connaissance de Dieu, toute sorte d’empressement et l’amour qui vous vient de nous, qu’il y ait aussi abondance dans votre don généreux !<br />Vous connaissez en effet le don généreux de notre Seigneur Jésus Christ : lui qui est riche, il s’est fait pauvre à cause de vous, pour que vous deveniez riches par sa pauvreté.<br />Il ne s’agit pas de vous mettre dans la gêne en soulageant les autres, il s’agit d’égalité.<br />Dans la circonstance présente, ce que vous avez en abondance comblera leurs besoins, afin que, réciproquement, ce qu’ils ont en abondance puisse combler vos besoins, et cela fera l’égalité,<br />comme dit l’Écriture à propos de la manne : Celui qui en avait ramassé beaucoup n’eut rien de trop, celui qui en avait ramassé peu ne manqua de rien.</p><h3>Évangile de Jésus-Christ selon saint Marc - 5,21-43.</h3><p>En ce temps-là, Jésus regagna en barque l’autre rive, et une grande foule s’assembla autour de lui. Il était au bord de la mer.<br />Arrive un des chefs de synagogue, nommé Jaïre. Voyant Jésus, il tombe à ses pieds<br />et le supplie instamment : « Ma fille, encore si jeune, est à la dernière extrémité. Viens lui imposer les mains pour qu’elle soit sauvée et qu’elle vive. »<br />Jésus partit avec lui, et la foule qui le suivait était si nombreuse qu’elle l’écrasait.<br />Or, une femme, qui avait des pertes de sang depuis douze ans… –<br />elle avait beaucoup souffert du traitement de nombreux médecins, et elle avait dépensé tous ses biens sans avoir la moindre amélioration ; au contraire, son état avait plutôt empiré –…<br />cette femme donc, ayant appris ce qu’on disait de Jésus, vint par-derrière dans la foule et toucha son vêtement.<br />Elle se disait en effet : « Si je parviens à toucher seulement son vêtement, je serai sauvée. »<br />À l’instant, l’hémorragie s’arrêta, et elle ressentit dans son corps qu’elle était guérie de son mal.<br />Aussitôt Jésus se rendit compte qu’une force était sortie de lui. Il se retourna dans la foule, et il demandait : « Qui a touché mes vêtements ? »<br />Ses disciples lui répondirent : « Tu vois bien la foule qui t’écrase, et tu demandes : “Qui m’a touché ?” »<br />Mais lui regardait tout autour pour voir celle qui avait fait cela.<br />Alors la femme, saisie de crainte et toute tremblante, sachant ce qui lui était arrivé, vint se jeter à ses pieds et lui dit toute la vérité.<br />Jésus lui dit alors : « Ma fille, ta foi t’a sauvée. Va en paix et sois guérie de ton mal. »<br />Comme il parlait encore, des gens arrivent de la maison de Jaïre, le chef de synagogue, pour dire à celui-ci : « Ta fille vient de mourir. À quoi bon déranger encore le Maître ? »<br />Jésus, surprenant ces mots, dit au chef de synagogue : « Ne crains pas, crois seulement. »<br />Il ne laissa personne l’accompagner, sauf Pierre, Jacques, et Jean, le frère de Jacques.<br />Ils arrivent à la maison du chef de synagogue. Jésus voit l’agitation, et des gens qui pleurent et poussent de grands cris.<br />Il entre et leur dit : « Pourquoi cette agitation et ces pleurs ? L’enfant n’est pas morte : elle dort. »<br />Mais on se moquait de lui. Alors il met tout le monde dehors, prend avec lui le père et la mère de l’enfant, et ceux qui étaient avec lui ; puis il pénètre là où reposait l’enfant.<br />Il saisit la main de l’enfant, et lui dit : « Talitha koum », ce qui signifie : « Jeune fille, je te le dis, lève-toi ! »<br />Aussitôt la jeune fille se leva et se mit à marcher – elle avait en effet douze ans. Ils furent frappés d’une grande stupeur.<br />Et Jésus leur ordonna fermement de ne le faire savoir à personne ; puis il leur dit de la faire manger.</p><hr /><h3>St Cyrille d'Alexandrie (docteur de l'Église († 444))</h3><h3>Ste Marguerite Bays (couturière mystique († 1879))</h3>"
	}, {
		"id": "28",
		"imagen": "Lundi",
		"contenido": "<h3>Livre de la Genèse - 18,16-33.</h3><p>Les hommes se levèrent pour partir et regardèrent du côté de Sodome. Abraham marchait avec eux pour les reconduire.<br />Le Seigneur s’était dit : « Est-ce que je vais cacher à Abraham ce que je veux faire ?<br />Car Abraham doit devenir une nation grande et puissante, et toutes les nations de la terre doivent être bénies en lui.<br />En effet, je l’ai choisi pour qu’il ordonne à ses fils et à sa descendance de garder le chemin du Seigneur, en pratiquant la justice et le droit ; ainsi, le Seigneur réalisera sa parole à Abraham. »<br />Alors le Seigneur dit : « Comme elle est grande, la clameur au sujet de Sodome et de Gomorrhe ! Et leur faute, comme elle est lourde !<br />Je veux descendre pour voir si leur conduite correspond à la clameur venue jusqu’à moi. Si c’est faux, je le reconnaîtrai. »<br />Les hommes se dirigèrent vers Sodome, tandis qu’Abraham demeurait devant le Seigneur.<br />Abraham s’approcha et dit : « Vas-tu vraiment faire périr le juste avec le coupable ?<br />Peut-être y a-t-il cinquante justes dans la ville. Vas-tu vraiment les faire périr ? Ne pardonneras-tu pas à toute la ville à cause des cinquante justes qui s’y trouvent ?<br />Loin de toi de faire une chose pareille ! Faire mourir le juste avec le coupable, traiter le juste de la même manière que le coupable, loin de toi d’agir ainsi ! Celui qui juge toute la terre n’agirait-il pas selon le droit ? »<br />Le Seigneur déclara : « Si je trouve cinquante justes dans Sodome, à cause d’eux je pardonnerai à toute la ville. »<br />Abraham répondit : « J’ose encore parler à mon Seigneur, moi qui suis poussière et cendre.<br />Peut-être, sur les cinquante justes, en manquera-t-il cinq : pour ces cinq-là, vas-tu détruire toute la ville ? » Il déclara : « Non, je ne la détruirai pas, si j’en trouve quarante-cinq. »<br />Abraham insista : « Peut-être s’en trouvera-t-il seulement quarante ? » Le Seigneur déclara : « Pour quarante, je ne le ferai pas. »<br />Abraham dit : « Que mon Seigneur ne se mette pas en colère, si j’ose parler encore. Peut-être s’en trouvera-t-il seulement trente ? » Il déclara : « Si j’en trouve trente, je ne le ferai pas. »<br />Abraham dit alors : « J’ose encore parler à mon Seigneur. Peut-être s’en trouvera-t-il seulement vingt ? » Il déclara : « Pour vingt, je ne détruirai pas. »<br />Il dit : « Que mon Seigneur ne se mette pas en colère : je ne parlerai plus qu’une fois. Peut-être s’en trouvera-t-il seulement dix ? » Et le Seigneur déclara : « Pour dix, je ne détruirai pas. »<br />Quand le Seigneur eut fini de s’entretenir avec Abraham, il partit, et Abraham retourna chez lui.</p><h3>Psaume - 103(102),1-2.3-4.8-9.10-11.</h3><p>Bénis le Seigneur, ô mon âme, <br />bénis son nom très saint, tout mon être !<br />Bénis le Seigneur, ô mon âme, <br />n'oublie aucun de ses bienfaits !<br />Car il pardonne toutes tes offenses <br />et te guérit de toute maladie ;<br />il réclame ta vie à la tombe <br />et te couronne d'amour et de tendresse.<br />Le Seigneur est tendresse et pitié, <br />lent à la colère et plein d'amour ;<br />Il n'est pas pour toujours en procès, <br />ne maintient pas sans fin ses reproches ;<br />il n'agit pas envers nous selon nos fautes, <br />ne nous rend pas selon nos offenses.<br />Comme le ciel domine la terre, <br />fort est son amour pour qui le craint ;</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 8,18-22.</h3><p>En ce temps-là, Jésus, voyant une foule autour de lui, donna l’ordre de partir vers l’autre rive.<br />Un scribe s’approcha et lui dit : « Maître, je te suivrai partout où tu iras. »<br />Mais Jésus lui déclara : « Les renards ont des terriers, les oiseaux du ciel ont des nids ; mais le Fils de l’homme n’a pas d’endroit où reposer la tête. »<br />Un autre de ses disciples lui dit : « Seigneur, permets-moi d’aller d’abord enterrer mon père. »<br />Jésus lui dit : « Suis-moi, et laisse les morts enterrer leurs morts. »</p><hr /><h3>St Irénée de Lyon (évêque et martyr († 203))</h3><h3>Bse Maria Pia Mastena (vierge et fond. († 1951))</h3>"
	}, {
		"id": "29",
		"imagen": "Mardi",
		"contenido": "<h3>Livre des Actes des Apôtres - 12,1-11.</h3><p>À cette époque, le roi Hérode Agrippa se saisit de certains membres de l’Église pour les mettre à mal.<br />Il supprima Jacques, frère de Jean, en le faisant décapiter.<br />Voyant que cette mesure plaisait aux Juifs, il décida aussi d’arrêter Pierre. C’était les jours des Pains sans levain.<br />Il le fit appréhender, emprisonner, et placer sous la garde de quatre escouades de quatre soldats ; il voulait le faire comparaître devant le peuple après la Pâque.<br />Tandis que Pierre était ainsi détenu dans la prison, l’Église priait Dieu pour lui avec insistance.<br />Hérode allait le faire comparaître. Or, Pierre dormait, cette nuit-là, entre deux soldats ; il était attaché avec deux chaînes et des gardes étaient en faction devant la porte de la prison.<br />Et voici que survint l’ange du Seigneur, et une lumière brilla dans la cellule. Il réveilla Pierre en le frappant au côté et dit : « Lève-toi vite. » Les chaînes lui tombèrent des mains.<br />Alors l’ange lui dit : « Mets ta ceinture et chausse tes sandales. » Ce que fit Pierre. L’ange ajouta : « Enveloppe-toi de ton manteau et suis-moi. »<br />Pierre sortit derrière lui, mais il ne savait pas que tout ce qui arrivait grâce à l’ange était bien réel ; il pensait qu’il avait une vision.<br />Passant devant un premier poste de garde, puis devant un second, ils arrivèrent au portail de fer donnant sur la ville. Celui-ci s’ouvrit tout seul devant eux. Une fois dehors, ils s’engagèrent dans une rue, et aussitôt l’ange le quitta.<br />Alors, se reprenant, Pierre dit : « Vraiment, je me rends compte maintenant que le Seigneur a envoyé son ange, et qu’il m’a arraché aux mains d’Hérode et à tout ce qu’attendait le peuple juif. »</p><h3>Psaume - 34(33),2-3.4-5.6-7.8-9.</h3><p>Je bénirai le Seigneur en tout temps, <br />sa louange sans cesse à mes lèvres.<br />Je me glorifierai dans le Seigneur : <br />que les pauvres m'entendent et soient en fête !<br />Magnifiez avec moi le Seigneur, <br />exaltons tous ensemble son nom.<br />Je cherche le Seigneur, il me répond : <br />de toutes mes frayeurs, il me délivre.<br />Qui regarde vers lui resplendira, <br />sans ombre ni trouble au visage.<br />Un pauvre crie ; le Seigneur entend :<br /> il le sauve de toutes ses angoisses.<br />L'ange du Seigneur campe à l'entour <br />pour libérer ceux qui le craignent.<br />Goûtez et voyez : le Seigneur est bon ! <br />Heureux qui trouve en lui son refuge !</p><h3>Deuxième lettre de saint Paul Apôtre à Timothée - 4,6-8.16b.17-18.</h3><p>Bien-aimé, je suis déjà offert en sacrifice, le moment de mon départ est venu.<br />J’ai mené le bon combat, j’ai achevé ma course, j’ai gardé la foi.<br />Je n’ai plus qu’à recevoir la couronne de la justice : le Seigneur, le juste juge, me la remettra en ce jour-là, et non seulement à moi, mais aussi à tous ceux qui auront désiré avec amour sa Manifestation glorieuse.<br />Τous m’ont abandonné.<br />Le Seigneur, lui, m’a assisté. Il m’a rempli de force pour que, par moi, la proclamation de l’Évangile s’accomplisse jusqu’au bout et que toutes les nations l’entendent. J’ai été arraché à la gueule du lion ;<br />le Seigneur m’arrachera encore à tout ce qu’on fait pour me nuire. Il me sauvera et me fera entrer dans son Royaume céleste. À lui la gloire pour les siècles des siècles. Amen.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 16,13-19.</h3><p>En ce temps-là, Jésus, arrivé dans la région de Césarée-de-Philippe, demandait à ses disciples : « Au dire des gens, qui est le Fils de l’homme ? »<br />Ils répondirent : « Pour les uns, Jean le Baptiste ; pour d’autres, Élie ; pour d’autres encore, Jérémie ou l’un des prophètes. »<br />Jésus leur demanda : « Et vous, que dites-vous ? Pour vous, qui suis-je ? »<br />Alors Simon-Pierre prit la parole et dit : « Tu es le Christ, le Fils du Dieu vivant ! »<br />Prenant la parole à son tour, Jésus lui dit : « Heureux es-tu, Simon fils de Yonas : ce n’est pas la chair et le sang qui t’ont révélé cela, mais mon Père qui est aux cieux.<br />Et moi, je te le déclare : Tu es Pierre, et sur cette pierre je bâtirai mon Église ; et la puissance de la Mort ne l’emportera pas sur elle.<br />Je te donnerai les clés du royaume des Cieux : tout ce que tu auras lié sur la terre sera lié dans les cieux, et tout ce que tu auras délié sur la terre sera délié dans les cieux. »</p><hr /><h3>Sts Pierre et Paul (apôtres et martyrs)</h3><h3>Bx Raymond Lulle (tertiaire franciscain et martyr († 1316))</h3>"
	}, {
		"id": "30",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre de la Genèse - 21,5.8-20.</h3><p>Abraham avait cent ans quand naquit son fils Isaac.<br />L’enfant grandit, et il fut sevré. Abraham donna un grand festin le jour où Isaac fut sevré.<br />Or, Sara regardait s’amuser Ismaël, ce fils qu’Abraham avait eu d’Agar l’Égyptienne.<br />Elle dit à Abraham : « Chasse cette servante et son fils ; car le fils de cette servante ne doit pas partager l’héritage de mon fils Isaac. »<br />Cette parole attrista beaucoup Abraham, à cause de son fils Ismaël,<br />mais Dieu lui dit : « Ne sois pas triste à cause du garçon et de ta servante ; écoute tout ce que Sara te dira, car c’est par Isaac qu’une descendance portera ton nom ;<br />mais je ferai aussi une nation du fils de la servante, car lui aussi est de ta descendance. »<br />Abraham se leva de bon matin, il prit du pain et une outre d’eau, il les posa sur l’épaule d’Agar, il lui remit l’enfant, puis il la renvoya. Elle partit et alla errer dans le désert de Bershéba.<br />Quand l’eau de l’outre fut épuisée, elle laissa l’enfant sous un buisson,<br />et alla s’asseoir non loin de là, à la distance d’une portée de flèche. Elle se disait : « Je ne veux pas voir mourir l’enfant ! » Elle s’assit non loin de là. Elle éleva la voix et pleura.<br />Dieu entendit la voix du petit garçon ; et du ciel, l’ange de Dieu appela Agar : « Qu’as-tu, Agar ? Sois sans crainte, car Dieu a entendu la voix du petit garçon, sous le buisson où il était.<br />Debout ! Prends le garçon et tiens-le par la main, car je ferai de lui une grande nation. »<br />Alors, Dieu ouvrit les yeux d’Agar, et elle aperçut un puits. Elle alla remplir l’outre et fit boire le garçon.<br />Dieu fut avec lui, il grandit et habita au désert, et il devint un tireur à l’arc.</p><h3>Psaume - 34(33),7-8.10-11.12-13.</h3><p>Un pauvre crie ; le Seigneur entend :<br /> il le sauve de toutes ses angoisses.<br />L'ange du Seigneur campe à l'entour <br />pour libérer ceux qui le craignent.<br />Saints du Seigneur, adorez-le : <br />rien ne manque à ceux qui le craignent.<br />Des riches ont tout perdu, ils ont faim ; <br />qui cherche le Seigneur ne manquera d'aucun bien.<br />Venez, mes fils, écoutez-moi, <br />que je vous enseigne la crainte du Seigneur.<br />Qui donc aime la vie <br />et désire les jours où il verra le bonheur ?</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 8,28-34.</h3><p>En ce temps-là, comme Jésus arrivait sur l’autre rive, dans le pays des Gadaréniens, deux possédés sortirent d’entre les tombes à sa rencontre ; ils étaient si agressifs que personne ne pouvait passer par ce chemin.<br />Et voilà qu’ils se mirent à crier : « Que nous veux-tu, Fils de Dieu ? Es-tu venu pour nous tourmenter avant le moment fixé ? »<br />Or, il y avait au loin un grand troupeau de porcs qui cherchait sa nourriture.<br />Les démons suppliaient Jésus : « Si tu nous expulses, envoie-nous dans le troupeau de porcs. »<br />Il leur répondit : « Allez. » Ils sortirent et ils s’en allèrent dans les porcs ; et voilà que, du haut de la falaise, tout le troupeau se précipita dans la mer, et les porcs moururent dans les flots.<br />Les gardiens prirent la fuite et s’en allèrent dans la ville annoncer tout cela, et en particulier ce qui était arrivé aux possédés.<br />Et voilà que toute la ville sortit à la rencontre de Jésus ; et lorsqu’ils le virent, les gens le supplièrent de partir de leur territoire.</p><hr /><h3>Sts Premiers Martyrs de l'Église de Rome († 64)</h3><h3>St Ladislas (roi († 1095))</h3>"
	}]
}
