{
	"data": [{
		"id": "1",
		"imagen": "Wtorek",
		"contenido": "<h3>Księga Tobiasza - 2,9-14.</h3><p>Ja, Tobiasz, w noc Pięćdziesiątnicy, potem jak pogrzebałem umarłych, wykąpałem się i poszedłem na podwórze, i położyłem się pod murem dziedzińca. Z powodu upału miałem twarz odkrytą.<br />Nie zauważyłem, że ptaki siedziały nade mną na murze. Wtedy spadły ich ciepłe odchody na moje oczy i spowodowały bielmo. Poszedłem do lekarzy, aby się wyleczyć. Ale im więcej smarowano mi je maścią, tym bardziej oczy moje wygasały z powodu bielma, aż w końcu całkiem oślepłem. Przez cztery lata byłem niewidomy. Wszyscy moi bracia smucili się z mojego powodu. Achikar utrzymywał mnie przez dwa lata, zanim wyjechał do Elimaidy<br />W tym właśnie czasie żona moja, Anna, wykonując kobiece roboty, przędła.<br />Odsyłała to wszystko pracodawcom, a oni dawali jej za to zapłatę. Siódmego dnia miesiąca Dystros odcięła przędzę i odesłała ją pracodawcom. Oni dali jej pełną zapłatę i dodali do tego koziołka.<br />Kiedy koziołek szedł do mnie, zaczął beczeć. Zawołałem wtedy żonę i powiedziałem: «Skąd ten koziołek? Czy nie pochodzi on z kradzieży? Oddaj go właścicielom! Nie wolno nam bowiem jeść niczego, co pochodzi z kradzieży».<br />A ona mi rzekła: «Jest to podarunek dodany mi do zarobku».<br />Nie wierzyłem jej i powiedziałem, żeby oddała go właścicielom, i wstydziłem się z tego powodu za nią. A ona odpowiedziała: «Gdzie są teraz twoje ofiary, gdzie są twoje dobre uczynki? Teraz jest już wszystko o tobie wiadome».</p><h3>Księga Psalmów - 112(111),1-2.7bc-8.9.</h3><p>Błogosławiony człowiek, który służy Panu <br />i wielką radość znajduje w Jego przykazaniach.<br />Potomstwo jego będzie potężne na ziemi, <br />dostąpi błogosławieństwa pokolenie prawych.<br />Nie przelęknie się złej nowiny,<br />jego mocne serce zaufało Panu.<br />Jego wierne serce lękać się nie będzie <br />i spojrzy z wysoka na swych przeciwników.<br />Rozdaje i obdarza ubogich, <br />jego sprawiedliwość będzie trwała zawsze, <br />wywyższona z chwałą <br />będzie jego potęga.</p><h3>Ewangelia wg św. Marka - 12,13-17.</h3><p>Uczeni w Piśmie i starsi posłali do Jezusa kilku faryzeuszów i zwolenników Heroda, którzy mieli pochwycić Go w mowie.<br />Ci przyszli i rzekli do Niego: «Nauczycielu, wiemy, że jesteś prawdomówny i na nikim Ci nie zależy. Bo nie oglądasz się na osobę ludzką, lecz drogi Bożej w prawdzie nauczasz. Czy wolno płacić podatek cezarowi, czy nie? Mamy płacić czy nie płacić?»<br />Lecz On poznał ich obłudę i rzekł do nich: «Czemu Mnie wystawiacie na próbę? Przynieście Mi denara, chcę zobaczyć».<br />Przynieśli, a On ich zapytał: «Czyj jest ten obraz i napis?» Odpowiedzieli Mu: «Cezara».<br />Wówczas Jezus rzekł do nich: «Oddajcie więc cezarowi to, co należy do cezara, a Bogu to, co należy do Boga». I byli pełni podziwu dla Niego.</p><hr /><h3>Św. Justyn ()</h3><h3>Św. Fortunat (kapłan (+ IV/V w.))</h3>"
	}, {
		"id": "2",
		"imagen": "Środa",
		"contenido": "<h3>Księga Tobiasza - 3,1-11a.16-17a.</h3><p>Ja, Tobiasz, zasmuciłem się, wzdychałem i płakałem, i zacząłem wśród westchnień tak się modlić:<br />«Sprawiedliwy jesteś, Panie, i wszystkie dzieła Twoje są sprawiedliwe. Wszystkie Twoje drogi są miłosierdziem i prawdą, Ty sądzisz świat.<br />A teraz, o Panie, wspomnij na mnie, wejrzyj, nie karz mnie za grzechy moje ani za zapomnienia moje i moich przodków, którymi zgrzeszyliśmy wobec Ciebie.<br />Nie słuchaliśmy Twoich przykazań, a Ty wydałeś nas na łup, niewolę i śmierć, na pośmiewisko i na szyderstwa, i na wzgardę u wszystkich narodów, wśród których nas rozproszyłeś.<br />Teraz więc liczne Twoje wyroki są prawdziwe, wykonane na mnie za moje grzechy, ponieważ nie wypełnialiśmy Twoich przykazań ani nie chodziliśmy w prawdzie przed Tobą.<br />Teraz więc uczyń ze mną według Twego upodobania, pozwól duchowi mojemu opuścić mnie. Chcę odejść z powierzchni ziemi i stać się znowu ziemią, ponieważ śmierć jest lepsza dla mnie niż życie. Albowiem słuchać muszę wyrzutów niesłusznych i ogarnia mnie wielka boleść. Panie, rozkaż, niech będę uwolniony od tej niedoli! Pozwól mi udać się na miejsce wiecznego pobytu, nie odwracaj Twego oblicza ode mnie, Panie, ponieważ dla mnie lepiej jest umrzeć, aniżeli przyglądać się wielkiej niedoli mojego życia i słuchać szyderstw».<br />Tego dnia Sara, córka Raguela z Ekbatany w Medii, również usłyszała słowa obelgi od jednej ze służących swojego ojca,<br />że była ona wydana za siedmiu mężów, których zabił zły duch, Asmodeusz, zanim byli razem z nią, jak to jest przeznaczone żonom. Służąca mówiła do niej: «To ty zabijasz swoich mężów. Oto już za siedmiu byłaś wydana i od żadnego nie otrzymałaś imienia.<br />Dlaczego nas dręczysz z powodu twych mężów, dlatego że pomarli? Odejdź zatem z nimi, abyśmy już nigdy nie zobaczyli twego syna ani córki».<br />Tego dnia była ona bardzo zmartwiona i zaczęła płakać. Poszła do górnej izby swojego ojca, chcąc się powiesić. Jednak zaraz opamiętała się i rzekła: «Niechaj nie szydzą z mego ojca, mówiąc do niego: „Miałeś jedną umiłowaną córkę i ona z powodu nieszczęść się powiesiła”. Nie mogę w smutku doprowadzać do Otchłani starości ojca mego. Lepiej dla mnie będzie nie wieszać się, lecz błagać Pana o śmierć, abym nie wysłuchiwała więcej obelg w moim życiu».<br />I wówczas, wyciągnąwszy ramiona ku oknu, modliła się.<br />I tej godziny modlitwa obojga została wysłuchana wobec majestatu Boga.<br />I został posłany Rafał, aby uleczyć obydwoje.</p><h3>Księga Psalmów - 25(24),2-4a.4b-5ab.6-7bc.8-9.</h3><p>Tobie ufam, Boże, niech zawód mnie nie spotka. <br />Niech moi wrogowie nie triumfują nade mną,<br />nikt bowiem, kto Ci zawierzył, nie będzie zawstydzony. <br />Wstyd spotka wszystkich, którzy łamią wiarę <br />idąc za marnością.<br />Daj mi poznać Twoje drogi, Panie,<br />naucz mnie chodzić Twoimi ścieżkami.<br />Prowadź mnie w prawdzie według swych pouczeń,<br />Boże i Zbawco, w Tobie mam nadzieję.<br />Wspomnij na swoje miłosierdzie, Panie, <br />na swoją miłość, która trwa od wieków.<br />Tylko o mnie pamiętaj w swoim miłosierdziu ,<br />ze względu na dobroć Twą, Panie.<br />Dobry jest Pan i łaskawy, <br />dlatego wskazuje drogę grzesznikom.<br />Pomaga pokornym czynić dobrze, <br />uczy ubogich dróg swoich.</p><h3>Ewangelia wg św. Marka - 12,18-27.</h3><p>Przyszli do Jezusa saduceusze, którzy twierdzą, że nie ma zmartwychwstania, i pytali Go w ten sposób:<br />«Nauczycielu, Mojżesz tak nam przepisał: \"Jeśli umrze czyjś brat i pozostawi żonę, a nie zostawi dziecka, niech jego brat weźmie ją za żonę i wzbudzi potomstwo swemu bratu\".<br />Otóż było siedmiu braci. Pierwszy wziął żonę, a umierając, nie zostawił potomstwa.<br />Drugi ją pojął za żonę i też zmarł bez potomstwa; tak samo trzeci.<br />I siedmiu ich nie zostawiło potomstwa. W końcu po wszystkich umarła także kobieta.<br />Przy zmartwychwstaniu więc, gdy powstaną, którego z nich będzie żoną? Bo siedmiu miało ją za żonę».<br />Jezus im rzekł: «Czyż nie dlatego jesteście w błędzie, że nie rozumiecie Pisma ani mocy Bożej?<br />Gdy bowiem powstaną z martwych, nie będą się ani żenić, ani za mąż wychodzić, ale będą jak aniołowie w niebie.<br />Co zaś dotyczy umarłych, że zmartwychwstaną, czyż nie czytaliście w księdze Mojżesza, tam gdzie mowa o krzewie, jak Bóg powiedział do niego: \"Ja jestem Bóg Abrahama, Bóg Izaaka i Bóg Jakuba\"?<br />Nie jest On Bogiem umarłych, lecz żywych. Jesteście w wielkim błędzie».</p><hr /><h3>Bł. Sadok ()</h3><h3>Św. Marcelin i Św. Piotr ()</h3>"
	}, {
		"id": "3",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Wyjścia - 24,3-8.</h3><p>Mojżesz wrócił z góry Synaj i obwieścił ludowi wszystkie słowa Pana i wszystkie Jego polecenia. Wtedy cały lud odpowiedział jednogłośnie: «Wszystkie słowa, jakie powiedział Pan, wypełnimy».<br />Spisał więc Mojżesz wszystkie słowa Pana. Nazajutrz wcześnie rano zbudował ołtarz u stóp góry i postawił dwanaście stel, stosownie do liczby dwunastu szczepów Izraela.<br />Potem polecił młodzieńcom izraelskim złożyć Panu ofiarę całopalną i ofiarę biesiadną z cielców.<br />Mojżesz zaś wziął połowę krwi i wylał ją do czar, a drugą połową krwi skropił ołtarz.<br />Wtedy wziął Księgę Przymierza i czytał ją głośno ludowi. I oświadczyli: «Wszystko, co powiedział Pan, uczynimy i będziemy posłuszni».<br />Mojżesz wziął krew i pokropił nią lud, mówiąc: «Oto krew przymierza, które Pan zawarł z wami na podstawie wszystkich tych słów».</p><h3>Księga Psalmów - 116(115),12-13.15.16bc.17-18.</h3><p>Czym się Panu odpłacę <br />za wszystko, co mi wyświadczył?<br />Podniosę kielich zbawienia <br />i wezwę imienia Pana.<br />Cenna jest w oczach Pana <br />śmierć Jego wyznawców.<br />Jestem Twym sługą, synem Twojej służebnicy,<br />Ty rozerwałeś moje kajdany.<br />Tobie złożę ofiarę pochwalną <br />i wezwę imienia Pana.<br />Wypełnię me śluby dla Pana <br />przed całym Jego ludem.</p><h3>List do Hebrajczyków - 9,11-15.</h3><p>Bracia: Chrystus, zjawiwszy się jako arcykapłan dóbr przyszłych, przez wyższy i doskonalszy, i nie ręką – to jest nie na tym świecie – uczyniony przybytek,<br />ani nie przez krew kozłów i cielców, lecz przez własną krew wszedł raz na zawsze do Miejsca Świętego i osiągnął wieczne odkupienie.<br />Jeśli bowiem krew kozłów i cielców oraz popiół z krowy, którymi skrapia się zanieczyszczonych, sprawiają oczyszczenie ciała,<br />to o ile bardziej krew Chrystusa, który przez Ducha wiecznego złożył Bogu samego siebie jako nieskalaną ofiarę, oczyści wasze sumienia z martwych uczynków, abyście służyć mogli Bogu żywemu.<br />I dlatego jest pośrednikiem Nowego Przymierza, ażeby przez śmierć, poniesioną dla odkupienia przestępstw, popełnionych za pierwszego przymierza, ci, którzy są wezwani do wiecznego dziedzictwa, dostąpili spełnienia obietnicy.</p><h3>Ewangelia wg św. Marka - 14,12-16.22-26.</h3><p>W pierwszy dzień Przaśników, kiedy ofiarowywano Paschę, zapytali Jezusa Jego uczniowie: «Gdzie chcesz, żebyśmy przygotowali Ci spożywanie Paschy?»<br />I posłał dwóch spośród swoich uczniów z tym poleceniem: «Idźcie do miasta, a spotka was człowiek niosący dzban wody. Idźcie za nim<br />i tam, gdzie wejdzie, powiecie gospodarzowi: \"Nauczyciel pyta: gdzie jest dla Mnie izba, w której mógłbym spożyć Paschę z moimi uczniami?<br />On wskaże wam na górze salę dużą, usłaną i gotową. Tam przygotujecie dla nas».<br />Uczniowie wybrali się i przyszli do miasta, a tam znaleźli wszystko, tak jak im powiedział, i przygotowali Paschę.<br />A gdy jedli, wziął chleb, odmówił błogosławieństwo, połamał i dał im mówiąc: «Bierzcie, to jest Ciało moje».<br />Potem wziął kielich i odmówiwszy dziękczynienie dał im, i pili z niego wszyscy.<br />I rzekł do nich: «To jest moja Krew Przymierza, która za wielu będzie wylana.<br />Zaprawdę, powiadam wam: Odtąd nie będę już pił napoju z owocu winnego krzewu aż do owego dnia, kiedy pić będę go nowy w królestwie Bożym».<br />Po odśpiewaniu hymnu wyszli w stronę Góry Oliwnej.</p><hr /><h3>Św. Karol Lwanga ()</h3><h3>Św. Dawin (+ 1051) ()</h3>"
	}, {
		"id": "4",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Tobiasza - 11,5-18.</h3><p>Anna siedziała przy drodze, wypatrując syna.<br />I spostrzegła go powracającego, i zawołała do jego ojca: «Oto nadchodzi twój syn i człowiek, który poszedł razem z nim».<br />A Rafał rzekł do Tobiasza, zanim ten przybliżył się do ojca: «Wiem, że otworzą mu się oczy.<br />Potrzyj żółcią ryby jego oczy, a lekarstwo wygryzie i ściągnie bielmo z jego oczu; potem twój ojciec przejrzy i zobaczy światło».<br />Anna tymczasem wybiegła, rzuciła się synowi na szyję i zawołała do niego: «Ujrzałam cię, dziecko, teraz już mogę umrzeć», i rozpłakała się.<br />Także Tobiasz starszy podniósł się i utykając na nogę, wyszedł do wrót podwórza.<br />Wtedy przystąpił do niego Tobiasz z żółcią ryby w ręku, dmuchnął w jego oczy, dotknął go i rzekł: «Ufaj, ojcze!», nałożył mu lekarstwo i odczekał chwilę.<br />Potem obiema rękami ściągnął bielmo z kącików jego oczu.<br />A Tobiasz starszy rzucił mu się na szyję, rozpłakał się i rzekł do niego: «Ujrzałem cię, dziecko, światło moich oczu».<br />I rzekł: «Niech będzie błogosławiony Bóg! Niech będzie błogosławione wielkie imię Jego! Niech będą błogosławieni wszyscy Jego święci aniołowie! Niech będzie obecne nad nami wielkie imię Jego! I niech będą błogosławieni wszyscy aniołowie Jego po wszystkie wieki! Ponieważ zesłał na mnie plagę, a oto teraz widzę Tobiasza, mego syna».<br />I wszedł Tobiasz do domu, ciesząc się i wielbiąc Boga na cały głos. Potem Tobiasz opowiedział ojcu, jak szczęśliwie odbył swoją podróż i że przyniósł pieniądze, oraz że wziął za żonę Sarę, córkę Raguela. A oto i ona przybliża się i jest już blisko bramy Niniwy.<br />Potem Tobiasz starszy, ciesząc się i wielbiąc Boga, wyszedł na spotkanie swej synowej do bramy Niniwy. A mieszkańcy Niniwy zdumieli się, gdy go ujrzeli, jak porusza się i kroczy co sił, nieprowadzony za rękę przez nikogo. Tobiasz zaś obwieszczał im, że Bóg zmiłował się nad nim i otworzył mu oczy.<br />Potem Tobiasz podszedł do Sary, żony swego syna, Tobiasza, pobłogosławił ją i tak do niej przemówił: «Witaj, w zdrowiu przybywająca córko, niech będzie błogosławiony twój Bóg, który przyprowadził cię do nas. Niech będzie błogosławiony twój ojciec i niech będzie błogosławiony Tobiasz, mój syn, i ty bądź błogosławiona, córko! Wejdź do domu swego w zdrowiu, z błogosławieństwem i radością! Wejdź, córko!»<br />Tego dnia nastała wielka radość między wszystkimi Żydami mieszkającymi w Niniwie.</p><h3>Księga Psalmów - 146(145),1b.2.6c-7.8-9a.9b-10.</h3><p>Chwal, duszo moja, Pana,<br />Będę chwalił Pana do końca swego życia, <br />będę śpiewał mojemu Bogu, <br />dopóki istnieję.<br />uciśnionym wymierza sprawiedliwość,<br />chlebem karmi głodnych, <br />wypuszcza na wolność uwięzionych.<br />Pan przywraca wzrok ociemniałym, <br />Pan dźwiga poniżonych, <br />Pan kocha sprawiedliwych,<br />Pan strzeże przybyszów.<br />Ochrania sierotę i wdowę,<br />Pan króluje na wieki,<br />Bóg twój, Syjonie, przez pokolenia.</p><h3>Ewangelia wg św. Marka - 12,35-37.</h3><p>Jezus nauczając w świątyni, zapytał: «Jak mogą twierdzić uczeni w Piśmie, że Mesjasz jest Synem Dawida?<br />Wszak sam Dawid mówi mocą Ducha Świętego: \"Rzekł Pan do Pana mego: Siądź po prawicy mojej, aż położę nieprzyjaciół Twoich pod stopy Twoje\".<br />Sam Dawid nazywa Go Panem, skądże więc jest tylko jego synem?» A liczny tłum chętnie Go słuchał.</p><hr /><h3>Św. Franciszek Caracciolo ()</h3><h3>Św. Klateusz (biskup Brescii, męczennik (+ poł. I w.))</h3>"
	}, {
		"id": "5",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Tobiasza - 12,1b.5-15.20.</h3><p>Tobiasz zawołał swego syna, Tobiasza, i powiedział do niego: «Dziecko, bacz, aby uiścić zapłatę człowiekowi, który wybrał się z tobą w drogę, i dołożyć mu coś jeszcze do zapłaty».<br />Poprosił więc go do siebie i rzekł: «Weź połowę wszystkiego, co wracając, miałeś przy sobie, jako swoją zapłatę, i idź do domu zdrów!»<br />Wtedy Rafał poprosił ich obu na bok i rzekł do nich: «Uwielbiajcie Boga i wysławiajcie Go przed wszystkimi żyjącymi za dobrodziejstwa, jakie wam wyświadczył, aby było uwielbione i wsławione Jego imię. Rozgłaszajcie wobec wszystkich ludzi słowa Boże, jak na to zasługują, i nie ociągajcie się z wyrażaniem Mu wdzięczności.<br />Ukrywać tajemnice królewskie jest rzeczą piękną, ale godną pochwały jest ujawniać i wysławiać dzieła Boże. Czyńcie dobrze, a zło was nie spotka.<br />Lepsza jest szczera modlitwa i miłosierdzie połączone ze sprawiedliwością aniżeli bogactwo pochodzące z nieprawości. Lepiej jest dawać jałmużnę aniżeli gromadzić złoto.<br />Jałmużna uwalnia od śmierci i oczyszcza z wszelkiego grzechu. Ci, którzy dają jałmużnę, nasycą się życiem.<br />Ci, którzy popełniają grzech i nieprawość, są wrogami własnej duszy.<br />Odkryję przed wami całą prawdę, nie ukrywając niczego. Już was pouczyłem i powiedziałem: Piękną jest rzeczą zachowywać tajemnicę królewską, ale godną wszelkiej pochwały ujawniać dzieła Boże.<br />A teraz: gdy ty i Sara modliliście się, ja przypomniałem wasze błagania przed majestatem Pańskim; tak samo, gdy chowałeś zmarłych.<br />A kiedy nie wahałeś się wstawać i opuszczać swojego posiłku, i iść, by pochować zmarłego, ja zostałem posłany, aby cię wypróbować.<br />Równocześnie posłał mnie Bóg, aby uzdrowić ciebie i twoją synową, Sarę.<br />Ja jestem Rafał, jeden z siedmiu aniołów, którzy stoją w pogotowiu i wchodzą przed majestat Pański.<br />A teraz uwielbiajcie Pana na ziemi i dziękujcie Bogu! Oto ja wstępuję do Tego, który mnie posłał. Opiszcie to wszystko, co was spotkało». I odszedł.</p><h3>Księga Tobiasza - 13,2.6.7.8.</h3><p>Niech będzie błogosławiony Bóg, który żyje na wieki, <br />i niech będzie błogosławione Jego królestwo! <br />To On karze i okazuje miłosierdzie, <br />posyła do podziemnej Otchłani <br />i wyprowadza z największej zagłady.<br />A kiedy nawrócicie się do Niego całym sercem i duszą, <br />aby przed Nim postępować w prawdzie, <br />wtedy i On do was się zwróci  <br />i już nigdy nie zakryje przed wami swojego oblicza.<br />A teraz rozważcie, co wam uczynił, <br />i dziękujcie Mu głośno. <br />Błogosławcie Pana sprawiedliwego <br />i wywyższajcie Króla wieków.<br />Ja zaś wychwalam Go w ziemi mego wygnania, <br />obwieszczam narodowi grzeszników Jego moc i wielkość. <br />Nawróćcie się, grzesznicy, <br />i postępujcie przed Nim sprawiedliwie, <br />kto wie, może znajdzie w was upodobanie <br />i miłosierdzie wam okaże.</p><h3>Ewangelia wg św. Marka - 12,38-44.</h3><p>Jezus, nauczając rzesze, mówił:<br />«Strzeżcie się uczonych w Piśmie. Z upodobaniem chodzą oni w powłóczystych szatach, lubią pozdrowienia na rynku,<br />pierwsze krzesła w synagogach i zaszczytne miejsca na ucztach.<br />Objadają domy wdów i dla pozoru odprawiają długie modlitwy. Ci tym surowszy dostaną wyrok».<br />Potem usiadł naprzeciw skarbony i przypatrywał się, jak tłum wrzucał drobne pieniądze do skarbony. Wielu bogatych wrzucało wiele.<br />Przyszła też jedna uboga wdowa i wrzuciła dwa pieniążki, czyli jeden grosz.<br />Wtedy przywołał swoich uczniów i rzekł do nich: «Zaprawdę, powiadam wam: Ta uboga wdowa wrzuciła najwięcej ze wszystkich, którzy kładli do skarbony.<br />Wszyscy bowiem wrzucali z tego, co im zbywało; ona zaś ze swego niedostatku wrzuciła wszystko, co miała, całe swe utrzymanie».</p><hr /><h3>Św. Bonifacy ()</h3><h3>Św. Sanchez (męczennik (+ 851))</h3>"
	}, {
		"id": "6",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Rodzaju - 3,9-15.</h3><p>Pan Bóg zawołał Adama i zapytał go: «Gdzie jesteś?»<br />On odpowiedział: «Usłyszałem Twój głos w ogrodzie, przestraszyłem się, bo jestem nagi, i ukryłem się».<br />Rzekł Bóg: «Któż ci powiedział, że jesteś nagi? Czy może zjadłeś z drzewa, z którego ci zakazałem jeść?»<br />Mężczyzna odpowiedział: «Niewiasta, którą postawiłeś przy mnie, dała mi owoc z tego drzewa i zjadłem».<br />Wtedy Pan Bóg rzekł do niewiasty: «Dlaczego to uczyniłaś?» Niewiasta odpowiedziała: «Wąż mnie zwiódł i zjadłam».<br />Wtedy Pan Bóg rzekł do węża: «Ponieważ to uczyniłeś, bądź przeklęty wśród wszystkich zwierząt domowych i polnych; na brzuchu będziesz się czołgał i proch będziesz jadł po wszystkie dni twego istnienia.<br />Wprowadzam nieprzyjaźń między ciebie i niewiastę, pomiędzy potomstwo twoje a potomstwo jej: ono ugodzi cię w głowę, a ty ugodzisz je w piętę».</p><h3>Księga Psalmów - 130(129),1b.2-6.7a.7b.8.</h3><p>Z głębokości wołam do Ciebie, Panie,<br />Panie, wysłuchaj głosu mego. <br />Nachyl swe ucho<br />na głos mojego błagania.<br />Jeśli zachowasz pamięć o grzechach, Panie, <br />Panie, któż się ostoi?<br />Ale Ty udzielasz przebaczenia, <br />aby Ci służono z bojaźnią.<br />Pokładam nadzieję w Panu, <br />dusza moja pokłada nadzieję w Jego słowie.<br />Dusza moja oczekuje Pana<br />bardziej niż strażnicy poranka.<br />U Pana bowiem jest łaska,<br />u Niego obfite odkupienie.<br />On odkupi Izraela <br />ze wszystkich jego grzechów.</p><h3>Drugi list do Koryntian - 4,13-18.5,1.</h3><p>Bracia: Mamy tego samego ducha wiary, według którego napisano: «Uwierzyłem, dlatego przemówiłem», my także wierzymy i dlatego mówimy,<br />przekonani, że Ten, który wskrzesił Jezusa, z Jezusem przywróci życie także nam i stawi nas przed sobą razem z wami.<br />Wszystko to bowiem dla was, ażeby łaska, obfitująca we wdzięczność wielu, pomnażała się Bogu na chwałę.<br />Dlatego to nie poddajemy się zwątpieniu, chociaż bowiem niszczeje nasz człowiek zewnętrzny, to jednak ten, który jest wewnątrz, odnawia się z dnia na dzień.<br />Niewielkie bowiem utrapienia naszego obecnego czasu gotują bezmiar chwały przyszłego wieku<br />dla nas, którzy się wpatrujemy nie w to, co widzialne, lecz w to, co niewidzialne. To bowiem, co widzialne, przemija, to zaś, co niewidzialne, trwa wiecznie.<br />Wiemy bowiem, że jeśli nawet zniszczeje nasz przybytek doczesnego zamieszkania, będziemy mieli mieszkanie od Boga, dom nie ręką uczyniony, lecz wiecznie trwały w niebie.</p><h3>Ewangelia wg św. Marka - 3,20-35.</h3><p>Jezus przyszedł z uczniami swoimi do domu, a tłum znów się zbierał, tak, że nawet posilić się nie mogli.<br />Gdy to posłyszeli Jego bliscy, wybrali się, żeby Go powstrzymać. Mówiono bowiem: «Odszedł od zmysłów».<br />A uczeni w Piśmie, którzy przyszli z Jerozolimy, mówili: «Ma Belzebuba i mocą władcy złych duchów wyrzuca złe duchy».<br />Wtedy przywołał ich do siebie i mówił im w przypowieściach: «Jak może Szatan wyrzucać Szatana?<br />Jeśli jakieś królestwo wewnętrznie jest skłócone, takie królestwo nie może się ostać.<br />I jeśli dom wewnętrznie jest skłócony, to taki dom nie będzie mógł się ostać.<br />Jeśli więc Szatan powstał przeciw sobie i jest z sobą skłócony, to nie może się ostać, lecz koniec z nim.<br />Nie nikt nie może wejść do domu mocarza i sprzęt mu zagrabić, jeśli mocarza wpierw nie zwiąże, i wtedy dom jego ograbi.<br />Zaprawdę, powiadam wam: wszystkie grzechy i bluźnierstwa, których by się ludzie dopuścili, będą im odpuszczone.<br />Kto by jednak zbluźnił przeciw Duchowi Świętemu, nigdy nie otrzyma odpuszczenia, lecz winien jest grzechu wiecznego».<br />Mówili bowiem: «Ma ducha nieczystego».<br />Tymczasem nadeszła Jego Matka i bracia i stojąc na dworze, posłali po Niego, aby Go przywołać.<br />Właśnie tłum ludzi siedział wokół Niego, gdy Mu powiedzieli: «Oto Twoja Matka i bracia na dworze szukają Ciebie».<br />Odpowiedział im: «Któż jest moją matką i którzy są moimi braćmi?»<br />I spoglądając na siedzących dokoła Niego, rzekł: «Oto moja matka i moi bracia.<br />Bo kto pełni wolę Bożą, ten jest Mi bratem, siostrą i matką».</p><hr /><h3>Św. Norbert ()</h3><h3>Bł. Maria Karłowska (zakonnica)</h3>"
	}, {
		"id": "7",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Drugi list do Koryntian - 1,1-7.</h3><p>Paweł, z woli Bożej apostoł Chrystusa Jezusa, i Tymoteusz, brat, do Kościoła Bożego, który jest w Koryncie, ze wszystkimi świętymi, jacy są w całej Achai.<br />Łaska wam i pokój od Boga, Ojca naszego, i Pana Jezusa Chrystusa!<br />Błogosławiony Bóg i Ojciec Pana naszego Jezusa Chrystusa, Ojciec miłosierdzia i Bóg wszelkiej pociechy,<br />Ten, który nas pociesza w każdym naszym ucisku, byśmy sami mogli pocieszać tych, co są w jakimkolwiek ucisku, tą pociechą, której doznajemy od Boga.<br />Jak bowiem obfitują w nas cierpienia Chrystusa, tak też wielkiej doznajemy przez Chrystusa pociechy.<br />Ale gdy znosimy udręki – to dla pociechy i zbawienia waszego; a gdy pocieszani jesteśmy – to dla waszej pociechy, sprawiającej, że z wytrwałością znosicie te same cierpienia, których i my doznajemy.<br />A nadzieja nasza co dla was jest silna, bo wiemy, że jak cierpień jesteście współuczestnikami, tak i naszej pociechy.</p><h3>Księga Psalmów - 34(33),2-3.4-5.6-7.8-9.</h3><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Dusza moja chlubi się Panem, <br />niech słyszą pokorni i niech się weselą.<br />Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Szukałem pomocy u Pana, a On mnie wysłuchał <br />i wyzwolił od wszelkiej trwogi.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.<br />Anioł Pański otacza szańcem bogobojnych, <br />aby ich ocalić.<br />Skosztujcie i zobaczcie, jak Pan jest dobry, <br />szczęśliwy człowiek, który znajduje w Nim ucieczkę.</p><h3>Ewangelia wg św. Mateusza - 5,1-12.</h3><p>Jezus, widząc tłumy, wyszedł na górę. A gdy usiadł, przystąpili do Niego Jego uczniowie.<br />Wtedy otworzył usta i nauczał ich tymi słowami:<br />«Błogosławieni ubodzy w duchu, albowiem do nich należy królestwo niebieskie.<br />Błogosławieni, którzy się smucą, albowiem oni będą pocieszeni.<br />Błogosławieni cisi, albowiem oni na własność posiądą ziemię.<br />Błogosławieni, którzy łakną i pragną sprawiedliwości, albowiem oni będą nasyceni.<br />Błogosławieni miłosierni, albowiem oni miłosierdzia dostąpią.<br />Błogosławieni czystego serca, albowiem oni Boga oglądać będą.<br />Błogosławieni, którzy wprowadzają pokój, albowiem oni będą nazwani synami Bożymi.<br />Błogosławieni, którzy cierpią prześladowanie dla sprawiedliwości, albowiem do nich należy królestwo niebieskie.<br />Błogosławieni jesteście, gdy ludzie wam urągają i prześladują was, i gdy z mego powodu mówią kłamliwie wszystko złe o was.<br />Cieszcie się i radujcie, albowiem wasza nagroda wielka jest w niebie. Tak bowiem prześladowali proroków, którzy byli przed wami».</p><hr /><h3>Św. Robert ()</h3><h3>Św. Paweł (biskup Konstantynopola, męczennik (+ ok. 350))</h3>"
	}, {
		"id": "8",
		"imagen": "Wtorek",
		"contenido": "<h3>Drugi list do Koryntian - 1,18-22.</h3><p>Bóg mi świadkiem, że w tym, co do was mówię, nie ma równocześnie «tak» i «nie».<br />Syn Boży, Chrystus Jezus, Ten, którego głosiłem wam ja i Sylwan, i Tymoteusz, nie był «tak» i «nie», lecz dokonało się w Nim «tak».<br />Albowiem ile tylko obietnic Bożych, wszystkie w Nim są «tak». Dlatego też przez Niego wypowiada się nasze «Amen» Bogu na chwałę.<br />Tym zaś, który umacnia nas wespół z wami w Chrystusie, i który nas namaścił, jest Bóg.<br />On też wycisnął na nas pieczęć i zostawił zadatek Ducha w sercach naszych.</p><h3>Księga Psalmów - 119(118),129.130.131.132.133.135.</h3><p>Twoje napomnienia, Panie, są przedziwne, <br />dlatego przestrzega ich moja dusza.<br />Poznanie Twoich słów oświeca <br />i naucza niedoświadczonych.<br />Zaczerpnę powietrza otwartymi ustami, <br />bo pragnę Twoich przykazań.<br />Zwróć się do mnie i zmiłuj się nade mną, <br />tak jak czynisz z miłującymi Twe imię.<br />Umocnij moje kroki Twoim słowem,  <br />niech żadna niegodziwość nie panuje we mnie.<br />Okaż Twemu słudze światłość swego oblicza <br />i naucz mnie Twoich ustaw.</p><h3>Ewangelia wg św. Mateusza - 5,13-16.</h3><p>Jezus powiedział do swoich uczniów: «Wy jesteście solą ziemi. Lecz jeśli sól utraci swój smak, czymże ją posolić? Na nic się już nie przyda, chyba na wyrzucenie i podeptanie przez ludzi.<br />Wy jesteście światłem świata. Nie może się ukryć miasto położone na górze.<br />Nie zapala się też lampy i nie umieszcza pod korcem, ale na świeczniku, aby świeciła wszystkim, którzy są w domu.<br />Tak niech wasze światło jaśnieje przed ludźmi, aby widzieli wasze dobre uczynki i chwalili Ojca waszego, który jest w niebie».</p><hr /><h3>Św. Jadwiga ()</h3><h3>Św. Seweryn (biskup (+ VI w.))</h3>"
	}, {
		"id": "9",
		"imagen": "Środa",
		"contenido": "<h3>Drugi list do Koryntian - 3,4-11.</h3><p>Bracia: Jeżeli dzięki Chrystusowi taką ufność w Bogu pokładamy,<br />to nie dlatego, żebyśmy uważali, iż jesteśmy w stanie pomyśleć coś sami z siebie, lecz wiemy, że ta możność nasza jest z Boga.<br />On też sprawił, żeśmy mogli stać się sługami Nowego Przymierza, przymierza nie litery, lecz Ducha; litera bowiem zabija, Duch zaś ożywia.<br />Lecz jeśli posługiwanie śmierci, utrwalone literami w kamieniu, dokonywało się w chwale, tak iż synowie Izraela nie mogli spoglądać na oblicze Mojżesza z powodu blasku jego oblicza, która miała przeminąć,<br />to o ileż bardziej pełne chwały będzie posługiwanie Ducha?<br />Jeżeli bowiem posługiwanie potępieniu jest chwałą, to o ileż bardziej będzie obfitować w chwałę posługiwanie sprawiedliwości.<br />Wobec przeogromnej chwały okazało się w ogóle bez chwały to, co miało chwałę tylko częściową.<br />Jeżeli zaś to, co przemijające, było w chwale, daleko więcej cieszy się chwałą to, co trwa.</p><h3>Księga Psalmów - 99(98),5.6.7.8.9.</h3><p>Wysławiajcie Pana, Boga naszego, <br />oddajcie pokłon u podnóżka stóp Jego: bo On jest święty.<br />Wśród Jego kapłanów są Mojżesz, Aaron i Samuel <br />wśród tych, którzy wzywali Jego imienia: <br />wzywali Pana, a On ich wysłuchał.<br />Przemawiał do nich w słupie obłoku: <br />a oni strzegli przykazań i prawa, które im nadał.<br />Boże nasz, Panie, Ty ich wysłuchałeś, <br />łaskę im okazałeś, lecz karałeś występki.<br />Wysławiajcie Pana, Boga naszego, <br />pokłon oddajcie Jego świętej górze, <br />bo Pan nasz i Bóg jest święty.</p><h3>Ewangelia wg św. Mateusza - 5,17-19.</h3><p>Jezus powiedział do swoich uczniów: «Nie sądźcie, że przyszedłem znieść Prawo albo Proroków. Nie przyszedłem znieść, ale wypełnić.<br />Zaprawdę bowiem, powiadam wam: Dopóki niebo i ziemia nie przeminą, ani jedna jota, ani jedna kreska nie zmieni się w Prawie, aż się wszystko spełni.<br />Ktokolwiek więc zniósłby jedno z tych przykazań, choćby najmniejszych, i uczyłby tak ludzi, ten będzie najmniejszy w królestwie niebieskim. A kto je wypełnia i uczy wypełniać, ten będzie wielki w królestwie niebieskim».</p><hr /><h3>Św. Efrem ()</h3><h3>Bł. Anna Maria Talgi (mężatka (+ 1837))</h3>"
	}, {
		"id": "10",
		"imagen": "Czwartek",
		"contenido": "<h3>Drugi list do Koryntian - 3,15-18.4,1.3-6.</h3><p>Bracia: <br />Aż po dzień dzisiejszy, gdy czytają Mojżesza, zasłona spoczywa na sercach synów Izraela.<br />A kiedy ktoś zwraca się do Pana, zasłona opada.<br />Pan zaś jest Duchem, a gdzie jest Duch Pański, tam wolność.<br />My wszyscy z odsłoniętą twarzą wpatrujemy się w jasność Pańską jakby w zwierciadle; za sprawą Ducha Pańskiego, coraz bardziej jaśniejąc, upodabniamy się do Jego obrazu.<br />Przeto oddani posługiwaniu zleconemu nam przez miłosierdzie, nie upadamy na duchu.<br />A jeśli nawet Ewangelia nasza jest ukryta, to tylko dla tych, którzy idą na zatracenie,<br />dla niewiernych, których umysły zaślepił bóg tego świata, aby nie olśnił ich blask Ewangelii chwały Chrystusa, który jest obrazem Boga.<br />Nie głosimy bowiem siebie samych, lecz Chrystusa Jezusa jako Pana, a nas jako sługi wasze przez Jezusa.<br />Albowiem Bóg, Ten, który rozkazał ciemnościom, by zajaśniały światłem, zabłysnął w naszych sercach, by olśnić nas jasnością poznania chwały Bożej na obliczu Chrystusa.</p><h3>Księga Psalmów - 85(84),9ab-10.11-12.13-14.</h3><p>Będę słuchał tego, co Pan Bóg mówi:<br />oto ogłasza pokój ludowi i swoim wyznawcom.<br />Zaprawdę, bliskie jest Jego zbawienie <br />dla tych, którzy Mu cześć oddają, <br />i chwała zamieszka w naszej ziemi.<br />Łaska i wierność spotkają się z sobą,  <br />ucałują się sprawiedliwość i pokój.<br />Wierność z ziemi wyrośnie, <br />a sprawiedliwość spojrzy z nieba.<br />Pan sam szczęściem obdarzy, <br />a nasza ziemia wyda swój owoc.<br />Sprawiedliwość będzie kroczyć przed Nim, <br />a śladami Jego kroków zbawienie.</p><h3>Ewangelia wg św. Mateusza - 5,20-26.</h3><p>Jezus powiedział do swoich uczniów: «Jeśli wasza sprawiedliwość nie będzie większa niż uczonych w Piśmie i faryzeuszów, nie wejdziecie do królestwa niebieskiego.<br />Słyszeliście, że powiedziano przodkom: „Nie zabijaj!”, a kto by się dopuścił zabójstwa, podlega sądowi.<br />A Ja wam powiadam: Każdy, kto się gniewa na swego brata, podlega sądowi. A kto by rzekł swemu bratu: „Raka”, podlega Wysokiej Radzie. A kto by mu rzekł: „Bezbożniku”, podlega karze piekła ognistego.<br />Jeśli więc przyniesiesz dar swój przed ołtarz i tam wspomnisz, że brat twój ma coś przeciw tobie,<br />zostaw tam dar swój przez ołtarzem, a najpierw idź i pojednaj się z bratem swoim. Potem przyjdź i dar swój ofiaruj.<br />Pogódź się ze swoim przeciwnikiem szybko, dopóki jesteś z nim w drodze, by cię przeciwnik nie podał sędziemu, a sędzia dozorcy, i aby nie wtrącono cię do więzienia.<br />Zaprawdę, powiadam ci: Nie wyjdziesz stamtąd, dopóki nie zwrócisz ostatniego grosza».</p><hr /><h3>Bł. Bogumił Piotr II ()</h3><h3>Św. Aureliusz (męczennik (+ poł. II w.))</h3>"
	}, {
		"id": "11",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Ozeasza - 11,1.3-4.8c-9.</h3><p>Tak mówi Pan: «Miłowałem Izraela, gdy jeszcze był dzieckiem, i syna swego wezwałem z Egiptu.<br />A przecież Ja uczyłem chodzić Efraima, na swe ramiona ich brałem; oni zaś nie rozumieli, że przywracałem im zdrowie.<br />Pociągnąłem ich ludzkimi więzami, a były to więzy miłości. Byłem dla nich jak ten, co podnosi do swego policzka niemowlę — schyliłem się ku niemu i nakarmiłem go.<br />Moje serce na to się wzdryga i rozpalają się moje wnętrzności.<br />Nie chcę, aby wybuchnął płomień mego gniewu, i Efraima już więcej nie zniszczę, albowiem Bogiem jestem, nie człowiekiem; pośrodku ciebie jestem Ja – Święty, i nie przychodzę, żeby zatracać».</p><h3>Księga Izajasza - 12,2-3.4bcd.5-6.</h3><p>Oto Bóg jest moim zbawieniem! <br />Jemu zaufam i bać się nie będę.<br />Pan jest moją pieśnią i mocą, <br />i On stał się moim zbawieniem.<br />Wy zaś z weselem wodę czerpać będziecie <br />ze zdrojów zbawienia.<br />Chwalcie Pana, wzywajcie Jego imienia!<br />Ukażcie narodom Jego dzieła, <br />przypominajcie, że Jego imię jest chwalebne.<br />Śpiewajcie Panu, bo czynów wspaniałych dokonał!<br />I cała ziemia niech o tym się dowie.<br />Wznoś okrzyki i wołaj z radości, mieszkanko Syjonu, <br />bo wielki jest pośród ciebie Święty Izraela.</p><h3>List do Efezjan - 3,8-12.14-19.</h3><p>Bracia: Mnie, zgoła najmniejszemu ze wszystkich świętych, została dana ta łaska: ogłosić poganom jako Dobrą Nowinę niezgłębione bogactwo Chrystusa<br />i wydobyć na światło, czym jest wykonanie tajemniczego planu, ukrytego przed wiekami w Bogu, Stwórcy wszechrzeczy.<br />Przez to teraz wieloraka w przejawach mądrość Boga poprzez Kościół stanie się jawna Zwierzchnościom i Władzom na wyżynach niebieskich —<br />zgodnie z planem wieków, jaki powziął Bóg w Chrystusie Jezusie, Panu naszym.<br />W Nim mamy śmiały przystęp do Ojca z ufnością, przez wiarę w Niego.<br />Dlatego zginam kolana moje przed Ojcem,<br />od którego bierze nazwę wszelki ród na niebie i na ziemi,<br />aby według bogactwa swej chwały sprawił w was przez Ducha swego, by potężnie wzmocnił się wewnętrzny człowiek.<br />Niech Chrystus zamieszka przez wiarę w waszych sercach; abyście w miłości wkorzenieni i ugruntowani,<br />wraz ze wszystkimi świętymi zdołali ogarnąć duchem, czym jest Szerokość, Długość, Wysokość i Głębokość,<br />i poznać miłość Chrystusa, przewyższającą wszelką wiedzę, abyście zostali napełnieni całą Pełnią Boga.</p><h3>Ewangelia wg św. Jana - 19,31-37.</h3><p>Ponieważ był to dzień Przygotowania, aby zatem ciała nie pozostawały na krzyżu w szabat – ów bowiem dzień szabatu był wielkim świętem – Żydzi prosili Piłata, żeby ukrzyżowanym połamano golenie i usunięto ich ciała.<br />Przyszli więc żołnierze i połamali golenie tak pierwszemu, jak i drugiemu, którzy z Nim byli ukrzyżowani.<br />Lecz gdy podeszli do Jezusa i zobaczyli, że już umarł, nie łamali Mu goleni,<br />tylko jeden z żołnierzy włócznią przebił Mu bok, a natychmiast wypłynęła krew i woda.<br />Zaświadczył to ten, który widział, a świadectwo jego jest prawdziwe. On wie, że mówi prawdę, abyście i wy wierzyli.<br />Stało się to bowiem, aby się wypełniło Pismo: \"Kość jego nie będzie złamana\".<br />I znowu na innym miejscu mówi Pismo: \"Będą patrzeć na Tego, którego przebili\".</p><hr /><h3>Św. Barnaba Apostoł ()</h3><h3>Św. Rembert (biskup Hamburga (+ 888))</h3>"
	}, {
		"id": "12",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Izajasza - 61,9-11.</h3><p>Plemię narodu mego będzie znane wśród narodów i między ludami ich potomstwo. Wszyscy, co ich zobaczą, uznają, że oni są szczepem błogosławionym Pana.<br />\"Ogromnie się weselę w Panu, dusza moja raduje się w Bogu moim, bo mnie przyodział w szaty zbawienia, okrył mnie płaszczem sprawiedliwości, jak oblubieńca, który wkłada zawój, jak oblubienicę strojną w swe klejnoty.<br />Zaiste, jak ziemia wydaje swe plony, jak ogród rozplenia swe zasiewy, tak Pan Bóg sprawi, że się rozpleni sprawiedliwość i chwała wobec wszystkich narodów\".</p><h3>Pierwsza Księga Samuela - 2,1.4-5.6-7.8abcd.</h3><p>Moje serce raduje się w Panu, <br />dzięki Niemu moc moja wzrasta. <br />Szeroko otwarłem usta przeciw moim wrogom,  <br />bo cieszyć się mogę Twoją pomocą.<br />Łuk potężnych się łamie, <br />a mocą przepasują się słabi.<br />Syci za chleb się najmują, głodni zaś odpoczywają, <br />niepłodna rodzi siedmioro, a matka wielu dzieci usycha.<br />Pan daje śmierć i życie, <br />wtrąca do otchłani i z niej wyprowadza.<br />Pan czyni ubogim lub bogatym, <br />poniża i wywyższa.<br />Biedaka z prochu podnosi,<br />z błota dźwiga nędzarza,<br />by go wśród książąt posadzić<br />i dać mu tron chwały.</p><h3>Ewangelia wg św. Łukasza - 2,41-51.</h3><p>Rodzice Jezusa chodzili co roku do Jerozolimy na Święto Paschy.<br />Gdy miał lat dwanaście, udali się tam zwyczajem świątecznym.<br />Kiedy wracali po skończonych uroczystościach, został młody Jezus w Jerozolimie, a tego nie zauważyli Jego Rodzice.<br />Przypuszczając, że jest wśród pątników, uszli dzień drogi i szukali Go między krewnymi i znajomymi.<br />Gdy Go nie znaleźli, wrócili do Jeruzalem, szukając Go.<br />Dopiero po trzech dniach odnaleźli Go w świątyni, gdzie siedział między nauczycielami, przysłuchiwał się im i zadawał pytania.<br />Wszyscy zaś, którzy Go słuchali, byli zdumieni bystrością Jego umysłu i odpowiedziami.<br />Na ten widok zdziwili się bardzo, a Jego Matka rzekła do Niego: «Synu, czemu nam to uczyniłeś? Oto ojciec Twój i ja z bólem serca szukaliśmy Ciebie».<br />Lecz On im odpowiedział: «Czemu Mnie szukaliście? Czy nie wiedzieliście, że powinienem być w tym, co należy do mego Ojca?»<br />Oni jednak nie zrozumieli tego, co im powiedział.<br />Potem poszedł z nimi i wrócił do Nazaretu; i był im poddany. A Matka Jego chowała wiernie wszystkie te wspomnienia w swym sercu.</p><hr /><h3>Św. Onufry Wielki ()</h3><h3>Św. Olimpiusz (biskup (+ IV w.))</h3>"
	}, {
		"id": "13",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Ezechiela - 17,22-24.</h3><p>To mówi Pan Bóg: «Ja także wezmę wierzchołek z wysokiego cedru i zasadzę, z najwyższych jego pędów ułamię gałązkę i zasadzę ją na górze wyniosłej i wysokiej.<br />Na wysokiej górze izraelskiej ją zasadzę. Ona wypuści gałązki i wyda owoc i stanie się cedrem wspaniałym. Wszystko ptactwo pod nim zamieszka, wszystkie istoty skrzydlate zamieszkają w cieniu jego gałęzi.<br />I wszystkie drzewa polne poznają, że Ja jestem Pan, który poniża drzewo wysokie, który drzewo niskie wywyższa, który sprawia, że drzewo zielone usycha, który zieloność daje drzewu suchemu. Ja, Pan, rzekłem i to uczynię».</p><h3>Księga Psalmów - 92(91),2-3.13-14.15-16.</h3><p>Dobrze jest dziękować Panu <br />i śpiewać Twemu imieniu, Najwyższy:<br />z rana głosić Twoją łaskawość, <br />a wierność Twoją nocami.<br />Sprawiedliwy zakwitnie jak palma, <br />rozrośnie się jak cedr na Libanie.<br />Zasadzeni w domu Pańskim <br />rozkwitną na dziedzińcach naszego Boga.<br />Nawet i w starości wydadzą owoc, <br />zawsze pełni życiodajnych soków,<br />aby świadczyć, że Pan jest sprawiedliwy, <br />On Opoką moją i nie ma w Nim nieprawości.</p><h3>Drugi list do Koryntian - 5,6-10.</h3><p>Bracia: Mając ufność, wiemy, że jak długo pozostajemy w ciele, jesteśmy pielgrzymami, z daleka od Pana.<br />Albowiem według wiary, a nie dzięki widzeniu postępujemy.<br />Mamy jednak nadzieję i chcielibyśmy raczej opuścić nasze ciało i stanąć w obliczu Pana.<br />Dlatego też staramy się Jemu podobać czy to gdy z Nim, czy gdy z daleka od Niego jesteśmy.<br />Wszyscy bowiem musimy stanąć przed trybunałem Chrystusa, aby każdy otrzymał zapłatę za uczynki dokonane w ciele, złe lub dobre.</p><h3>Ewangelia wg św. Marka - 4,26-34.</h3><p>Jezus powiedział do tłumów: «Z królestwem Bożym dzieje się tak, jak gdyby ktoś nasienie wrzucił w ziemię.<br />Czy śpi, czy czuwa, we dnie i w nocy nasienie kiełkuje i rośnie, on sam nie wie jak.<br />Ziemia sama z siebie wydaje plon, najpierw źdźbło, potem kłos, a potem pełne ziarno w kłosie.<br />Gdy zaś plon dojrzeje, zaraz zapuszcza sierp, bo pora już na żniwo».<br />Mówił jeszcze: «Z czym porównamy królestwo Boże lub w jakiej przypowieści je przedstawimy?<br />Jest ono jak ziarnko gorczycy; gdy się je wsiewa w ziemię, jest najmniejsze ze wszystkich nasion na ziemi.<br />Lecz wsiane, wyrasta i staje się większe od innych jarzyn; wypuszcza wielkie gałęzie, tak że ptaki powietrzne gnieżdżą się w jego cieniu».<br />W wielu takich przypowieściach głosił im naukę, o ile mogli ją rozumieć.<br />A bez przypowieści nie przemawiał do nich. Osobno zaś objaśniał wszystko swoim uczniom.</p><hr /><h3>Św. Antoni z Padwy ()</h3><h3>Św. Akwilina (dziewica, męczennica (+ III/IVw.))</h3>"
	}, {
		"id": "14",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Drugi list do Koryntian - 6,1-10.</h3><p>Bracia: <br />Napominamy was, abyście nie przyjmowali na próżno łaski Bożej.<br />Mówi bowiem Pismo: «W czasie pomyślnym wysłuchałem ciebie, w dniu zbawienia przyszedłem ci z pomocą. Oto teraz czas upragniony, oto teraz dzień zbawienia.<br />Nie dając nikomu sposobności do zgorszenia, aby nie wyszydzono naszej posługi.<br />okazujemy się sługami Boga przez wszystko: przez wielką cierpliwość, wśród utrapień, przeciwności i ucisków,<br />w chłostach, więzieniach, podczas rozruchów, w trudach, nocnych czuwaniach i w postach,<br />przez czystość i umiejętność, przez wielkoduszność i łagodność, przez objawy Ducha Świętego i miłość nieobłudną,<br />przez głoszenie prawdy i moc Bożą, przez oręż sprawiedliwości zaczepny i obronny,<br />wśród czci i pohańbienia, przez zniesławienie i dobrą sławę. Uchodzący za oszustów, a przecież prawdomówni, niby nieznani, a przecież dobrze znani,<br />niby umierający, a oto żyjemy, jakby karceni, lecz nieuśmiercani,<br />jakby smutni, lecz zawsze radośni, jakby ubodzy, a jednak wzbogacający wielu, jako ci, którzy nic nie mają, a posiadają wszystko.</p><h3>Księga Psalmów - 98(97),1.2-3ab.3cd-4.</h3><p>Śpiewajcie Panu pieśń nową, <br />albowiem uczynił cuda. <br />Zwycięstwo Mu zgotowała Jego prawica <br />i święte ramię Jego.<br />Pan okazał swoje zbawienie, <br />na oczach pogan objawił swoją sprawiedliwość.<br />Wspomniał na dobroć i na wierność swoją<br />dla domu Izraela.<br />Ujrzały wszystkie krańce ziemi<br />zbawienie Boga naszego.<br />Wołaj z radości na cześć Pana, cała ziemio,  <br />cieszcie się, weselcie i grajcie.</p><h3>Ewangelia wg św. Mateusza - 5,38-42.</h3><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Oko za oko i ząb za ząb!”<br />Ja wam powiadam: Nie stawiajcie oporu złemu: lecz jeśli cię ktoś uderzy w prawy policzek, nadstaw mu i drugi.<br />Temu, kto chce prawować się z tobą i wziąć twoją szatę, odstąp i płaszcz.<br />Zmusza cię kto, żeby iść z nim tysiąc kroków, idź dwa tysiące.<br />Daj temu, kto cię prosi, i nie odwracaj się od tego, kto chce pożyczyć od ciebie».</p><hr /><h3>Bł. Michał Kozal ()</h3><h3>Św. Eteriusz (biskup (+ VII w.))</h3>"
	}, {
		"id": "15",
		"imagen": "Wtorek",
		"contenido": "<h3>Drugi list do Koryntian - 8,1-9.</h3><p>Donosimy wam, bracia, o łasce Bożej, jakiej dostąpiły Kościoły Macedonii,<br />jak to w dotkliwej próbie ucisku uradowały się bardzo i jak skrajne ich ubóstwo zajaśniało bogactwem prostoty.<br />Według możliwości, a nawet – zaświadczam to – ponad swe możliwości okazali oni gotowość,<br />nalegając na nas bardzo i prosząc o łaskę współdziałania w posłudze na rzecz świętych.<br />I nie tylko tak było, jak się spodziewaliśmy, lecz ofiarowali siebie samych naprzód Panu, a potem nam przez wolę Bożą.<br />Poprosiliśmy więc Tytusa, aby, jak to już rozpoczął, tak też i dokonał tego dzieła miłosierdzia pośród was.<br />A podobnie jak obfitujecie we wszystko, w wiarę, w mowę, w wiedzę, we wszelką gorliwość, w miłość naszą do was, tak też obyście i w tę łaskę obfitowali.<br />Nie mówię tego, aby wam wydawać rozkazy, lecz aby wskazując na gorliwość innych, wypróbować waszą miłość.<br />Znacie przecież łaskę Pana naszego Jezusa Chrystusa, który będąc bogatym, dla was stał się ubogim, aby was ubóstwem swoim ubogacić.</p><h3>Księga Psalmów - 146(145),1b-2.5-6b.6c-7.8-9a.</h3><p>Chwal, duszo moja, Pana,<br />Będę chwalił Pana do końca swego życia, <br />będę śpiewał mojemu Bogu, <br />dopóki istnieję.<br />Szczęśliwy ten, kogo wspiera Bóg Jakuba, <br />kto pokłada nadzieję w Panu Bogu. <br />On stworzył niebo i ziemię, i morze <br />ze wszystkim, co w nich istnieje.<br />Bóg wiary dochowuje na wieki,<br />uciśnionym wymierza sprawiedliwość,<br />chlebem karmi głodnych, <br />wypuszcza na wolność uwięzionych.<br />Pan przywraca wzrok ociemniałym, <br />Pan dźwiga poniżonych, <br />Pan kocha sprawiedliwych,<br />Pan strzeże przybyszów.</p><h3>Ewangelia wg św. Mateusza - 5,43-48.</h3><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Będziesz miłował swego bliźniego”, a nieprzyjaciela swego będziesz nienawidził.<br />A Ja wam powiadam: Miłujcie waszych nieprzyjaciół i módlcie się za tych, którzy was prześladują;<br />abyście się stali synami Ojca waszego, który jest w niebie; ponieważ On sprawia, że słońce Jego wschodzi nad złymi i nad dobrymi, i On zsyła deszcz na sprawiedliwych i niesprawiedliwych.<br />Jeśli bowiem miłujecie tych, którzy was miłują, cóż za nagrodę mieć będziecie? Czyż i celnicy tego nie czynią?<br />I jeśli pozdrawiacie tylko swych braci, cóż szczególnego czynicie? Czyż i poganie tego nie czynią?<br />Bądźcie więc wy doskonali, jak doskonały jest Ojciec wasz niebieski».</p><hr /><h3>Bł. Jolanta ()</h3><h3>Św. Hezychiusz (żołnierz, męczennik (+ III w.))</h3>"
	}, {
		"id": "16",
		"imagen": "Środa",
		"contenido": "<h3>Drugi list do Koryntian - 9,6-11.</h3><p>Bracia: Kto skąpo sieje, ten i skąpo zbiera, kto zaś hojnie sieje, ten hojnie też zbierać będzie.<br />Każdy niech przeto postąpi tak, jak mu nakazuje jego własne serce, nie żałując i nie czując się przymuszonym, albowiem radosnego dawcę miłuje Bóg.<br />A Bóg może zlać na was całą obfitość łaski, tak byście mając wszystkiego i zawsze pod dostatkiem, bogaci byli we wszystkie dobre uczynki<br />według tego, co jest napisane: «Rozproszył, dał ubogim, sprawiedliwość Jego trwa na wieki».<br />Ten zaś, który daje siewcy ziarno do zasiewu i chleb do jedzenia, dostarczy również wam ziarna i rozmnoży je, i zwiększy plon waszej sprawiedliwości.<br />Wzbogaceni we wszystko, będziecie pełni wszelkiej prostoty, która składa przez nas dziękczynienie Bogu.</p><h3>Księga Psalmów - 112(111),1-2.3-4.9.</h3><p>Błogosławiony człowiek, który służy Panu <br />i wielką radość znajduje w Jego przykazaniach.<br />Potomstwo jego będzie potężne na ziemi, <br />dostąpi błogosławieństwa pokolenie prawych.<br />Dobrobyt i bogactwo będą w jego domu, <br />a jego sprawiedliwość będzie trwała na zawsze.<br />On wschodzi w ciemnościach jak światło dla prawych, <br />łagodny, miłosierny i sprawiedliwy.<br />Rozdaje i obdarza ubogich, <br />jego sprawiedliwość będzie trwała zawsze, <br />wywyższona z chwałą <br />będzie jego potęga.</p><h3>Ewangelia wg św. Mateusza - 6,1-6.16-18.</h3><p>Jezus powiedział do swoich uczniów: «Strzeżcie się, żebyście uczynków pobożnych nie wykonywali przed ludźmi po to, aby was widzieli; inaczej nie będziecie mieli nagrody u Ojca waszego, który jest w niebie.<br />Kiedy więc dajesz jałmużnę, nie trąb przed sobą, jak obłudnicy czynią w synagogach i na ulicach, aby ich ludzie chwalili. Zaprawdę, powiadam wam: ci otrzymali już swoją nagrodę.<br />Kiedy zaś ty dajesz jałmużnę, niech nie wie lewa twoja ręka, co czyni prawa,<br />aby twoja jałmużna pozostała w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br />Gdy się modlicie, nie bądźcie jak obłudnicy. Oni lubią w synagogach i na rogach ulic wystawać i modlić się, żeby się ludziom pokazać. Zaprawdę, powiadam wam: otrzymali już swoją nagrodę.<br />Ty zaś, gdy chcesz się modlić, wejdź do swej izdebki, zamknij drzwi i módl się do Ojca twego, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br />Kiedy pościcie, nie bądźcie posępni jak obłudnicy. Przybierają oni wygląd ponury, aby pokazać ludziom, że poszczą. Zaprawdę, powiadam wam: już odebrali swoją nagrodę.<br />Ty zaś, gdy pościsz, namaść sobie głowę i umyj twarz,<br />aby nie ludziom pokazać, że pościsz, ale Ojcu twemu, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie».</p><hr /><h3>Św. Lutgarda ()</h3><h3>Śwśw. Ferreol (kapłan, Ferucjon, diakon, męczennicy (+ ok. 212))</h3>"
	}, {
		"id": "17",
		"imagen": "Czwartek",
		"contenido": "<h3>Drugi list do Koryntian - 11,1-11.</h3><p>Bracia: O, gdybyście mogli znieść trochę szaleństwa z mojej strony! Ależ tak, wy i mnie zniesiecie.<br />Jestem bowiem o was zazdrosny Boską zazdrością. Poślubiłem was przecież jednemu mężowi, by was przedstawić Chrystusowi jako czystą dziewicę.<br />Obawiam się jednak, ażeby nie były odwiedzione umysły wasze od prostoty i czystości wobec Chrystusa w taki sposób, jak w swojej chytrości wąż zwiódł Ewę.<br />Jeśli bowiem przychodzi ktoś i głosi wam innego Jezusa, jakiego wam nie głosiliśmy, lub bierzecie innego Ducha, którego nie otrzymaliście, albo inną ewangelię, nie tę, którą przyjęliście – znosicie to spokojnie.<br />Otóż sądzę, że dokonałem nie mniej niż wielcy apostołowie.<br />Choć bowiem niewprawny w słowie, to jednak nie jestem pozbawiony wiedzy. Zresztą ujawniliśmy się wobec was we wszystkim, pod każdym względem.<br />Czyż popełniłem jakiś grzech przez to, że poniżałem siebie, by was wywyższyć? Że za darmo głosiłem wam Ewangelię Bożą?<br />Ogołacałem inne Kościoły, biorąc co potrzebne do życia, aby wam przyjść z pomocą.<br />A kiedy byłem u was i znajdowałem się w potrzebie, nikomu nie okazałem się ciężarem. Czego mi nie dostawało, to dopełnili bracia przybyli z Macedonii. W niczym nie obciążyłem was i nadal nie będę obciążał.<br />Zapewniam was przez prawdę Chrystusa, która jest we mnie, że nikt nie pozbawi mnie tego tytułu do chluby w granicach Achai.<br />Dlaczego? Czy dlatego, że was nie miłuję? Bóg to wie.</p><h3>Księga Psalmów - 111(110),1-2.3-4.7-8.</h3><p>Z całego serca będę chwalił Pana <br />w radzie sprawiedliwych i na zgromadzeniu.<br />Wielkie są dzieła Pańskie, <br />zgłębiać je mają wszyscy, którzy je miłują.<br />Jego dzieło jest wspaniałe i pełne majestatu, <br />a Jego sprawiedliwość trwa na wieki.<br />Sprawił, że trwa pamięć Jego cudów,  <br />Pan jest miłosierny i łaskawy.<br />Dzieła rąk Jego są sprawiedliwe i pełne prawdy, <br />wszystkie Jego przykazania są trwałe,<br />ustalone na wieki wieków,  <br />nadane ze słusznością i mocą.</p><h3>Ewangelia wg św. Mateusza - 6,7-15.</h3><p>Jezus powiedział do swoich uczniów: «Modląc się, nie bądźcie gadatliwi jak poganie. Oni myślą, że przez wzgląd na swe wielomówstwo będą wysłuchani.<br />Nie bądźcie podobni do nich! Albowiem wie Ojciec wasz, czego wam potrzeba, zanim jeszcze Go poprosicie. Wy zatem tak się módlcie:<br />Ojcze nasz, który jesteś w niebie, niech się święci Twoje imię!<br />Niech przyjdzie Twoje królestwo; niech Twoja wola się spełnia na ziemi, tak jak w niebie.<br />Naszego chleba powszedniego daj nam dzisiaj;<br />i przebacz nam nasze winy, tak jak i my przebaczamy tym, którzy przeciw nam zawinili;<br />i nie dopuść, abyśmy ulegli pokusie, ale nas zachowaj od złego.<br />Jeśli bowiem przebaczycie ludziom ich przewinienia, i wam przebaczy Ojciec wasz niebieski.<br />Lecz jeśli nie przebaczycie ludziom, Ojciec wasz nie przebaczy wam także waszych przewinień».</p><hr /><h3>Św. Albert Chmielowski ()</h3><h3>Św. Antydiusz (biskup, męczennik (+ ok. 411))</h3>"
	}, {
		"id": "18",
		"imagen": "Piątek",
		"contenido": "<h3>Drugi list do Koryntian - 11,18.21b-30.</h3><p>Ponieważ wielu chlubi się według ciała – i ja będę się chlubił.<br />Jeżeli inni zdobywają się na odwagę – mówię jak szalony – to i ja się odważam.<br />Hebrajczykami są? Ja także. Izraelitami są? Ja również. Potomstwem Abrahama? I ja.<br />Są sługami Chrystusa? Zdobędę się na szaleństwo: Ja jeszcze bardziej! Bardziej przez trudy, bardziej przez więzienia; daleko bardziej przez chłosty, przez częste niebezpieczeństwa śmierci.<br />Przez Żydów pięciokroć byłem bity po czterdzieści razów bez jednego.<br />Trzy razy byłem sieczony rózgami, raz kamienowany, trzykrotnie byłem rozbitkiem na morzu, przez dzień i noc przebywałem na głębinie morskiej.<br />Często w podróżach, w niebezpieczeństwach na rzekach, w niebezpieczeństwach od zbójców, w niebezpieczeństwach od własnego narodu, w niebezpieczeństwach od pogan, w niebezpieczeństwach w mieście, w niebezpieczeństwach na pustkowiu, w niebezpieczeństwach na morzu, w niebezpieczeństwach od fałszywych braci;<br />w pracy i umęczeniu, często na czuwaniu, w głodzie i pragnieniu, w licznych postach, w zimnie i nagości,<br />nie mówiąc już o mojej codziennej udręce płynącej z zatroskania o wszystkie Kościoły.<br />Któż odczuwa słabość, bym i ja nie czuł się słaby? Któż doznaje zgorszenia, żebym i ja nie płonął?<br />Jeżeli już trzeba się chlubić, będę się chlubił z moich słabości.</p><h3>Księga Psalmów - 34(33),2-3.4-5.6-7.</h3><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Dusza moja chlubi się Panem, <br />niech słyszą pokorni i niech się weselą.<br />Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Szukałem pomocy u Pana, a On mnie wysłuchał <br />i wyzwolił od wszelkiej trwogi.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.</p><h3>Ewangelia wg św. Mateusza - 6,19-23.</h3><p>Jezus powiedział do swoich uczniów: «Nie gromadźcie sobie skarbów na ziemi, gdzie mól i rdza niszczą i gdzie złodzieje włamują się i kradną.<br />Gromadźcie sobie skarby w niebie, gdzie ani mól, ani rdza nie niszczą i gdzie złodzieje nie włamują się i nie kradną.<br />Bo gdzie jest twój skarb, tam będzie i serce twoje.<br />Światłem ciała jest oko. Jeśli więc twoje oko jest zdrowe, całe twoje ciało będzie rozświetlone.<br />Lecz jeśli twoje oko jest chore, całe twoje ciało będzie w ciemności. Jeśli więc światło, które jest w tobie, jest ciemnością, jakże wielka to ciemność!»</p><hr /><h3>Św. Elżbieta z Schönau ()</h3><h3>Św. Eteriusz (męczennik (+ IV w.))</h3>"
	}, {
		"id": "19",
		"imagen": "Sobota",
		"contenido": "<h3>Drugi list do Koryntian - 12,1-10.</h3><p>Bracia: Jeżeli trzeba się chlubić – choć co prawda nie wypada – przejdę do widzeń i objawień Pańskich.<br />Znam człowieka w Chrystusie, który przed czternastu laty – czy w ciele, nie wiem, czy poza ciałem, też nie wiem, Bóg to wie – został porwany aż do trzeciego nieba.<br />I wiem, że ten człowiek – czy w ciele, nie wiem, czy poza ciałem, też nie wiem, Bóg to wie –<br />Został uniesiony do raju i słyszał tajemne słowa, których się nie godzi człowiekowi powtarzać.<br />Z tego więc będę się chlubił, a sobą samym nie będę się chlubił, chyba że moimi słabościami.<br />Zresztą choćbym i chciał się chlubić, nie byłbym szaleńcem; powiedziałbym tylko prawdę. Powstrzymuję się jednak, aby mnie nikt nie szacował ponad to, co widzi we mnie lub co ode mnie słyszy.<br />Aby zaś nie wynosił mnie zbytnio ogrom objawień, dany mi został oścień dla ciała, wysłannik Szatana, aby mnie policzkował – żebym się nie unosił pychą.<br />Dlatego trzykrotnie prosiłem Pana, aby odszedł ode mnie,<br />lecz mi powiedział: «Wystarczy ci mojej łaski. Moc bowiem w słabości się doskonali». Najchętniej więc będę się chlubił z moich słabości, aby zamieszkała we mnie moc Chrystusa.<br />Dlatego mam upodobanie w moich słabościach, w obelgach, w niedostatkach, w prześladowaniach, w uciskach z powodu Chrystusa. Albowiem ilekroć niedomagam, tylekroć jestem mocny.</p><h3>Księga Psalmów - 34(33),8-9.10-11.12-13.</h3><p>Anioł Pański otacza szańcem bogobojnych, <br />aby ich ocalić.<br />Skosztujcie i zobaczcie, jak Pan jest dobry, <br />szczęśliwy człowiek, który znajduje w Nim ucieczkę.<br />Bójcie się Pana wszyscy Jego święci,  <br />gdyż bogobojni nie zaznają biedy.<br />Bogacze zubożeli i zaznali głodu, <br />szukającym Pana niczego nie zabraknie.<br />Pójdźcie, synowie, posłuchajcie, co mówię;  <br />będę was uczył bojaźni Pańskiej.<br />Kim jest ten człowiek, co pożąda życia <br />i długich dni pragnie, by się nimi cieszyć?</p><h3>Ewangelia wg św. Mateusza - 6,24-34.</h3><p>Jezus powiedział do swoich uczniów: «Nikt nie może dwom panom służyć. Bo albo jednego będzie nienawidził, a drugiego – miłował; albo z jednym będzie trzymał, a drugim wzgardzi. Nie możecie służyć Bogu i Mamonie!<br />Dlatego powiadam wam: Nie martwcie się o swoje życie, o to, co macie jeść i pić, ani o swoje ciało, czym się macie przyodziać. Czyż życie nie znaczy więcej niż pokarm, a ciało więcej niż odzienie?<br />Przypatrzcie się ptakom podniebnym: nie sieją ani żną i nie zbierają do spichlerzy, a Ojciec wasz niebieski je żywi. Czyż wy nie jesteście ważniejsi niż one?<br />Kto z was, martwiąc się, może choćby jedną chwilę dołożyć do wieku swego życia?<br />A o odzienie czemu się martwicie? Przypatrzcie się liliom polnym, jak rosną: nie pracują ani przędą.<br />A powiadam wam: nawet Salomon w całym swoim przepychu nie był tak ubrany jak jedna z nich.<br />Jeśli więc ziele polne, które dziś jest, a jutro do pieca będzie wrzucone, Bóg tak przyodziewa, to czyż nie tym bardziej was, ludzie małej wiary?<br />Nie martwcie się zatem i nie mówcie: co będziemy jedli? co będziemy pili? czym będziemy się przyodziewali?<br />Bo o to wszystko poganie zabiegają. Przecież Ojciec wasz niebieski wie, że tego wszystkiego potrzebujecie.<br />Starajcie się naprzód o królestwo Boga i o Jego sprawiedliwość, a to wszystko będzie wam dodane.<br />Nie martwcie się więc o jutro, bo jutrzejszy dzień sam o siebie martwić się będzie. Dosyć ma dzień każdy swojej biedy».</p><hr /><h3>Św. Romuald z Camaldoli (opat)</h3><h3>Bł. Michalina (wdowa (+ 1356))</h3>"
	}, {
		"id": "20",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Hioba - 38,1.8-11.</h3><p>Z wichru Pan zwrócił się do Hioba i rzekł:<br />«Kto bramą zamknął morze, gdy wyszło z łona wzburzone,<br />gdy chmury mu dałem za ubranie, za pieluszki – ciemność pierwotną?<br />Złamałem jego wielkość mym prawem, wprawiłem wrzeciądze i bramę.<br />I rzekłem: Aż dotąd, nie dalej! Tu zapora dla twoich nadętych fal».</p><h3>Księga Psalmów - 107(106),23-24.25-26.28-29.30-31.</h3><p>Ci, którzy na statkach ruszyli na morze, <br />by handlować na wodach ogromnych,<br />widzieli dzieła Pana <br />i Jego cuda wśród głębin.<br />Rzekł; i zerwał się wicher <br />burzliwie piętrząc fale.<br />Wznosili się pod niebo, zapadali w otchłań, <br />ich dusza truchlała w nieszczęściu.<br />Wołali w nieszczęściu do Pana, <br />a On ich uwolnił od trwogi.<br />Zamienił burzę na powiew łagodny, <br />umilkły morskie fale.<br />Radowali się ciszą, która nastała, <br />przywiódł ich do upragnionej przystani.<br />Niechaj dziękują Panu za Jego miłosierdzie, <br />za Jego cuda wobec synów ludzkich.</p><h3>Drugi list do Koryntian - 5,14-17.</h3><p>Bracia: <br />Miłość Chrystusa przynagla nas, pomnych na to, że skoro jeden umarł za wszystkich, to wszyscy pomarli.<br />A właśnie za wszystkich umarł Chrystus po to, aby ci, co żyją, już nie żyli dla siebie, lecz dla Tego, który za nich umarł i zmartwychwstał.<br />Tak więc i my odtąd już nikogo nie znamy według ciała; a jeśli nawet według ciała poznaliśmy Chrystusa, to już więcej nie znamy Go w ten sposób.<br />Jeżeli więc ktoś pozostaje w Chrystusie, jest nowym stworzeniem. To, co dawne, minęło, a oto wszystko stało się nowe.</p><h3>Ewangelia wg św. Marka - 4,35-41.</h3><p>Owego dnia, gdy zapadł wieczór, Jezus rzekł do swoich uczniów: «Przeprawmy się na drugą stronę».<br />Zostawili więc tłum, a Jego zabrali, tak jak był w łodzi. Także inne łodzie płynęły z Nim.<br />A nagle zerwał się gwałtowny wicher. Fale biły w łódź, tak że łódź już się napełniała wodą.<br />On zaś spał w tyle łodzi na wezgłowiu. Zbudzili Go i powiedzieli do Niego: «Nauczycielu, nic Cię to nie obchodzi, że giniemy?»<br />On, powstawszy, zgromił wicher i rzekł do jeziora: «Milcz, ucisz się!» Wicher się uspokoił i nastała głęboka cisza.<br />Wtedy rzekł do nich: «Czemu tak bojaźliwi jesteście? Jakże wam brak wiary!»<br />Oni zlękli się bardzo i mówili jeden do drugiego: «Kim On jest właściwie, że nawet wicher i jezioro są Mu posłuszne?»</p><hr /><h3>Bł. Benigna ()</h3><h3>Św. Wincenta Geroza (dziewica (+ 1847))</h3>"
	}, {
		"id": "21",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Rodzaju - 12,1-9.</h3><p>Bóg rzekł do Abrama: «Wyjdź z twojej ziemi rodzinnej i z domu twego ojca do kraju, który ci ukażę.<br />Uczynię bowiem z ciebie wielki naród, będę ci błogosławił i twoje imię rozsławię: staniesz się błogosławieństwem.<br />Będę błogosławił tym, którzy ciebie błogosławić będą, a tym, którzy tobie będą złorzeczyli, i Ja będę złorzeczył. Przez ciebie będą otrzymywały błogosławieństwo ludy całej ziemi».<br />Abram udał się w drogę, jak mu Pan rozkazał, a z nim poszedł i Lot. Abram miał siedemdziesiąt pięć lat, gdy wyszedł z Charanu.<br />I zabrał Abram z sobą swoją żonę Saraj, swego bratanka, Lota i cały dobytek, jaki obaj posiadali, oraz służbę, którą nabyli w Charanie, i wyruszyli, aby się udać do Kanaanu. Gdy zaś przybyli do Kanaanu,<br />Abram przeszedł przez ten kraj aż do pewnej miejscowości koło Sychem, do dębu More. A w kraju tym mieszkali wówczas Kananejczycy.<br />Pan, ukazawszy się Abramowi, rzekł: «Twojemu potomstwu oddaję właśnie tę ziemię». Abram zbudował tam ołtarz dla Pana, który mu się ukazał.<br />Stamtąd zaś przeniósł się na wzgórze na wschód od Betel i rozbił swój namiot pomiędzy Betel od zachodu i Aj od wschodu. Tam również zbudował ołtarz dla Pana i wzywał imienia Jego.<br />Zwinąwszy namioty, Abram wędrował z miejsca na miejsce w stronę Negebu.</p><h3>Księga Psalmów - 33(32),12-13.18-19.20.22.</h3><p>Błogosławiony lud, którego Pan jest Bogiem,  <br />naród, który On wybrał na dziedzictwo dla siebie.<br />Pan spogląda z nieba, <br />widzi wszystkich ludzi.<br />Oczy Pana zwrócone na bogobojnych,  <br />na tych, którzy oczekują Jego łaski,<br />aby ocalił ich życie od śmierci <br />i żywił ich w czasie głodu.<br />Dusza nasza oczekuje Pana, <br />On jest naszą pomocą i tarczą.<br />Panie, niech nas ogarnie Twoja łaska, <br />według nadziei pokładanej w Tobie.</p><h3>Ewangelia wg św. Mateusza - 7,1-5.</h3><p>Jezus powiedział do swoich uczniów: «Nie sądźcie, abyście nie byli sądzeni.<br />Bo takim sądem, jakim sądzicie, i was osądzą; i taką miarą, jaką wy mierzycie, wam odmierzą.<br />Czemu to widzisz drzazgę w oku swego brata, a nie dostrzegasz belki we własnym oku?<br />Albo jak możesz mówić swemu bratu: Pozwól, że usunę drzazgę z twego oka, gdy belka tkwi w twoim oku?<br />Obłudniku, usuń najpierw belkę ze swego oka, a wtedy przejrzysz, ażeby usunąć drzazgę z oka twego brata».</p><hr /><h3>Św. Alojzy Gonzaga ()</h3><h3>Św. Rajmund (biskup Barbadro (+ 1126))</h3>"
	}, {
		"id": "22",
		"imagen": "Wtorek",
		"contenido": "<h3>Księga Rodzaju - 13,2.5-18.</h3><p>Abram był bardzo zasobny w trzody, srebro i złoto.<br />Lot, który szedł z Abramem, miał również drobne i większe bydło oraz namioty.<br />Kraj nie mógł utrzymać ich obu, bo zbyt wielki mieli majątek i nie mogli razem mieszkać.<br />A gdy wynikła sprzeczka pomiędzy pasterzami trzód Abrama i pasterzami trzód Lota – mieszkańcami kraju byli wówczas Kananejczycy i Peryzzyci –<br />rzekł Abram do Lota: «Niechaj nie będzie sporu między nami, między pasterzami moimi a pasterzami twoimi, bo przecież jesteśmy krewnymi.<br />Wszak cały ten kraj stoi przed tobą otworem. Odłącz się ode mnie. Jeżeli pójdziesz w lewo, ja pójdę w prawo, a jeżeli ty pójdziesz w prawo, ja - w lewo».<br />Wtedy Lot, spojrzawszy przed siebie, spostrzegł, że cała okolica wokół doliny Jordanu aż do Soaru jest bardzo urodzajna, była ona bowiem jak ogród Pana, jak ziemia egipska, dopóki Pan nie zniszczył Sodomy i Gomory.<br />Lot wybrał sobie zatem całą tę dolinę Jordanu i wyruszył ku wschodowi. I tak się rozeszli.<br />Abram pozostał w ziemi Kanaan, Lot zaś zamieszkał w owej okolicy, rozbiwszy swe namioty aż po Sodomę.<br />Mieszkańcy Sodomy byli źli, gdyż dopuszczali się ciężkich przewinień wobec Pana.<br />Po odejściu Lota Pan rzekł do Abrama: «Spójrz przed siebie i rozejrzyj się z tego miejsca, na którym stoisz, na północ i na południe, na wschód i ku morzu;<br />cały ten kraj, który widzisz, daję tobie i twemu potomstwu na zawsze.<br />Twoje zaś potomstwo uczynię liczne jak pył ziemi; jeśli kto może policzyć pył ziemi, policzone też będzie twoje potomstwo.<br />Wstań i przejdź ten kraj wzdłuż i wszerz: tobie go oddaję».<br />Abram zwinął swe namioty i przybył pod Hebron, gdzie były dęby Mamre. Osiedliwszy się tam, zbudował ołtarz dla Pana.</p><h3>Księga Psalmów - 15(14),1b-2.3.4b.4c-5.</h3><p>Kto będzie przebywał w Twym przybytku, Panie, <br />Kto zamieszka na Twej górze świętej?<br />Ten, kto postępuje nienagannie, działa sprawiedliwie <br />i mówi prawdę w swym sercu.<br />Kto swym językiem oszczerstw nie głosi, <br />kto nie czyni bliźniemu nic złego <br />i nie ubliża swoim sąsiadom,  <br />ale szanuje tego, który oddaje cześć Bogu.<br />Kto dotrzyma przysięgi dla siebie niekorzystnej,<br />kto nie daje swych pieniędzy na lichwę <br />i nie da się przekupić przeciw niewinnemu.<br />Kto tak postępuje, nigdy się nie zachwieje.</p><h3>Ewangelia wg św. Mateusza - 7,6.12-14.</h3><p>Jezus powiedział do swoich uczniów: «Nie dawajcie psom tego, co święte, i nie rzucajcie swych pereł przed świnie, by ich nie podeptały nogami, i obróciwszy się, nie poszarpały was samych.<br />Wszystko więc, co byście chcieli, żeby wam ludzie czynili, i wy im czyńcie. Albowiem to jest istota Prawa i Proroków.<br />Wchodźcie przez ciasną bramę. Bo szeroka jest brama i przestronna ta droga, która prowadzi do zguby, a wielu jest takich, którzy przez nią wchodzą.<br />Jakże ciasna jest brama i wąska droga, która prowadzi do życia, a mało jest takich, którzy ją znajdują!»</p><hr /><h3>Św. Jan Fisher ()</h3><h3>Bł. Innocenty V (papież (+ 1276))</h3>"
	}, {
		"id": "23",
		"imagen": "Środa",
		"contenido": "<h3>Księga Rodzaju - 15,1-12.17-18.</h3><p>Pan tak powiedział do Abrama podczas widzenia: «Nie obawiaj się, Abramie, bo Ja jestem twoim obrońcą; nagroda twoja będzie sowita».<br />Abram rzekł: «O Panie, mój Boże, na cóż mi ona, skoro zbliżam się do kresu mego życia, nie mając potomka; przyszłym zaś spadkobiercą mojej majętności jest Damasceńczyk Eliezer».<br />I mówił: «Ponieważ nie dałeś mi potomka, ten właśnie, zrodzony u mnie sługa mój, zostanie moim spadkobiercą».<br />Ale oto usłyszał słowa: «Nie on będzie twoim spadkobiercą, lecz ten po tobie dziedziczyć będzie, który od ciebie będzie pochodził».<br />I poleciwszy Abramowi wyjść z namiotu, rzekł: «Spójrz na niebo i policz gwiazdy, jeśli zdołasz to uczynić»; potem dodał: «Tak liczne będzie twoje potomstwo».<br />Abram uwierzył i Pan poczytał mu to za zasługę.<br />Potem zaś rzekł do niego: «Ja jestem Pan, który ciebie wywiodłem z Ur chaldejskiego, aby ci dać ten oto kraj na własność».<br />A na to Abram: «O Panie, mój Boże, jak będę mógł się upewnić, że otrzymam go na własność?»<br />Wtedy Pan rzekł: «Wybierz dla Mnie trzyletnią jałowicę, trzyletnią kozę i trzyletniego barana, a nadto synogarlicę i gołębicę».<br />Wybrawszy to wszystko, Abram poprzerąbywał je wzdłuż na połowy i przerąbane części ułożył jedną naprzeciw drugiej; ptaków nie porozcinał.<br />Kiedy zaś do tego mięsa zaczęło zlatywać się ptactwo drapieżne, Abram je odpędził.<br />A gdy słońce chyliło się ku zachodowi, Abram zapadł w głęboki sen i opanowało go uczucie lęku, jak gdyby ogarnęła go wielka ciemność.<br />A kiedy słońce zaszło i nastał mrok nieprzenikniony, ukazał się dym jakby wydobywający się z pieca i ogień niby gorejąca pochodnia i przesunęły się między tymi połowami zwierząt.<br />Wtedy to właśnie Pan zawarł przymierze z Abramem, mówiąc: «Potomstwu twemu daję ten kraj, od Rzeki Egipskiej aż do rzeki wielkiej, rzeki Eufrat».</p><h3>Księga Psalmów - 105(104),1-2.3-4.6-7.8-9.</h3><p>Sławcie Pana, wzywajcie Jego imienia, <br />głoście dzieła Jego wśród narodów.<br />Śpiewajcie i grajcie Mu psalmy,  <br />rozpowiadajcie wszystkie Jego cuda.<br />Szczyćcie się Jego świętym imieniem, <br />niech się weseli serce szukających Pana.<br />Rozmyślajcie  o Panu i Jego potędze, <br />zawsze szukajcie Jego oblicza.<br />Potomkowie Abrahama, słudzy Jego, <br />synowie Jakuba, Jego wybrańcy.<br />On, Pan, jest naszym Bogiem,  <br />Jego wyroki obejmują świat cały.<br />Na wieki pamięta o swoim przymierzu, <br />obietnicy danej tysiącu pokoleń,<br />o przymierzu, które zawarł z Abrahamem, <br />przysiędze danej Izaakowi.</p><h3>Ewangelia wg św. Mateusza - 7,15-20.</h3><p>Jezus powiedział do swoich uczniów: «Strzeżcie się fałszywych proroków, którzy przychodzą do was w owczej skórze, a wewnątrz są drapieżnymi wilkami.<br />Poznacie ich po ich owocach. Czy zbiera się winogrona z ciernia albo z ostu figi?<br />Tak każde dobre drzewo wydaje dobre owoce, a złe drzewo wydaje złe owoce.<br />Nie może dobre drzewo wydać złych owoców ani złe drzewo wydać dobrych owoców.<br />Każde drzewo, które nie wydaje dobrego owocu, będzie wycięte i w ogień wrzucone.<br />A więc: poznacie ich po ich owocach».</p><hr /><h3>Św. Józef Cafasso ()</h3><h3>Św. Jan (męczennik (+ poł. IV w.))</h3>"
	}, {
		"id": "24",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Izajasza - 49,1-6.</h3><p>Wyspy, posłuchajcie Mnie! Ludy najdalsze, uważajcie! Powołał Mnie Pan już z łona mej matki, od jej wnętrzności wspomniał moje imię.<br />Ostrym mieczem uczynił me usta, w cieniu swej ręki Mnie ukrył. Uczynił ze mnie strzałę zaostrzoną, utaił mnie w swoim kołczanie.<br />I rzekł mi: «Tyś sługą moim, w tobie się rozsławię».<br />Ja zaś mówiłem: «Próżno się trudziłem, na darmo i na nic zużyłem me siły. Lecz moje prawo jest u Pana i moja nagroda u Boga mego.<br />Wsławiłem się w oczach Pana, Bóg mój stał się moją siłą». A teraz przemówił Pan, który Mnie ukształtował od urodzenia na swego sługę, bym nawrócił do Niego Jakuba i zgromadził Mu Izraela.<br />I rzekł mi: «To zbyt mało, iż jesteś mi sługą dla podźwignięcia pokoleń Jakuba i sprowadzenia ocalałych z Izraela. Ustanowię cię światłością dla pogan, aby moje zbawienie dotarło aż do krańców ziemi».</p><h3>Księga Psalmów - 139(138),1-3.13-14ab.14c-15.</h3><p>Przenikasz i znasz mnie, Panie,<br />Ty wiesz, kiedy siedzę i wstaję. <br />Z daleka spostrzegasz moje myśli,<br />przyglądasz się, jak spoczywam i chodzę,  <br />i znasz moje wszystkie drogi.<br />Ty bowiem utworzyłeś moje wnętrze <br />i utkałeś mnie w łonie mej matki.<br />Sławię Cię, żeś mnie tak cudownie stworzył,<br />godne podziwu są Twoje dzieła.<br />I duszę moją znasz do głębi.<br />Nie byłem dla Ciebie tajemnicą, <br />kiedy w ukryciu nabierałem kształtów, <br />utkany we wnętrzu ziemi.</p><h3>Dzieje Apostolskie - 13,22-26.</h3><p>W synagodze w Antiochii Pizydyjskiej Paweł powiedział: «Bóg dał ojcom naszym Dawida na króla, o którym też dał świadectwo w słowach: \"Znalazłem Dawida, syna Jessego, człowieka po mojej myśli, który we wszystkim wypełni moją wolę\".<br />Z jego to potomstwa, stosownie do obietnicy, wyprowadził Bóg Izraelowi Zbawiciela Jezusa.<br />Przed Jego przyjściem Jan głosił chrzest nawrócenia całemu ludowi izraelskiemu.<br />A pod koniec swojej działalności Jan mówił: \"Ja nie jestem tym, za kogo mnie uważacie. Po mnie przyjdzie Ten, któremu nie jestem godny rozwiązać sandałów na nogach\"».<br />Bracia, synowie rodu Abrahama, i ci spośród was, którzy się boją Boga! Nam została przekazana nauka o tym zbawieniu».</p><h3>Ewangelia wg św. Łukasza - 1,57-66.80.</h3><p>Dla Elżbiety nadszedł czas rozwiązania i urodziła syna.<br />Gdy jej sąsiedzi i krewni usłyszeli, że Pan okazał tak wielkie miłosierdzie nad nią, cieszyli się z nią razem.<br />Ósmego dnia przyszli, aby obrzezać dziecię, i chcieli mu dać imię ojca jego, Zachariasza.<br />Jednakże matka jego odpowiedziała: «Nie, natomiast ma otrzymać imię Jan».<br />Odrzekli jej: «Nie ma nikogo w twoim rodzie, kto by nosił to imię».<br />Pytali więc znakami jego ojca, jak by go chciał nazwać.<br />On zażądał tabliczki i napisał: «Jan będzie mu na imię». I wszyscy się dziwili.<br />A natychmiast otworzyły się jego usta, język się rozwiązał i mówił, błogosławiąc Boga.<br />Wtedy strach padł na wszystkich ich sąsiadów. W całej górskiej krainie Judei rozpowiadano o tym wszystkim, co się zdarzyło.<br />A wszyscy, którzy o tym słyszeli, brali to sobie do serca i pytali: «Kimże będzie to dziecię?» Bo istotnie ręka Pańska była z nim.<br />Chłopiec zaś rósł i wzmacniał się duchem, a żył na pustkowiu aż do dnia ukazania się przed Izraelem.</p><hr /><h3>Św. Jan Chrzciciel ()</h3><h3>Św. Rumold (biskup, męczennik (+ 775))</h3>"
	}, {
		"id": "25",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Rodzaju - 17,1.9-10.15-22.</h3><p>Gdy Abram miał dziewięćdziesiąt dziewięć lat, ukazał mu się Pan i rzekł do niego: «Jam jest Bóg Wszechmogący. Służ Mi i bądź nieskazitelny».<br />Potem Bóg rzekł do Abrahama: «Ty zaś, a po tobie twoje potomstwo przez wszystkie pokolenia, zachowujcie przymierze ze Mną».<br />Przymierze, które będziecie zachowywali między Mną a wami, czyli twoim przyszłym potomstwem, polega na tym: wszyscy wasi mężczyźni mają być obrzezani».<br />I mówił Bóg do Abrahama: «Żony twej nie będziesz nazywał imieniem Saraj, lecz imię jej będzie Sara.<br />Błogosławiąc jej, dam ci i z niej syna, i będę jej nadal błogosławił, tak że stanie się ona matką ludów i królowie będą jej potomkami».<br />Abraham, upadłszy na twarz, roześmiał się; pomyślał sobie bowiem: «Czyż człowiekowi stuletniemu może się urodzić syn? Albo czy dziewięćdziesięcioletnia Sara może zostać matką?»<br />Rzekł zatem do Boga: «Oby przynajmniej Izmael żył pod Twoją opieką!»<br />A Bóg mu na to: «Ależ nie. Żona twoja, Sara, urodzi ci syna, któremu dasz imię Izaak. Z nim też zawrę przymierze, przymierze wieczne z jego potomstwem, które po nim przyjdzie.<br />Co do Izmaela, wysłucham cię: Oto pobłogosławię mu, żeby był płodny, i dam mu niezmiernie liczne potomstwo; on będzie ojcem dwunastu książąt, narodem wielkim go uczynię.<br />Moje zaś przymierze zawrę z Izaakiem, którego urodzi ci Sara za rok o tej porze».<br />Wypowiedziawszy te słowa, Bóg oddalił się od Abrahama.</p><h3>Księga Psalmów - 128(127),1-2.3.4-5.</h3><p>Szczęśliwy człowiek, który służy Panu <br />i chodzi Jego drogami.<br />Będziesz spożywał owoc pracy rąk swoich, <br />szczęście osiągniesz i dobrze ci będzie.<br />Małżonka twoja jak płodny szczep winny <br />w zaciszu twego domu. <br />Synowie twoi jak oliwne gałązki dokoła twego stołu.<br />Tak będzie błogosławiony człowiek, <br />który służy Panu.<br />Niech cię z Syjonu Pan błogosławi  <br />i obyś oglądał pomyślność Jeruzalem <br />przez wszystkie dni twego życia.</p><h3>Ewangelia wg św. Mateusza - 8,1-4.</h3><p>Gdy Jezus zeszedł z góry, postępowały za Nim wielkie tłumy.<br />A oto podszedł trędowaty i upadł przed Nim, mówiąc: «Panie, jeśli chcesz, możesz mnie oczyścić».<br />Jezus wyciągnął rękę, dotknął go i rzekł: «Chcę, bądź oczyszczony!» I natychmiast został oczyszczony z trądu.<br />Jezus powiedział do niego: «Uważaj, nie mów o tym nikomu, ale idź, pokaż się kapłanowi i złóż ofiarę, którą przepisał Mojżesz, na świadectwo dla nich».</p><hr /><h3>Bł. Dorota z Mątowów ()</h3><h3>Św. Prosper (biskup (+ V/VI w.))</h3>"
	}, {
		"id": "26",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Rodzaju - 18,1-15.</h3><p>Pan ukazał się Abrahamowi pod dębami Mamre, gdy ten siedział u wejścia do namiotu w najgorętszej porze dnia.<br />Abraham spojrzawszy dostrzegł trzech ludzi naprzeciw siebie. Ujrzawszy ich, podążył od wejścia do namiotu na ich spotkanie. A oddawszy im pokłon do ziemi,<br />rzekł: «O Panie, jeśli darzysz mnie życzliwością, racz nie omijać Twego sługi!<br />Przyniosę trochę wody, wy zaś raczcie obmyć sobie nogi, a potem odpocznijcie pod drzewami.<br />Ja zaś pójdę wziąć nieco chleba, abyście się pokrzepili, zanim pójdziecie dalej, skoro przechodzicie koło sługi waszego». A oni mu rzekli: «Uczyń tak, jak powiedziałeś».<br />Abraham poszedł więc spiesznie do namiotu Sary i rzekł: «Prędko zaczyń ciasto z trzech miar najczystszej mąki i zrób podpłomyki».<br />Potem Abraham podążył do trzody i wybrawszy tłuste i piękne cielę, dał je słudze, aby ten szybko je przyrządził.<br />Po czym, wziąwszy twaróg, mleko i przyrządzone cielę, postawił przed nimi, a gdy oni jedli, stał przed nimi pod drzewem.<br />Zapytali go: «Gdzie jest twoja żona, Sara?» – Odpowiedział im: «W tym oto namiocie».<br />Rzekł mu jeden z nich: «O tej porze za rok znów wrócę do ciebie, twoja zaś żona Sara będzie miała wtedy syna».<br />Sara przysłuchiwała się u wejścia do namiotu, które było tuż za Abrahamem. Abraham i Sara byli w bardzo podeszłym wieku. Toteż Sara nie miewała przypadłości właściwej kobietom.<br />Uśmiechnęła się więc do siebie i pomyślała: «Teraz, gdy przekwitłam, mam doznawać rozkoszy, i mój stary mąż?»<br />Pan rzekł do Abrahama: «Dlaczego to Sara śmieje się i myśli: Czy naprawdę będę mogła rodzić, gdy już się zestarzałam?<br />Czy jest coś, co byłoby niemożliwe dla Pana? Za rok o tej porze wrócę do ciebie, a Sara będzie miała syna».<br />Wtedy Sara zaparła się, mówiąc: «Wcale się nie śmiałam» – bo ogarnęło ją przerażenie. Ale Pan powiedział: «Nie. Śmiałaś się!»</p><h3>Ewangelia wg św. Łukasza - 1,46b-48.49-50.53-54.</h3><p>Wielbi dusza moja Pana,<br />i raduje się duch mój w Bogu, Zbawicielu moim.<br />Bo wejrzał na uniżenie swojej Służebnicy, <br />oto bowiem odtąd błogosławić mnie będą <br />wszystkie pokolenia.<br />Gdyż wielkie rzeczy uczynił mi Wszechmocny, <br />a Jego imię jest święte.<br />Jego miłosierdzie z pokolenia na pokolenie <br />nad tymi, co się Go boją.<br />Głodnych nasycił dobrami, a bogatych z niczym odprawił.<br />Ujął się za sługą swoim, Izraelem, <br />pomny na swe miłosierdzie.</p><h3>Ewangelia wg św. Mateusza - 8,5-17.</h3><p>Gdy Jezus wszedł do Kafarnaum, zwrócił się do Niego setnik i prosił Go,<br />mówiąc: «Panie, sługa mój leży w domu sparaliżowany i bardzo cierpi».<br />Rzekł mu Jezus: «Przyjdę i uzdrowię go».<br />Lecz setnik odpowiedział: «Panie, nie jestem godzien, abyś wszedł pod dach mój, ale powiedz tylko słowo, a mój sługa odzyska zdrowie.<br />Bo i ja, choć podlegam władzy, mam pod sobą żołnierzy. Mówię temu: „Idź!” — a idzie; drugiemu: „Przyjdź!” — a przychodzi; a słudze: „Zrób to!” — a robi».<br />Gdy Jezus to usłyszał, zdziwił się i rzekł do tych, którzy szli za Nim: «Zaprawdę powiadam wam: U nikogo w Izraelu nie znalazłem tak wielkiej wiary.<br />Lecz powiadam wam: Wielu przyjdzie ze Wschodu i z Zachodu i zasiądą do stołu z Abrahamem, Izaakiem i Jakubem w królestwie niebieskim.<br />A synowie królestwa zostaną wyrzuceni na zewnątrz – w ciemność; tam będzie płacz i zgrzytanie zębów».<br />Do setnika zaś Jezus rzekł: «Idź, niech ci się stanie, jak uwierzyłeś». I o tej godzinie jego sługa odzyskał zdrowie.<br />Gdy Jezus przyszedł do domu Piotra, ujrzał jego teściową, leżącą w gorączce.<br />Ujął ją za rękę, a gorączka ją opuściła. Potem wstała i usługiwała Mu.<br />Z nastaniem wieczora przyprowadzono Mu wielu opętanych. On słowem wypędził złe duchy i wszystkich chorych uzdrowił.<br />Tak oto spełniło się słowo proroka Izajasza: «On przyjął nasze słabości i dźwigał choroby».</p><hr /><h3>Św. Jan i Św. Paweł (męczennicy)</h3><h3>Św. Dawid (pustelnik (+ ok. 540))</h3>"
	}, {
		"id": "27",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Mądrości - 1,13-15.2,23-24.</h3><p>Śmierci Bóg nie uczynił i nie cieszy się z zagłady żyjących.<br />Stworzył bowiem wszystko po to, aby było, i byty tego świata niosą zdrowie: nie ma w nich śmiercionośnego jadu ani władania Otchłani na tej ziemi.<br />Bo sprawiedliwość jest nieśmiertelna.<br />Do nieśmiertelności Bóg stworzył człowieka – uczynił go obrazem swej własnej wieczności.<br />A śmierć weszła w świat przez zawiść diabła i doświadczają jej ci, którzy do niego należą.</p><h3>Księga Psalmów - 30(29),2.4.5-6.11.12a.13b.</h3><p>Sławię Cię, Panie, bo mnie wybawiłeś <br />i nie pozwoliłeś mym wrogom naśmiewać się ze mnie.<br />Panie, mój Boże, <br />z krainy umarłych wywołałeś moją duszę  <br />i ocaliłeś mi życie spośród schodzących do grobu.<br />Śpiewajcie psalm, wszyscy miłujący Pana <br />i pamiętajcie o Jego świętości.<br />Gniew Jego bowiem trwa tylko przez chwilę, <br />a Jego łaska przez całe życie. <br />Płacz nadchodzi z wieczora, a rankiem wesele.<br />Wysłuchaj mnie, Panie, zmiłuj się nade mną, <br />Panie, bądź moją pomocą.<br />Zamieniłeś w taniec mój żałobny lament,<br />Boże mój i Panie, będę Cię sławił na wieki.</p><h3>Drugi list do Koryntian - 8,7.9.13-15.</h3><p>Bracia: Podobnie jak obfitujecie we wszystko, w wiarę, w mowę, w wiedzę, we wszelką gorliwość, w miłość naszą do was, tak też obyście i w tę łaskę obfitowali.<br />Znacie przecież łaskę Pana naszego Jezusa Chrystusa, który będąc bogatym, dla was stał się ubogim, aby was ubóstwem swoim ubogacić.<br />Nie o to bowiem idzie, żeby innym sprawiać ulgę, a sobie utrapienie, lecz żeby była równość.<br />Teraz więc niech wasz dostatek przyjdzie z pomocą ich potrzebom, aby ich bogactwo było wam pomocą w waszych niedostatkach i aby nastała równość według tego, co jest napisane:<br />„Nie miał za wiele ten, kto miał dużo. Nie miał za mało ten, kto miał niewiele”.</p><h3>Ewangelia wg św. Marka - 5,21-43.</h3><p>Gdy Jezus przeprawił się z powrotem łodzią na drugi brzeg, zebrał się wielki tłum wokół Niego, a On był jeszcze nad jeziorem.<br />Wtedy przyszedł jeden z przełożonych synagogi, imieniem Jair. Gdy Go ujrzał, upadł Mu do nóg i prosił usilnie:<br />«Moja córeczka dogorywa, przyjdź i połóż na nią ręce, aby ocalała i żyła».<br />Poszedł więc z nim, a wielki tłum szedł za Nim i zewsząd na Niego napierał.<br />A pewna kobieta od dwunastu lat cierpiała na upływ krwi. Wiele wycierpiała od różnych lekarzy<br />i całe swe mienie wydała, a nic jej nie pomogło, lecz miała się jeszcze gorzej.<br />Posłyszała o Jezusie, więc weszła z tyłu między tłum i dotknęła się Jego płaszcza.<br />Mówiła bowiem: «Żebym choć dotknęła Jego płaszcza, a będę zdrowa».<br />Zaraz też ustał jej krwotok i poczuła w ciele, że jest uzdrowiona z dolegliwości.<br />A Jezus natychmiast uświadomił sobie, że moc wyszła od Niego. Obrócił się w tłumie i zapytał: «Kto dotknął mojego płaszcza?»<br />Odpowiedzieli Mu uczniowie: «Widzisz, że tłum zewsząd Cię ściska, a pytasz: Kto Mnie dotknął».<br />On jednak rozglądał się, by ujrzeć tę, która to uczyniła.<br />Wtedy kobieta przyszła zalękniona i drżąca, gdyż wiedziała, co się z nią stało, upadła przed Nim i wyznała Mu całą prawdę.<br />On zaś rzekł do niej: «Córko, twoja wiara cię ocaliła, idź w pokoju i bądź wolna od swej dolegliwości».<br />Gdy On jeszcze mówił, przyszli ludzie od przełożonego synagogi i donieśli: «Twoja córka umarła, czemu jeszcze trudzisz Nauczyciela?»<br />Lecz Jezus, słysząc, co mówiono, rzekł do przełożonego synagogi: «Nie bój się, wierz tylko!»<br />I nie pozwolił nikomu iść z sobą z wyjątkiem Piotra, Jakuba i Jana, brata Jakubowego.<br />Tak przyszli do domu przełożonego synagogi. Widząc zamieszanie, płaczących i głośno zawodzących,<br />wszedł i rzekł do nich: «Czemu podnosicie wrzawę i płaczecie? Dziecko nie umarło, tylko śpi».<br />I wyśmiewali Go. Lecz On odsunął wszystkich, wziął z sobą tylko ojca, matkę dziecka oraz tych, którzy z Nim byli, i wszedł tam, gdzie dziecko leżało.<br />Ująwszy dziewczynkę za rękę, rzekł do niej: «Talitha kum», to znaczy: «Dziewczynko, mówię ci, wstań»!<br />Dziewczynka natychmiast wstała i chodziła, miała bowiem dwanaście lat. I osłupieli wprost ze zdumienia.<br />Przykazał im też z naciskiem, żeby nikt o tym nie wiedział, i polecił, aby jej dano jeść.</p><hr /><h3>Św. Cyryl Aleksandryjski ()</h3><h3>Św. Anekt (męczennik (+ III/IV w.))</h3>"
	}, {
		"id": "28",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Rodzaju - 18,16-33.</h3><p>Ludzie, których gościł Abraham, odeszli i skierowali się ku Sodomie. Abraham zaś szedł z nimi, aby ich odprowadzić,<br />a Pan mówił sobie: «Czyż miałbym zataić przed Abrahamem to, co zamierzam uczynić?<br />Przecież ma się on stać ojcem wielkiego i potężnego narodu, i przez niego otrzymają błogosławieństwo wszystkie ludy ziemi.<br />Bo upatrzyłem go jako tego, który będzie nakazywał potomkom swym oraz swemu rodowi, aby przestrzegając przykazań Pana, postępowali sprawiedliwie i uczciwie, tak żeby Pan wypełnił to, co obiecał Abrahamowi».<br />Po czym Pan rzekł: «Głośno się rozlega skarga na Sodomę i Gomorę, bo występki ich mieszkańców są bardzo ciężkie.<br />Chcę więc zstąpić i zobaczyć, czy postępują tak, jak głosi oskarżenie, które do Mnie doszło, czy nie; dowiem się».<br />Wtedy to ludzie ci odeszli w stronę Sodomy, a Abraham stał dalej przed Panem.<br />Podszedłszy do Niego, Abraham rzekł: «Czy zamierzasz wygubić sprawiedliwych wespół z bezbożnymi?<br />Może w tym mieście jest pięćdziesięciu sprawiedliwych; czy także zniszczysz to miasto i nie przebaczysz mu przez wzgląd na owych pięćdziesięciu sprawiedliwych, którzy w nim mieszkają?<br />O, nie dopuść do tego, aby zginęli sprawiedliwi z bezbożnymi, aby stało się sprawiedliwemu to samo, co bezbożnemu! O, nie dopuść do tego! Czyż Ten, który jest sędzią nad całą ziemią, mógłby postąpić niesprawiedliwie?»<br />Pan odpowiedział: «Jeżeli znajdę w Sodomie pięćdziesięciu sprawiedliwych, przebaczę całemu miastu przez wzgląd na nich».<br />Rzekł znowu Abraham: «Pozwól, o Panie, że jeszcze ośmielę się mówić do Ciebie, choć jestem pyłem i prochem.<br />Gdyby wśród tych pięćdziesięciu sprawiedliwych zabrakło pięciu, czy z braku tych pięciu zniszczysz całe miasto?» Pan rzekł: «Nie zniszczę, jeśli znajdę tam czterdziestu pięciu».<br />Abraham znów odezwał się tymi słowami: «A może znalazłoby się tam czterdziestu?» Pan rzekł: «Nie dokonam zniszczenia przez wzgląd na tych czterdziestu».<br />Wtedy Abraham powiedział: «Niech się nie gniewa Pan, jeśli rzeknę: może znalazłoby się tam trzydziestu?» A na to Pan: «Nie dokonam zniszczenia, jeśli znajdę tam trzydziestu».<br />Rzekł Abraham: «Pozwól, o Panie, że ośmielę się zapytać: gdyby znalazło się tam dwudziestu?» Pan odpowiedział: «Nie zniszczę przez wzgląd na tych dwudziestu».<br />Na to Abraham: «Niech mój Pan się nie gniewa, jeśli raz jeszcze zapytam: gdyby znalazło się tam dziesięciu?» Odpowiedział Pan: «Nie zniszczę przez wzgląd na tych dziesięciu».<br />Wtedy Pan, skończywszy rozmowę z Abrahamem, odszedł, a Abraham wrócił do siebie.</p><h3>Księga Psalmów - 103(102),1-2.3-4.8-9.10-11.</h3><p>Błogosław, duszo moja, Pana <br />i wszystko, co jest we mnie, święte imię Jego.<br />Błogosław, duszo moja, Pana <br />i nie zapominaj o wszystkich Jego dobrodziejstwach.<br />On odpuszcza wszystkie twoje winy <br />i leczy wszystkie choroby,<br />On twoje życie ratuje od zguby, <br />obdarza cię łaską i zmiłowaniem.<br />Miłosierny jest Pan i łaskawy, <br />nieskory do gniewu i bardzo cierpliwy.<br />Nie zapamiętuje się w sporze, <br />nie płonie gniewem na wieki.<br />Nie postępuje z nami według naszych grzechów <br />ani według win naszych nam nie odpłaca.<br />Bo jak wysoko niebo wznosi się nad ziemią, <br />tak wielka jest łaska Pana dla Jego czcicieli.</p><h3>Ewangelia wg św. Mateusza - 8,18-22.</h3><p>Gdy Jezus zobaczył tłum dokoła siebie, kazał odpłynąć na drugą stronę.<br />A przystąpił pewien uczony w Piśmie i rzekł do Niego: «Nauczycielu, pójdę za Tobą, dokądkolwiek się udasz».<br />Jezus mu odpowiedział: «Lisy mają nory, a ptaki podniebne – gniazda, lecz Syn Człowieczy nie ma miejsca, gdzie by głowę mógł położyć».<br />Ktoś inny spośród uczniów rzekł do Niego: «Panie, pozwól mi najpierw pójść i pogrzebać mojego ojca».<br />Lecz Jezus mu odpowiedział: «Pójdź za Mną, a zostaw umarłym grzebanie ich umarłych!»</p><hr /><h3>Św. Ireneusz ()</h3><h3>Św. Argymir (męczennik w Kordobie (+ 856))</h3>"
	}, {
		"id": "29",
		"imagen": "Wtorek",
		"contenido": "<h3>Dzieje Apostolskie - 12,1-11.</h3><p>W owych dniach Herod zaczął prześladować niektórych członków Kościoła.<br />Ściął mieczem Jakuba, brata Jana,<br />a gdy spostrzegł, że to spodobało się Żydom, uwięził nadto Piotra. A były to dni Przaśników.<br />Kiedy go pojmał, osadził w więzieniu i oddał pod straż czterech oddziałów, po czterech żołnierzy każdy, zamierzając po Święcie Paschy wydać go ludowi.<br />Strzeżono więc Piotra w więzieniu, a Kościół modlił się za niego nieustannie do Boga.<br />W nocy, po której Herod miał go wydać, Piotr, skuty podwójnym łańcuchem, spał między dwoma żołnierzami, a strażnicy przed bramą strzegli więzienia.<br />Wtem zjawił się anioł Pański i światłość zajaśniała w celi. Trąceniem w bok obudził Piotra i powiedział: «Wstań szybko!» Równocześnie z rąk Piotra opadły kajdany.<br />«Przepasz się i włóż sandały!» - powiedział mu anioł. A gdy to zrobił, rzekł do niego: «Narzuć płaszcz i chodź za mną!»<br />Wyszedł więc i szedł za nim, ale nie wiedział, czy to, co czyni anioł, jest rzeczywistością; zdawało mu się, że to widzenie.<br />Minęli pierwszą i drugą straż i doszli do żelaznej bramy, prowadzącej do miasta. Ta otwarła się sama przed nimi. Wyszli więc, przeszli jedną ulicę i natychmiast anioł odstąpił od niego.<br />Wtedy Piotr przyszedł do siebie i rzekł: Teraz wiem na pewno, że Pan posłał swego anioła i wyrwał mnie z ręki Heroda i z tego wszystkiego, czego oczekiwali Żydzi.</p><h3>Księga Psalmów - 34(33),2-3.4-5.6-7.8-9.</h3><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Dusza moja chlubi się Panem, <br />niech słyszą pokorni i niech się weselą.<br />Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Szukałem pomocy u Pana, a On mnie wysłuchał <br />i wyzwolił od wszelkiej trwogi.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.<br />Anioł Pański otacza szańcem bogobojnych, <br />aby ich ocalić.<br />Skosztujcie i zobaczcie, jak Pan jest dobry, <br />szczęśliwy człowiek, który znajduje w Nim ucieczkę.</p><h3>Drugi list do Tymoteusza - 4,6-8.17-18.</h3><p>Najdroższy: Krew moja już ma być wylana na ofiarę, a chwila mojej rozłąki nadeszła.<br />W dobrych zawodach wystąpiłem, bieg ukończyłem, wiary ustrzegłem.<br />Na ostatek odłożono dla mnie wieniec sprawiedliwości, który mi w owym dniu odda Pan, sprawiedliwy Sędzia, a nie tylko mnie, ale i wszystkim, którzy umiłowali pojawienie się Jego.<br />Natomiast Pan stanął przy mnie i wzmocnił mnie, aby się przeze mnie dopełniło głoszenie Ewangelii i aby wszystkie narody je posłyszały; wyrwany też zostałem z paszczy lwa.<br />Wybawi mnie Pan od wszelkiego złego czynu i ocali mnie, przyjmując do swego królestwa niebieskiego; Jemu chwała na wieki wieków. Amen.</p><h3>Ewangelia wg św. Mateusza - 16,13-19.</h3><p>Gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał swych uczniów: «Za kogo ludzie uważają Syna Człowieczego?»<br />A oni odpowiedzieli: «Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni za Jeremiasza albo za jednego z proroków».<br />Jezus zapytał ich: «A wy za kogo Mnie uważacie?»<br />Odpowiedział Szymon Piotr: «Ty jesteś Mesjasz, Syn Boga żywego».<br />Na to Jezus mu rzekł: „Błogosławiony jesteś, Szymonie, synu Jony. Albowiem ciało i krew nie objawiły ci tego, lecz Ojciec mój, który jest w niebie.<br />Otóż i Ja tobie powiadam: Ty jesteś Piotr, czyli Opoka, i na tej opoce zbuduję Kościół mój, a bramy piekielne go nie przemogą.<br />I tobie dam klucze królestwa niebieskiego; cokolwiek zwiążesz na ziemi, będzie związane w niebie, a co rozwiążesz na ziemi, będzie rozwiązane w niebie».</p><hr /><h3>Śwśw. Apostołowie Piotr i Paweł ()</h3><h3>Św. Syrus (biskup Genui (+ ok. 330))</h3>"
	}, {
		"id": "30",
		"imagen": "Środa",
		"contenido": "<h3>Księga Rodzaju - 21,5.8-20.</h3><p>Abraham miał sto lat, gdy mu się urodził syn jego, Izaak.<br />Dziecko podrosło i zostało odłączone od piersi. Abraham wyprawił wielką ucztę w tym dniu, w którym Izaak został odłączony od piersi.<br />Sara widząc, że syn Egipcjanki Hagar, którego ta urodziła Abrahamowi, naśmiewa się z Izaaka,<br />rzekła do Abrahama: «Wypędź tę niewolnicę wraz z jej synem, bo syn tej niewolnicy nie będzie współdziedzicem z synem moim, Izaakiem».<br />To powiedzenie Abraham uznał za bardzo złe – ze względu na swego syna.<br />A wtedy Bóg rzekł do Abrahama: «Niechaj ci się nie wydaje złe to, co Sara powiedziała o tym chłopcu i o twojej niewolnicy. Posłuchaj jej, gdyż tylko od Izaaka będzie nazwane twoje potomstwo.<br />Z syna zaś tej niewolnicy uczynię również wielki naród, bo jest on twoim potomkiem».<br />Nazajutrz rano wziął Abraham chleb oraz bukłak z wodą i dał Hagar, wkładając jej na barki, i oddalił ją wraz z dzieckiem. Ona zaś poszła i błąkała się po pustyni Beer-Szeby.<br />A gdy zabrakło wody w bukłaku, ułożyła dziecko pod jednym z krzewów,<br />po czym odeszła i usiadła opodal tak daleko, jak łuk doniesie, mówiąc: «Nie będę patrzała na śmierć dziecka». I tak siedząc opodal, zaczęła głośno płakać.<br />Ale Bóg usłyszał jęk chłopca i Anioł Boży zawołał na Hagar z nieba: «Cóż ci to, Hagar? Nie lękaj się, bo usłyszał Bóg jęk chłopca tam leżącego.<br />Wstań, podnieś chłopca i weź go za rękę, bo uczynię z niego wielki naród».<br />Po czym Bóg otworzył jej oczy i ujrzała studnię z wodą; a ona poszła, napełniła bukłak wodą i dała chłopcu pić.<br />Bóg był z chłopcem, a ten rósł. Mieszkał on na pustyni i stał się łucznikiem.</p><h3>Księga Psalmów - 34(33),7-8.10-11.12-13.</h3><p>Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.<br />Anioł Pański otacza szańcem bogobojnych, <br />aby ich ocalić.<br />Bójcie się Pana wszyscy Jego święci,  <br />gdyż bogobojni nie zaznają biedy.<br />Bogacze zubożeli i zaznali głodu, <br />szukającym Pana niczego nie zabraknie.<br />Pójdźcie, synowie, posłuchajcie, co mówię;  <br />będę was uczył bojaźni Pańskiej.<br />Kim jest ten człowiek, co pożąda życia <br />i długich dni pragnie, by się nimi cieszyć?</p><h3>Ewangelia wg św. Mateusza - 8,28-34.</h3><p>Gdy Jezus przybył na drugi brzeg do kraju Gadareńczyków, wyszli Mu naprzeciw z grobowców dwaj opętani, tak bardzo niebezpieczni, że nikt nie mógł przejść tamtą drogą.<br />Zaczęli krzyczeć: «Czego chcesz od nas, Jezusie, Synu Boży? Przyszedłeś tu przed czasem dręczyć nas?»<br />A opodal nich pasła się duża trzoda świń.<br />Złe duchy zaczęły Go prosić: «Jeżeli nas wyrzucasz, to poślij nas w tę trzodę świń».<br />Rzekł do nich: «Idźcie!» Wyszły więc i weszły w świnie. I naraz cała trzoda ruszyła pędem po urwistym zboczu do jeziora i zginęła w wodach.<br />Pasterze zaś uciekli i przyszedłszy do miasta rozpowiedzieli wszystko, a także zdarzenie z opętanymi.<br />Wtedy całe miasto wyszło na spotkanie Jezusa; a gdy Go ujrzeli, prosili, żeby opuścił ich granice.</p><hr /><h3>Pierwsi męczennicy chrześcijańscy ()</h3><h3>Św. Bazylides (męczennik (+ ok. 202))</h3>"
	}]
}
