{
	"data": [{
		"id": "1",
		"imagen": "Martedì",
		"contenido": "<h3>Libro di Tobia - 2,9-14.</h3><p>Quella notte, dopo aver seppellito il morto, mi lavai, entrai nel mio cortile e mi addormentai sotto il muro del cortile. Per il caldo che c'era tenevo la faccia scoperta,<br />ignorando che sopra di me, nel muro, stavano dei passeri. Caddero sui miei occhi i loro escrementi ancora caldi, che mi produssero macchie bianche, e dovetti andare dai medici per la cura. Più essi però mi applicavano farmachi, più mi si oscuravano gli occhi per le macchie bianche, finché divenni cieco del tutto. Per quattro anni fui cieco e ne soffersero tutti i miei fratelli. Achikar, nei due anni che precedettero la sua partenza per l'Elimaide, provvide al mio sostentamento.<br />In quel tempo mia moglie Anna lavorava nelle sue stanze a pagamento,<br />tessendo la lana che rimandava poi ai padroni e ricevendone la paga. Ora nel settimo giorno del mese di Distro, quando essa tagliò il pezzo che aveva tessuto e lo mandò ai padroni, essi, oltre la mercede completa, le fecero dono di un capretto per il desinare.<br />Quando il capretto entrò in casa mia, si mise a belare. Chiamai allora mia moglie e le dissi: \"Da dove viene questo capretto? Non sarà stato rubato? Restituiscilo ai padroni, poiché non abbiamo il diritto di mangiare cosa alcuna rubata\".<br />Ella mi disse: \"Mi è stato dato in più del salario\". Ma io non le credevo e le ripetevo di restituirlo ai padroni e a causa di ciò arrossivo di lei. Allora per tutta risposta mi disse: \"Dove sono le tue elemosine? Dove sono le tue buone opere? Ecco, lo si vede bene dal come sei ridotto!\".</p><h3>Salmi - 112(111),1-2.7bc-8.9.</h3><p>Beato l'uomo che teme il Signore <br />e trova grande gioia nei suoi comandamenti.<br />Potente sulla terra sarà la sua stirpe, <br />la discendenza dei giusti sarà benedetta.<br />Non temerà annunzio di sventura,<br />saldo è il suo cuore, confida nel Signore.<br />Non temerà annunzio di sventura,<br />saldo è il suo cuore, confida nel Signore,<br />Egli dona largamente ai poveri, <br />la sua giustizia rimane per sempre, <br />la sua potenza s'innalza nella gloria.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 12,13-17.</h3><p>In quel tempo, i sommi sacerdoti, gli scribi e gli anziani mandarono a Gesù alcuni farisei ed erodiani per coglierlo in fallo nel discorso.<br />E venuti, quelli gli dissero: «Maestro, sappiamo che sei veritiero e non ti curi di nessuno; infatti non guardi in faccia agli uomini, ma secondo verità insegni la via di Dio. E' lecito o no dare il tributo a Cesare? Lo dobbiamo dare o no?».<br />Ma egli, conoscendo la loro ipocrisia, disse: «Perché mi tentate? Portatemi un denaro perché io lo veda».<br />Ed essi glielo portarono. Allora disse loro: «Di chi è questa immagine e l'iscrizione?». Gli risposero: «Di Cesare».<br />Gesù disse loro: «Rendete a Cesare ciò che è di Cesare e a Dio ciò che è di Dio». E rimasero ammirati di lui.</p><hr /><h3>S. Annibale Maria di Francia (sac. e fondatore (1851-1927))</h3><h3>S. Giustino (filosofo e martire (ca. 100 - ca. 165))</h3>"
	}, {
		"id": "2",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro di Tobia - 3,1-11a.16-17a.</h3><p>In quei giorni, con l’animo affranto dal dolore, sospirai e piansi. Poi iniziai questa preghiera di lamento:<br />«Tu sei giusto, Signore, e giuste sono tutte le tue opere. Ogni tua via è misericordia e verità. Tu sei il giudice del mondo.<br />Ora, Signore, ricordati di me e guardami. Non punirmi per i miei peccati e per gli errori miei e dei miei padri.<br />Violando i tuoi comandi, abbiamo peccato davanti a te. Tu hai lasciato che ci spogliassero dei beni; ci hai abbandonati alla prigionia, alla morte e ad essere la favola, lo scherno, il disprezzo di tutte le genti, tra le quali ci hai dispersi.<br />Ora, nel trattarmi secondo le colpe mie e dei miei padri, veri sono tutti i tuoi giudizi, perché non abbiamo osservato i tuoi decreti, camminando davanti a te nella verità.<br />Agisci pure ora come meglio ti piace; da’ ordine che venga presa la mia vita, in modo che io sia tolto dalla terra e divenga terra, poiché per me è preferibile la morte alla vita. Gli insulti bugiardi che mi tocca sentire destano in me grande dolore. Signore, comanda che sia liberato da questa prova; fa’ che io parta verso la dimora eterna. Signore, non distogliere da me il tuo volto. Per me infatti è meglio morire che vedermi davanti questa grande angoscia, e così non sentirmi più insultare!».<br />Nello stesso giorno capitò a Sara figlia di Raguele, abitante di Ecbàtana, nella Media, di sentire insulti da parte di una serva di suo padre,<br />poiché lei era stata data in moglie a sette uomini, ma Asmodèo, il cattivo demonio, glieli aveva uccisi, prima che potessero unirsi con lei come si fa con le mogli. A lei appunto disse la serva: «Sei proprio tu che uccidi i tuoi mariti. Ecco, sei già stata data a sette mariti e neppure di uno hai potuto portare il nome.<br />Perché vorresti colpire noi, se i tuoi mariti sono morti? Vattene con loro e che da te non dobbiamo mai vedere né figlio né figlia».<br />In quel giorno dunque essa soffrì molto, pianse e salì nella stanza del padre con l'intenzione di impiccarsi. Ma tornando a riflettere pensava: «Che non insultino mio padre e non gli dicano: “La sola figlia che avevi, a te assai cara, si è impiccata per le sue sventure”. Così farei precipitare con angoscia la vecchiaia di mio padre negli inferi. Meglio per me che non mi impicchi, ma supplichi il Signore di farmi morire per non sentire più insulti nella mia vita».<br />In quel momento stese le mani verso la finestra e pregò: «Benedetto sei tu, Dio misericordioso, e benedetto è il tuo nome nei secoli».<br />In quel medesimo momento la preghiera di tutti e due fu accolta davanti alla gloria di Dio<br />e fu mandato Raffaele a guarire i due: a togliere le macchie bianche dagli occhi di Tobi, perché con gli occhi vedesse la luce di Dio; a dare Sara, figlia di Raguele, in sposa a Tobia, figlio di Tobi, e a liberarla dal cattivo demonio Asmodèo.</p><h3>Salmi - 25(24),2-4a.4b-5ab.6-7bc.8-9.</h3><p>Dio mio, in te confido: non sia confuso! <br />Non trionfino su di me i miei nemici!<br />Chiunque spera in te non resti deluso, <br />sia confuso chi tradisce per un nulla.<br />Fammi conoscere, Signore, le tue vie,<br />insegnami i tuoi sentieri.<br />Guidami nella tua verità e istruiscimi,<br />perché sei tu il Dio della mia salvezza.<br />Ricordati, Signore, del tuo amore, <br />della tua fedeltà che è da sempre.<br />Ricordati di me nella tua misericordia,<br />per la tua bontà, Signore.<br />Buono e retto è il Signore, <br />la via giusta addita ai peccatori;<br />guida gli umili secondo giustizia, <br />insegna ai poveri le sue vie.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 12,18-27.</h3><p>In quel tempo, vennero a Gesù dei sadducei, i quali dicono che non c'è risurrezione, e lo interrogarono dicendo:<br />«Maestro, Mosè ci ha lasciato scritto che se muore il fratello di uno e lascia la moglie senza figli, il fratello ne prenda la moglie per dare discendenti al fratello.<br />C'erano sette fratelli: il primo prese moglie e morì senza lasciare discendenza;<br />allora la prese il secondo, ma morì senza lasciare discendenza; e il terzo egualmente,<br />e nessuno dei sette lasciò discendenza. Infine, dopo tutti, morì anche la donna.<br />Nella risurrezione, quando risorgeranno, a chi di loro apparterrà la donna? Poiché in sette l'hanno avuta come moglie».<br />Rispose loro Gesù: «Non siete voi forse in errore dal momento che non conoscete le Scritture, né la potenza di Dio?<br />Quando risusciteranno dai morti, infatti, non prenderanno moglie né marito, ma saranno come angeli nei cieli.<br />A riguardo poi dei morti che devono risorgere, non avete letto nel libro di Mosè, a proposito del roveto, come Dio gli parlò dicendo: Io sono il Dio di Abramo, il Dio di Isacco e di Giacobbe?<br />Non è un Dio dei morti ma dei viventi! Voi siete in grande errore».</p><hr /><h3>SS. Marcellino (sac.) e Pietro (esorcista) (martiri († 304))</h3><h3>S. Felice da Nicosia (religioso O.F.M. Cap. (1715-1787))</h3>"
	}, {
		"id": "3",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro di Tobia - 6,10-11.7,1.9-17.8,4-9a.</h3><p>In quei giorni, erano entrati nella Media e già erano vicini a Ecbàtana,<br />quando Raffaele disse al ragazzo: \"Fratello Tobia!\". Gli rispose: \"Eccomi\". Riprese: \"Questa notte dobbiamo alloggiare presso Raguele, che è tuo parente. Egli ha una figlia chiamata Sara<br />Quando fu entrato in Ecbàtana, Tobia disse: \"Fratello Azaria, conducimi diritto da nostro fratello Raguele\". Egli lo condusse alla casa di Raguele, che trovarono seduto presso la porta del cortile. Lo salutarono per primi ed egli rispose: \"Salute fratelli, siate i benvenuti!\". Li fece entrare in casa.<br />Si lavarono, fecero le abluzioni e, quando si furono messi a tavola, Tobia disse a Raffaele: \"Fratello Azaria, domanda a Raguele che mi dia in moglie mia cugina Sara\".<br />Raguele udì queste parole e disse al giovane: \"Mangia, bevi e stà allegro per questa sera, poiché nessuno all'infuori di te, mio parente, ha il diritto di prendere mia figlia Sara, come del resto neppure io ho la facoltà di darla ad un altro uomo all'infuori di te, poiché tu sei il mio parente più stretto. Però, figlio, vogliono dirti con franchezza la verità.<br />L'ho data a sette mariti, scelti tra i nostri fratelli, e tutti sono morti la notte stessa delle nozze. Ora mangia e bevi, figliolo; il Signore provvederà\".<br />Ma Tobia disse: \"Non mangerò affatto né berrò, prima che tu abbia preso una decisione a mio riguardo\". Rispose Raguele: \"Lo farò! Essa ti viene data secondo il decreto del libro di Mosè e come dal cielo è stato stabilito che ti sia data. Prendi dunque tua cugina, d'ora in poi tu sei suo fratello e lei tua sorella. Ti viene concessa da oggi per sempre. Il Signore del cielo vi assista questa notte, figlio mio, e vi conceda la sua misericordia e la sua pace\".<br />Raguele chiamò la figlia Sara e quando essa venne la prese per mano e l'affidò a Tobia con queste parole: \"Prendila; secondo la legge e il decreto scritto nel libro di Mosè ti viene concessa in moglie. Tienila e sana e salva conducila da tuo padre. Il Dio del cielo vi assista con la sua pace\".<br />Chiamò poi la madre di lei e le disse di portare un foglio e stese il documento di matrimonio, secondo il quale concedeva in moglie a Tobia la propria figlia, in base al decreto della legge di Mosè. Dopo di ciò cominciarono a mangiare e a bere.<br />Poi Raguele chiamò la moglie Edna e le disse: \"Sorella mia, prepara l'altra camera e conducila dentro\".<br />Essa andò a preparare il letto della camera, come le aveva ordinato, e vi condusse la figlia. Pianse per lei, poi si asciugò le lacrime e disse:<br />\"Coraggio, figlia, il Signore del cielo cambi in gioia il tuo dolore. Coraggio, figlia!\". E uscì.<br />Gli altri intanto erano usciti e avevano chiuso la porta della camera. Tobia si alzò dal letto e disse a Sara: \"Sorella, alzati! Preghiamo e domandiamo al Signore che ci dia grazia e salvezza\".<br />Essa si alzò e si misero a pregare e a chiedere che venisse su di loro la salvezza, dicendo: \"Benedetto sei tu, Dio dei nostri padri, e benedetto per tutte le generazioni è il tuo nome! Ti benedicano i cieli e tutte le creature per tutti i secoli!<br />Tu hai creato Adamo e hai creato Eva sua moglie, perché gli fosse di aiuto e di sostegno. Da loro due nacque tutto il genere umano. Tu hai detto: non è cosa buona che l'uomo resti solo; facciamogli un aiuto simile a lui.<br />Ora non per lussuria io prendo questa mia parente, ma con rettitudine d'intenzione. Dègnati di aver misericordia di me e di lei e di farci giungere insieme alla vecchiaia\".<br />E dissero insieme: \"Amen, amen!\".<br />Poi dormirono per tutta la notte.</p><h3>Salmi - 128(127),1-2.3.4-5.</h3><p>Beato l'uomo che teme il Signore <br />e cammina nelle sue vie.<br />Vivrai del lavoro delle tue mani, <br />sarai felice e godrai d'ogni bene.<br />La tua sposa come vite feconda <br />nell'intimità della tua casa; <br />i tuoi figli come virgulti d'ulivo <br />intorno alla tua mensa.<br />Così sarà benedetto l'uomo che teme il Signore.<br />Ti benedica il Signore da Sion! <br />Possa tu vedere la prosperità di Gerusalemme <br />per tutti i giorni della tua vita.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 12,28-34.</h3><p>In quel tempo, si accostò a Gesù uno degli scribi e gli domandò: «Qual è il primo di tutti i comandamenti?».<br />Gesù rispose: «Il primo è: Ascolta, Israele. Il Signore Dio nostro è l'unico Signore;<br />amerai dunque il Signore Dio tuo con tutto il tuo cuore, con tutta la tua mente e con tutta la tua forza.<br />E il secondo è questo: Amerai il prossimo tuo come te stesso. Non c'è altro comandamento più importante di questi».<br />Allora lo scriba gli disse: «Hai detto bene, Maestro, e secondo verità che Egli è unico e non v'è altri all'infuori di lui;<br />amarlo con tutto il cuore, con tutta la mente e con tutta la forza e amare il prossimo come se stesso val più di tutti gli olocausti e i sacrifici».<br />Gesù, vedendo che aveva risposto saggiamente, gli disse: «Non sei lontano dal regno di Dio». E nessuno aveva più il coraggio di interrogarlo.</p><hr /><h3>SS. Carlo Lwanga e 21 compagni (martiri († Uganda, 1885/87))</h3><h3>S. Juan (Giovanni) Grande (religioso O.H. (1546-1600))</h3>"
	}, {
		"id": "4",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro di Tobia - 11,5-17.</h3><p>Anna intanto sedeva a scrutare la strada per la quale era partito il figlio.<br />Le parve di vederlo venire e disse al padre di lui: \"Ecco viene tuo figlio con l'uomo che l'accompagnava\".<br />Raffaele disse a Tobia prima di avvicinarsi al padre: \"Io so che i suoi occhi si apriranno.<br />Spalma il fiele del pesce sui suoi occhi; il farmaco intaccherà e asporterà come scaglie le macchie bianche dai suoi occhi. Così tuo padre riavrà la vista e vedrà la luce\".<br />Anna corse avanti e si gettò al collo del figlio dicendogli: \"Ti rivedo, o figlio. Ora posso morire!\". E pianse.<br />Tobi si alzò e, incespicando, uscì dalla porta del cortile.<br />Tobia gli andò incontro, tenendo in mano il fiele del pesce. Soffiò sui suoi occhi e lo trasse vicino, dicendo: \"Coraggio, padre!\". Spalmò il farmaco che operò come un morso,<br />poi distaccò con le mani le scaglie bianche dai margini degli occhi.<br />Tobi gli si buttò al collo e pianse, dicendo: \"Ti vedo, figlio, luce dei miei occhi!\".<br />E aggiunse: \"Benedetto Dio! Benedetto il suo grande nome! Benedetti tutti i suoi angeli santi! Benedetto il suo grande nome su di noi e benedetti i suoi angeli per tutti i secoli. Perché egli mi ha colpito ma poi ha avuto pietà ed ecco, ora io contemplo mio figlio Tobia\".<br />Tobia entrò in casa lieto, benedicendo Dio con quanta voce aveva. Poi Tobia informò suo padre del viaggio che aveva compiuto felicemente, del denaro che aveva riportato, di Sara figlia di Raguele, che aveva presa in moglie e che stava venendo e che si trovava ormai vicina, alla porta di Ninive.<br />Allora Tobi uscì verso la porta di Ninive incontro alla sposa di lui, lieto e benedicendo Dio. Quando la gente di Ninive lo vide passare e camminare con tutto il vigore di un tempo, senza che alcuno lo conducesse per mano, fu presa da meraviglia; Tobi proclamava davanti a loro che Dio aveva avuto pietà di lui e che gli aveva aperto gli occhi.<br />Tobi si avvicinò poi a Sara, la sposa di suo figlio Tobia, e la benedisse: \"Sii la benvenuta, figlia! Benedetto sia il tuo Dio, perché ti ha condotta da noi, figlia! Benedetto sia tuo padre, benedetto mio figlio Tobia e benedetta tu, o figlia! Entra nella casa che è tua in buona salute e benedizione e gioia; entra, o figlia!\".</p><h3>Salmi - 146(145),2abc.7.8-9a.9bc-10.</h3><p>Loda il Signore, anima mia:<br />loderò il Signore per tutta la mia vita,<br />finché vivo canterò inni al mio Dio.<br />Egli è fidele per sempre<br />rende giustizia agli oppressi, <br />dà il pane agli affamati. <br />Il Signore libera i prigionieri,<br />Il Signore ridona la vista ai ciechi, <br />il Signore rialza chi è caduto, <br />il Signore ama i giusti,<br />il Signore protegge lo straniero.<br />Egli sostiene l'orfano e la vedova,<br />ma sconvolge le vie degli empi.<br />Il Signore regna per sempre, <br />il tuo Dio, o Sion, per ogni generazione.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 12,35-37.</h3><p>In quel tempo, Gesù continuava a parlare, insegnando nel tempio: «Come mai dicono gli scribi che il Messia è figlio di Davide?<br />Davide stesso infatti ha detto, mosso dallo Spirito Santo: Disse il Signore al mio Signore: Siedi alla mia destra, finché io ponga i tuoi nemici come sgabello ai tuoi piedi.<br />Davide stesso lo chiama Signore: come dunque può essere suo figlio?». E la numerosa folla lo ascoltava volentieri.</p><hr /><h3>S. Francesco Caracciolo (sacerdote e fondatore (1563-1608))</h3><h3>S. Filippo Smaldone «Apostolo dei Sordomuti» (1848-1923)</h3>"
	}, {
		"id": "5",
		"imagen": "Sabato",
		"contenido": "<h3>Libro di Tobia - 12,1.5-15.20.</h3><p>Quando furon terminate le feste nuziali, Tobi chiamò il figlio Tobia e gli disse: \"Figlio mio, pensa a dare la ricompensa dovuta a colui che ti ha accompagnato e ad aggiungere qualcosa d'altro alla somma pattuita\".<br />Fece dunque venire l'angelo e gli disse: \"Prendi come tuo salario la metà di tutti i beni che tu hai portati e và in pace\".<br />Allora Raffaele li chiamò tutti e due in disparte e disse loro: \"Benedite Dio e proclamate davanti a tutti i viventi il bene che vi ha fatto, perché sia benedetto e celebrato il suo nome. Fate conoscere a tutti gli uomini le opere di Dio, come è giusto, e non trascurate di ringraziarlo.<br />È bene tener nascosto il segreto del re, ma è cosa gloriosa rivelare e manifestare le opere di Dio. Fate ciò che è bene e non vi colpirà alcun male.<br />Buona cosa è la preghiera con il digiuno e l'elemosina con la giustizia. Meglio il poco con giustizia che la ricchezza con ingiustizia. Meglio è praticare l'elemosina che mettere da parte oro.<br />L'elemosina salva dalla morte e purifica da ogni peccato. Coloro che fanno l'elemosina godranno lunga vita.<br />Coloro che commettono il peccato e l'ingiustizia sono nemici della propria vita.<br />Io vi voglio manifestare tutta la verità, senza nulla nascondervi: vi ho già insegnato che è bene nascondere il segreto del re, mentre è cosa gloriosa rivelare le opere di Dio.<br />Sappiate dunque che, quando tu e Sara eravate in preghiera, io presentavo l'attestato della vostra preghiera davanti alla gloria del Signore. Così anche quando tu seppellivi i morti.<br />Quando poi tu non hai esitato ad alzarti e ad abbandonare il tuo pranzo e sei andato a curare la sepoltura di quel morto, allora io sono stato inviato per provare la tua fede,<br />ma Dio mi ha inviato nel medesimo tempo per guarire te e Sara tua nuora.<br />Io sono Raffaele, uno dei sette angeli che sono sempre pronti ad entrare alla presenza della maestà del Signore\".<br />Ora benedite il Signore sulla terra e rendete grazie a Dio. Io ritorno a colui che mi ha mandato. Scrivete tutte queste cose che vi sono accadute\". E salì in alto.</p><h3>Libro di Tobia - 13,2.6.7.8.</h3><p>Benedetto Dio che vive in eterno,<br />il suo regno dura per tutti i secoli; <br />Egli castiga e usa misericordia, <br />fa scendere negli abissi della terra, <br />fa risalire dalla Grande Perdizione <br />e nulla sfugge alla sua mano.<br />Convertitevi a lui con tutto il cuore e con tutta l'anima, <br />per fare la giustizia davanti a Lui, <br />allora Egli si convertirà a voi <br />e non vi nasconderà il suo volto.<br />Ora contemplate ciò che ha operato con voi <br />e ringraziatelo con tutta la voce; <br />benedite il Signore della giustizia <br />ed esaltate il re dei secoli.<br />Io gli do lode nel paese del mio esilio <br />e manifesto la sua forza e la sua grandezza <br />a un popolo di peccatori. <br />Convertitevi, o peccatori, <br />e operate la giustizia davanti a lui; <br />chi sa che non torni ad amarvi e vi usi misericordia?</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 12,38-44.</h3><p>In quel tempo, Gesù diceva alla folla mentre insegnava: «Guardatevi dagli scribi, che amano passeggiare in lunghe vesti, ricevere saluti nelle piazze,<br />avere i primi seggi nelle sinagoghe e i primi posti nei banchetti.<br />Divorano le case delle vedove e ostentano di fare lunghe preghiere; essi riceveranno una condanna più grave».<br />E sedutosi di fronte al tesoro, osservava come la folla gettava monete nel tesoro. E tanti ricchi ne gettavano molte.<br />Ma venuta una povera vedova vi gettò due spiccioli, cioè un quattrino.<br />Allora, chiamati a sé i discepoli, disse loro: «In verità vi dico: questa vedova ha gettato nel tesoro più di tutti gli altri.<br />Poiché tutti hanno dato del loro superfluo, essa invece, nella sua povertà, vi ha messo tutto quello che aveva, tutto quanto aveva per vivere».</p><hr /><h3>S. Bonifacio (vescovo e martire (673/680-754))</h3><h3>B. Małgorzata Łucja Szewczyk (fondatrice (1828-1905))</h3>"
	}, {
		"id": "6",
		"imagen": "Domenica",
		"contenido": "<h3>Libro dell’Esodo - 24,3-8.</h3><p>In quei giorni, Mosè andò a riferire al popolo tutte le parole del Signore e tutte le norme. Tutto il popolo rispose insieme e disse: \"Tutti i comandi che ha dati il Signore, noi li eseguiremo!\".<br />Mosè scrisse tutte le parole del Signore, poi si alzò di buon mattino e costruì un altare ai piedi del monte, con dodici stele per le dodici tribù d'Israele.<br />Incaricò alcuni giovani tra gli Israeliti di offrire olocausti e di sacrificare giovenchi come sacrifici di comunione, per il Signore.<br />Mosè prese la metà del sangue e la mise in tanti catini e ne versò l'altra metà sull'altare.<br />Quindi prese il libro dell'alleanza e lo lesse alla presenza del popolo. Dissero: \"Quanto il Signore ha ordinato, noi lo faremo e lo eseguiremo!\".<br />Allora Mosè prese il sangue e ne asperse il popolo, dicendo: \"Ecco il sangue dell'alleanza, che il Signore ha concluso con voi sulla base di tutte queste parole!\".</p><h3>Salmi - 116(115),12-13.15-16.17-18.</h3><p>Che cosa renderò al Signore <br />per quanto mi ha dato?<br />Alzerò il calice della salvezza <br />e invocherò il nome del Signore.<br />Preziosa agli occhi del Signore <br />è la morte dei suoi fedeli.<br />Io sono il tuo servo, figlio della tua ancella; <br />hai spezzato le mie catene.<br />A te offrirò sacrifici di lode <br />e invocherò il nome del Signore.<br />Adempirò i miei voti al Signore <br />davanti a tutto il suo popolo.</p><h3>Lettera agli Ebrei - 9,11-15.</h3><p>Fratelli, Cristo, venuto come sommo sacerdote di beni futuri, attraverso una Tenda più grande e più perfetta, non costruita da mano di uomo, cioè non appartenente a questa creazione,<br />non con sangue di capri e di vitelli, ma con il proprio sangue entrò una volta per sempre nel santuario, procurandoci così una redenzione eterna.<br />Infatti, se il sangue dei capri e dei vitelli e la cenere di una giovenca, sparsi su quelli che sono contaminati, li santificano, purificandoli nella carne,<br />quanto più il sangue di Cristo, che con uno Spirito eterno offrì se stesso senza macchia a Dio, purificherà la nostra coscienza dalla opere morte, per servire il Dio vivente?<br />Per questo egli è mediatore di una nuova alleanza, perché, essendo ormai intervenuta la sua morte per la rendenzione delle colpe commesse sotto la prima alleanza, coloro che sono stati chiamati ricevano l'eredità eterna che è stata promessa.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 14,12-16.22-26.</h3><p>Il primo giorno degli Azzimi, quando si immolava la Pasqua, i suoi discepoli gli dissero: «Dove vuoi che andiamo a preparare perché tu possa mangiare la Pasqua?».<br />Allora mandò due dei suoi discepoli dicendo loro: «Andate in città e vi verrà incontro un uomo con una brocca d'acqua; seguitelo<br />e là dove entrerà dite al padrone di casa: Il Maestro dice: Dov'è la mia stanza, perché io vi possa mangiare la Pasqua con i miei discepoli?<br />Egli vi mostrerà al piano superiore una grande sala con i tappeti, gia pronta; là preparate per noi».<br />I discepoli andarono e, entrati in città, trovarono come aveva detto loro e prepararono per la Pasqua.<br />Mentre mangiavano prese il pane e, pronunziata la benedizione, lo spezzò e lo diede loro, dicendo: «Prendete, questo è il mio corpo».<br />Poi prese il calice e rese grazie, lo diede loro e ne bevvero tutti.<br />E disse: «Questo è il mio sangue, il sangue dell'alleanza versato per molti.<br />In verità vi dico che io non berrò più del frutto della vite fino al giorno in cui lo berrò nuovo nel regno di Dio».<br />E dopo aver cantato l'inno, uscirono verso il monte degli Ulivi.</p><hr /><h3>S. Norbert von Xanten (vescovo e fondatore (1085-1134))</h3><h3>S. Rafael Guízar Y Valencia (vescovo (1878-1938))</h3>"
	}, {
		"id": "7",
		"imagen": "Lunedì",
		"contenido": "<h3>Seconda lettera di san Paolo apostolo ai Corinti - 1,1-7.</h3><p>Paolo, apostolo di Gesù Cristo per volontà di Dio, e il fratello Timòteo, alla chiesa di Dio che è in Corinto e a tutti i santi dell'intera Acaia:<br />grazia a voi e pace da Dio Padre nostro e dal Signore Gesù Cristo.<br />Sia benedetto Dio, Padre del Signore nostro Gesù Cristo, Padre misericordioso e Dio di ogni consolazione,<br />il quale ci consola in ogni nostra tribolazione perché possiamo anche noi consolare quelli che si trovano in qualsiasi genere di afflizione con la consolazione con cui siamo consolati noi stessi da Dio.<br />Infatti, come abbondano le sofferenze di Cristo in noi, così, per mezzo di Cristo, abbonda anche la nostra consolazione.<br />Quando siamo tribolati, è per la vostra consolazione e salvezza; quando siamo confortati, è per la vostra consolazione, la quale si dimostra nel sopportare con forza le medesime sofferenze che anche noi sopportiamo.<br />La nostra speranza nei vostri riguardi è ben salda, convinti che come siete partecipi delle sofferenze così lo siete anche della consolazione.</p><h3>Salmi - 34(33),2-3.4-5.6-7.8-9.</h3><p>Benedirò il Signore in ogni tempo, <br />sulla mia bocca sempre la sua lode.<br />Io mi glorio nel Signore, <br />ascoltino gli umili e si rallegrino.<br />Celebrate con me il Signore, <br />esaltiamo insieme il suo nome.<br />Ho cercato il Signore e mi ha risposto <br />e da ogni timore mi ha liberato.<br />Guardate a lui e sarete raggianti, <br />non saranno confusi i vostri volti.<br />Questo povero grida e il Signore lo ascolta, <br />lo libera da tutte le sue angosce.<br />L'angelo del Signore si accampa <br />attorno a quelli che lo temono e li salva.<br />Gustate e vedete quanto è buono il Signore; <br />beato l'uomo che in lui si rifugia.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,1-12.</h3><p>In quel tempo, vedendo le folle, Gesù salì sulla montagna e, messosi a sedere, gli si avvicinarono i suoi discepoli.<br />Prendendo allora la parola, li ammaestrava dicendo:<br />«Beati i poveri in spirito,  perché di essi è il regno dei cieli.<br />Beati gli afflitti,  perché saranno consolati.<br />Beati i miti,  perché erediteranno la terra.<br />Beati quelli che hanno fame e sete della giustizia,  perché saranno saziati.<br />Beati i misericordiosi,  perché troveranno misericordia.<br />Beati i puri di cuore,  perché vedranno Dio.<br />Beati gli operatori di pace,  perché saranno chiamati figli di Dio.<br />Beati i perseguitati per causa della giustizia,  perché di essi è il regno dei cieli.<br />Beati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia.<br />Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli».</p><hr /><h3>S. Antonio Maria Gianelli (vescovo e fondatore (1789-1846))</h3><h3>B. Marie-Thérèse de Soubiran (F) (fondatrice (1834-1889))</h3>"
	}, {
		"id": "8",
		"imagen": "Martedì",
		"contenido": "<h3>Seconda lettera di san Paolo apostolo ai Corinti - 1,18-22.</h3><p>Fratelli, Dio è testimone che la nostra parola verso di voi non è \"sì\" e \"no\".<br />Il Figlio di Dio, Gesù Cristo che abbiamo predicato tra voi, io, Silvano e Timoteo, non fu \"sì\" e \"no\", ma in lui c'è stato il \"sì\".<br />E in realtà tutte le promesse di Dio in lui sono divenute \"sì\". Per questo sempre attraverso lui sale a Dio il nostro Amen per la sua gloria.<br />È Dio stesso che ci conferma, insieme a voi, in Cristo, e ci ha conferito l'unzione,<br />ci ha impresso il sigillo e ci ha dato la caparra dello Spirito Santo nei nostri cuori.</p><h3>Salmi - 119(118),129.130.131.132.133.135.</h3><p>Meravigliosa è la tua alleanza, <br />per questo le sono fedele.<br />La tua parola nel rivelarsi illumina, <br />dona saggezza ai semplici.<br />Apro anelante la bocca, <br />perché desidero i tuoi comandamenti.<br />Volgiti a me e abbi misericordia, <br />tu che sei giusto per chi ama il tuo nome.<br />Rendi saldi i miei passi secondo la tua parola <br />e su di me non prevalga il male.<br />Fà risplendere il volto sul tuo servo <br />e insegnami i tuoi comandamenti.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,13-16.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: \" Voi siete il sale della terra; ma se il sale perdesse il sapore, con che cosa lo si potrà render salato? A null'altro serve che ad essere gettato via e calpestato dagli uomini.<br />Voi siete la luce del mondo; non può restare nascosta una città collocata sopra un monte,<br />né si accende una lucerna per metterla sotto il moggio, ma sopra il lucerniere perché faccia luce a tutti quelli che sono nella casa.<br />Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al vostro Padre che è nei cieli.\"</p><hr /><h3>B. Nicola da Gèsturi (religioso O.F.M. Cap. (1882-1958))</h3><h3>B. István Sandor (coadiutore S.D.B. e martire (1914-1953))</h3>"
	}, {
		"id": "9",
		"imagen": "Mercoledì",
		"contenido": "<h3>Seconda lettera di san Paolo apostolo ai Corinti - 3,4-11.</h3><p>Questa è la fiducia che abbiamo per mezzo di Cristo, davanti a Dio.<br />Non però che da noi stessi siamo capaci di pensare qualcosa come proveniente da noi, ma la nostra capacità viene da Dio,<br />che ci ha resi ministri adatti di una Nuova Alleanza, non della lettera ma dello Spirito; perché la lettera uccide, lo Spirito dà vita.<br />Se il ministero della morte, inciso in lettere su pietre, fu circonfuso di gloria, al punto che i figli d'Israele non potevano fissare il volto di Mosè a causa dello splendore pure effimero del suo volto,<br />quanto più sarà glorioso il ministero dello Spirito?<br />Se già il ministero della condanna fu glorioso, molto di più abbonda di gloria il ministero della giustizia.<br />Anzi sotto quest'aspetto, quello che era glorioso non lo è più a confronto della sovraeminente gloria della Nuova Alleanza.<br />Se dunque ciò che era effimero fu glorioso, molto più lo sarà ciò che è duraturo.</p><h3>Salmi - 99(98),5.6.7.8.9.</h3><p>Esaltate il Signore nostro Dio, <br />prostratevi allo sgabello dei suoi piedi, <br />perché è santo.<br />Mosè e Aronne tra i suoi sacerdoti, <br />Samuele tra quanti invocano il suo nome: <br />invocavano il Signore ed egli rispondeva.<br />Parlava loro da una colonna di nubi: <br />obbedivano ai suoi comandi <br />e alla legge che aveva loro dato.<br />Signore, Dio nostro, tu li esaudivi, <br />eri per loro un Dio paziente, <br />pur castigando i loro peccati.<br />Esaltate il Signore nostro Dio, <br />prostratevi davanti al suo monte santo, <br />perché santo è il Signore, nostro Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,17-19.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « Non pensate che io sia venuto ad abolire la Legge o i Profeti; non son venuto per abolire, ma per dare compimento.<br />In verità vi dico: finché non siano passati il cielo e la terra, non passerà neppure un iota o un segno dalla legge, senza che tutto sia compiuto.<br />Chi dunque trasgredirà uno solo di questi precetti, anche minimi, e insegnerà agli uomini a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà agli uomini, sarà considerato grande nel regno dei cieli. »  </p><hr /><h3>B. Luigi Boccardo (canonico e fondatore (1861-1936))</h3><h3>B. Mosè Tovini (sacerdote Diocesi Brescia (1877-1930))</h3>"
	}, {
		"id": "10",
		"imagen": "Giovedì",
		"contenido": "<h3>Seconda lettera di san Paolo apostolo ai Corinti - 3,15-18.4,1.3-6.</h3><p>Fino ad oggi, quando si legge Mosè, un velo è steso sul loro cuore;<br />ma quando ci sarà la conversione al Signore, quel velo sarà tolto.<br />Il Signore è lo Spirito e dove c'è lo Spirito del Signore c'è libertà.<br />E noi tutti, a viso scoperto, riflettendo come in uno specchio la gloria del Signore, veniamo trasformati in quella medesima immagine, di gloria in gloria, secondo l'azione dello Spirito del Signore.<br />Perciò, investiti di questo ministero per la misericordia che ci è stata usata, non ci perdiamo d'animo;<br />E se il nostro vangelo rimane velato, lo è per coloro che si perdono,<br />ai quali il dio di questo mondo ha accecato la mente incredula, perché non vedano lo splendore del glorioso vangelo di Cristo che è immagine di Dio.<br />Noi infatti non predichiamo noi stessi, ma Cristo Gesù Signore; quanto a noi, siamo i vostri servitori per amore di Gesù.<br />E Dio che disse: Rifulga la luce dalle tenebre, rifulse nei nostri cuori, per far risplendere la conoscenza della gloria divina che rifulge sul volto di Cristo.</p><h3>Salmi - 85(84),9ab-10.11-12.13-14.</h3><p>Ascolterò che cosa dice Dio, il Signore:<br />egli annunzia la pace per il suo popolo, per i suoi fedeli.<br />La sua salvezza è vicina a chi lo teme <br />e la sua gloria abiterà la nostra terra.<br />Misericordia e verità s'incontreranno, <br />giustizia e pace si baceranno.<br />La verità germoglierà dalla terra <br />e la giustizia si affaccerà dal cielo.<br />Quando il Signore elargirà il suo bene, <br />la nostra terra darà il suo frutto.<br />Davanti a lui camminerà la giustizia <br />e sulla via dei suoi passi la salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,20-26.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « Io vi dico: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.  <br />Avete inteso che fu detto agli antichi: Non uccidere; chi avrà ucciso sarà sottoposto a giudizio.<br />Ma io vi dico: chiunque si adira con il proprio fratello, sarà sottoposto a giudizio. Chi poi dice al fratello: stupido, sarà sottoposto al sinedrio; e chi gli dice: pazzo, sarà sottoposto al fuoco della Geenna.<br />Se dunque presenti la tua offerta sull'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te,<br />lascia lì il tuo dono davanti all'altare e và prima a riconciliarti con il tuo fratello e poi torna ad offrire il tuo dono.<br />Mettiti presto d'accordo con il tuo avversario mentre sei per via con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia e tu venga gettato in prigione.<br />In verità ti dico: non uscirai di là finché tu non abbia pagato fino all'ultimo spicciolo! »</p><hr /><h3>S. Pantaleone (medico e martire - Patrono di Crema -)</h3><h3>B. Edward (Edoardo) Poppe (sacerdote (1890-1924))</h3>"
	}, {
		"id": "11",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro di Osea - 11,1.3-4.8c-9.</h3><p>Quando Israele era giovinetto, io l'ho amato e dall'Egitto ho chiamato mio figlio.<br />Ad Efraim io insegnavo a camminare tenendolo per mano, ma essi non compresero che avevo cura di loro.<br />Io li traevo con legami di bontà, con vincoli d'amore; ero per loro come chi solleva un bimbo alla sua guancia; mi chinavo su di lui per dargli da mangiare.<br />Il mio cuore si commuove dentro di me, il mio intimo freme di compassione.<br />Non darò sfogo all'ardore della mia ira, non tornerò a distruggere Efraim, perchè sono Dio e non uomo; sono il Santo in mezzo a te e non verrò nella mia ira.</p><h3>Libro di Isaia - 12,2.4bcd.5-6.</h3><p>Ecco, Dio è la mia salvezza; <br />io confiderò, non avrò mai timore, <br />perché mia forza e mio canto è il Signore; <br />egli è stato la mia salvezza.<br />\"Lodate il Signore, invocate il suo nome;<br />manifestate tra i popoli le sue meraviglie,<br />proclamate che il suo nome è sublime.<br />Cantate inni al Signore, perché ha fatto opere grandi, <br />ciò sia noto in tutta la terra.<br />Gridate giulivi ed esultate, abitanti di Sion, <br />perché grande in mezzo a voi è il Santo di Israele\".</p><h3>Lettera di san Paolo apostolo agli Efesini - 3,8-12.14-19.</h3><p>Fratelli, a me, che sono l'infimo fra tutti i santi, è stata concessa questa grazia di annunziare ai Gentili le imperscrutabili ricchezze di Cristo,<br />e di far risplendere agli occhi di tutti qual è l'adempimento del mistero nascosto da secoli nella mente di Dio, creatore dell'universo,<br />perché sia manifestata ora nel cielo, per mezzo della Chiesa, ai Principati e alle Potestà la multiforme sapienza di Dio,<br />secondo il disegno eterno che ha attuato in Cristo Gesù nostro Signore,<br />il quale ci dà il coraggio di avvicinarci in piena fiducia a Dio per la fede in lui.<br />Per questo, dico, io piego le ginocchia davanti al Padre,<br />dal quale ogni paternità nei cieli e sulla terra prende nome,<br />perché vi conceda, secondo la ricchezza della sua gloria, di essere potentemente rafforzati dal suo Spirito nell'uomo interiore.<br />Che il Cristo abiti per la fede nei vostri cuori e così, radicati e fondati nella carità,<br />siate in grado di comprendere con tutti i santi quale sia l'ampiezza, la lunghezza, l'altezza e la profondità,<br />e conoscere l'amore di Cristo che sorpassa ogni conoscenza, perché siate ricolmi di tutta la pienezza di Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 19,31-37.</h3><p>Era il giorno della Preparazione e i Giudei, perché i corpi non rimanessero in croce durante il sabato (era infatti un giorno solenne quel sabato), chiesero a Pilato che fossero loro spezzate le gambe e fossero portati via.<br />Vennero dunque i soldati e spezzarono le gambe al primo e poi all'altro che era stato crocifisso insieme con lui.<br />Venuti però da Gesù e vedendo che era gia morto, non gli spezzarono le gambe,<br />ma uno dei soldati gli colpì il fianco con la lancia e subito ne uscì sangue e acqua.<br />Chi ha visto ne dà testimonianza e la sua testimonianza è vera e egli sa che dice il vero, perché anche voi crediate.<br />Questo infatti avvenne perché si adempisse la Scrittura: Non gli sarà spezzato alcun osso.<br />E un altro passo della Scrittura dice ancora: Volgeranno lo sguardo a colui che hanno trafitto.</p><hr /><h3>S. Barnaba (Apostolo (memoria))</h3><h3>S. Paola Frassinetti (vergine e fondatrice (1809-1882))</h3>"
	}, {
		"id": "12",
		"imagen": "Sabato",
		"contenido": "<h3>Libro di Isaia - 61,9-11.</h3><p>Sarà famosa tra i popoli la loro stirpe, <br />i loro discendenti tra le nazioni. <br />Coloro che li vedranno ne avranno stima, <br />perché essi sono la stirpe che il Signore ha benedetto.<br />Io gioisco pienamente nel Signore, <br />la mia anima esulta nel mio Dio, <br />perché mi ha rivestito delle vesti di salvezza, <br />mi ha avvolto con il manto della giustizia, <br />come uno sposo che si cinge il diadema <br />e come una sposa che si adorna di gioielli.<br />Poiché come la terra produce la vegetazione <br />e come un giardino fa germogliare i semi, <br />così il Signore Dio farà germogliare la giustizia <br />e la lode davanti a tutti i popoli.</p><h3>Primo libro di Samuele - 2,1.4-5.6-7.8abcd.</h3><p>«Il mio cuore esulta nel Signore, <br />la mia fronte s'innalza grazie al mio Dio. <br />Si apre la mia bocca contro i miei nemici, <br />perché io godo del beneficio che mi hai concesso.<br />L'arco dei forti s'è spezzato, <br />ma i deboli sono rivestiti di vigore.<br />I sazi sono andati a giornata per un pane, <br />mentre gli affamati han cessato di faticare. <br />La sterile ha partorito sette volte <br />e la ricca di figli è sfiorita.<br />Il Signore fa morire e fa vivere, <br />scendere agli inferi e risalire.<br />Il Signore rende povero e arricchisce, <br />abbassa ed esalta.<br />Solleva dalla polvere il misero,<br />innalza il povero dalle immondizie,<br />per farli sedere insieme con i capi del popolo<br />e assegnar loro un seggio di gloria».</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 2,41-51.</h3><p>I genitori di Gesù si recavano tutti gli anni a Gerusalemme per la festa di Pasqua.<br />Quando egli ebbe dodici anni, vi salirono di nuovo secondo l'usanza;<br />ma trascorsi i giorni della festa, mentre riprendevano la via del ritorno, il fanciullo Gesù rimase a Gerusalemme, senza che i genitori se ne accorgessero.<br />Credendolo nella carovana, fecero una giornata di viaggio, e poi si misero a cercarlo tra i parenti e i conoscenti;<br />non avendolo trovato, tornarono in cerca di lui a Gerusalemme.<br />Dopo tre giorni lo trovarono nel tempio, seduto in mezzo ai dottori, mentre li ascoltava e li interrogava.<br />E tutti quelli che l'udivano erano pieni di stupore per la sua intelligenza e le sue risposte.<br />Al vederlo restarono stupiti e sua madre gli disse: «Figlio, perché ci hai fatto così? Ecco, tuo padre e io, angosciati, ti cercavamo».<br />Ed egli rispose: «Perché mi cercavate? Non sapevate che io devo occuparmi delle cose del Padre mio?».<br />Ma essi non compresero le sue parole.<br />Partì dunque con loro e tornò a Nazaret e stava loro sottomesso. Sua madre serbava tutte queste cose nel suo cuore.</p><hr /><h3>S. Gaspare Bertoni (sacerdote e fondatore (1777-1853))</h3><h3>B. Lorenzo Maria Salvi (sacerdote C.P. (1782-1856))</h3>"
	}, {
		"id": "13",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Ezechiele - 17,22-24.</h3><p>Cosi dice il Signore Dio: \"Io prenderò dalla cima del cedro, dalle punte dei suoi rami coglierò un ramoscello e lo pianterò sopra un monte alto, massiccio;<br />lo pianterò sul monte alto d'Israele. Metterà rami e farà frutti e diventerà un cedro magnifico. Sotto di lui tutti gli uccelli dimoreranno, ogni volatile all'ombra dei suoi rami riposerà.<br />Sapranno tutti gli alberi della foresta che io sono il Signore, che umilio l'albero alto e innalzo l'albero basso; faccio seccare l'albero verde e germogliare l'albero secco. Io, il Signore, ho parlato e lo farò\".</p><h3>Salmi - 92(91),2-3.13-14.15-16.</h3><p>È bello dar lode al Signore <br />e cantare al tuo nome, o Altissimo,<br />annunziare al mattino il tuo amore, <br />la tua fedeltà lungo la notte,<br />Il giusto fiorirà come palma, <br />crescerà come cedro del Libano;<br />piantati nella casa del Signore, <br />fioriranno negli atri del nostro Dio.<br />Nella vecchiaia daranno ancora frutti, <br />saranno vegeti e rigogliosi,<br />per annunziare quanto è retto il Signore: <br />mia roccia, in lui non c'è ingiustizia.</p><h3>Seconda lettera di san Paolo apostolo ai Corinti - 5,6-10.</h3><p>Così, dunque, siamo sempre pieni di fiducia e sapendo che finché abitiamo nel corpo siamo in esilio lontano dal Signore,<br />camminiamo nella fede e non ancora in visione.<br />Siamo pieni di fiducia e preferiamo andare in esilio dal corpo ed abitare presso il Signore.<br />Perciò ci sforziamo, sia dimorando nel corpo sia esulando da esso, di essere a lui graditi.<br />Tutti infatti dobbiamo comparire davanti al tribunale di Cristo, ciascuno per ricevere la ricompensa delle opere compiute finché era nel corpo, sia in bene che in male.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 4,26-34.</h3><p>In quel tempo, Gesù diceva alla folla: «Il regno di Dio è come un uomo che getta il seme nella terra;<br />dorma o vegli, di notte o di giorno, il seme germoglia e cresce; come, egli stesso non lo sa.<br />Poiché la terra produce spontaneamente, prima lo stelo, poi la spiga, poi il chicco pieno nella spiga.<br />Quando il frutto è pronto, subito si mette mano alla falce, perché è venuta la mietitura».<br />Diceva: «A che cosa possiamo paragonare il regno di Dio o con quale parabola possiamo descriverlo?<br />Esso è come un granellino di senapa che, quando viene seminato per terra, è il più piccolo di tutti semi che sono sulla terra;<br />ma appena seminato cresce e diviene più grande di tutti gli ortaggi e fa rami tanto grandi che gli uccelli del cielo possono ripararsi alla sua ombra».<br />Con molte parabole di questo genere annunziava loro la parola secondo quello che potevano intendere.<br />Senza parabole non parlava loro; ma in privato, ai suoi discepoli, spiegava ogni cosa.</p><hr /><h3>S. Antonio di Padova (sac. e Dott. della Chiesa (1195-1231))</h3><h3>B. Marianna Biernacka (martire del nazismo (1888-1943))</h3>"
	}, {
		"id": "14",
		"imagen": "Lunedì",
		"contenido": "<h3>Seconda lettera di san Paolo apostolo ai Corinti - 6,1-10.</h3><p>Fratelli, vi esortiamo a non accogliere invano la grazia di Dio.<br />Egli dice infatti: \"Al momento favorevole ti ho esaudito e nel giorno della salvezza ti ho soccorso.\" Ecco ora il momento favorevole, ecco ora il giorno della salvezza!<br />Da parte nostra non diamo motivo di scandalo a nessuno, perché non venga biasimato il nostro ministero;<br />ma in ogni cosa ci presentiamo come ministri di Dio, con molta fermezza nelle tribolazioni, nelle necessità, nelle angosce,<br />nelle percosse, nelle prigioni, nei tumulti, nelle fatiche, nelle veglie, nei digiuni;<br />con purezza, sapienza, pazienza, benevolenza, spirito di santità, amore sincero;<br />con parole di verità, con la potenza di Dio; con le armi della giustizia a destra e a sinistra;<br />nella gloria e nel disonore, nella cattiva e nella buona fama. Siamo ritenuti impostori, eppure siamo veritieri;<br />sconosciuti, eppure siamo notissimi; moribondi, ed ecco viviamo; puniti, ma non messi a morte;<br />afflitti, ma sempre lieti; poveri, ma facciamo ricchi molti; gente che non ha nulla e invece possediamo tutto!</p><h3>Salmi - 98(97),1.2-3ab.3cd-4.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />Tutti i confini della terra hanno veduto<br />la salvezza del nostro Dio.<br />Acclami al Signore tutta la terra, <br />gridate, esultate con canti di gioia.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,38-42.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « Avete inteso che fu detto: \"Occhio per occhio e dente per dente\";<br />ma io vi dico di non opporvi al malvagio; anzi se uno ti percuote la guanciadestra, tu porgigli anche l'altra;<br />e a chi ti vuol chiamare in giudizio per toglierti la tunica, tu lascia anche il mantello.<br />E se uno ti costringerà a fare un miglio, tu fanne con lui due.<br />Dà a chi ti domanda e a chi desidera da te un prestito non volgere le spalle ».  </p><hr /><h3>S. Eliseo (profeta A.T. († ca. 790 a.C.))</h3><h3>B. Maria Candida dell'Eucaristia (carmelitana s. (1884-1949))</h3>"
	}, {
		"id": "15",
		"imagen": "Martedì",
		"contenido": "<h3>Seconda lettera di san Paolo apostolo ai Corinti - 8,1-9.</h3><p>Vogliamo farvi nota, fratelli, la grazia di Dio concessa alle Chiese della Macedonia:<br />nonostante la lunga prova della tribolazione, la loro grande gioia e la loro estrema povertà si sono tramutate nella ricchezza della loro generosità.<br />Posso testimoniare infatti che hanno dato secondo i loro mezzi e anche al di là dei loro mezzi, spontaneamente,<br />domandandoci con insistenza la grazia di prendere parte a questo servizio a favore dei santi.<br />Superando anzi le nostre stesse speranze, si sono offerti prima di tutto al Signore e poi a noi, secondo la volontà di Dio;<br />cosicché abbiamo pregato Tito di portare a compimento fra voi quest'opera generosa, dato che lui stesso l'aveva incominciata.<br />E come vi segnalate in ogni cosa, nella fede, nella parola, nella scienza, in ogni zelo e nella carità che vi abbiamo insegnato, così distinguetevi anche in quest'opera generosa.<br />Non dico questo per farvene un comando, ma solo per mettere alla prova la sincerità del vostro amore con la premura verso gli altri.<br />Conoscete infatti la grazia del Signore nostro Gesù Cristo: da ricco che era, si è fatto povero per voi, perché voi diventaste ricchi per mezzo della sua povertà.</p><h3>Salmi - 146(145),2.5-6.7.8-9a.</h3><p>Loda il Signore, anima mia:<br />loderò il Signore per tutta la mia vita, <br />finché vivo canterò inni al mio Dio.<br />Beato chi ha per aiuto il Dio di Giacobbe, <br />chi spera nel Signore suo Dio,<br />creatore del cielo e della terra, <br />del mare e di quanto contiene. <br />Egli è fedele per sempre.<br />rende giustizia agli oppressi, <br />dà il pane agli affamati. <br />Il Signore libera i prigionieri,<br />Il Signore ridona la vista ai ciechi, <br />il Signore rialza chi è caduto, <br />il Signore ama i giusti,<br />il Signore protegge lo straniero.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,43-48.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: Amerai il tuo prossimo e odierai il tuo nemico;<br />ma io vi dico: amate i vostri nemici e pregate per i vostri persecutori,<br />perché siate figli del Padre vostro celeste, che fa sorgere il suo sole sopra i malvagi e sopra i buoni, e fa piovere sopra i giusti e sopra gli ingiusti.<br />Infatti se amate quelli che vi amano, quale merito ne avete? Non fanno così anche i pubblicani?<br />E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani?<br />Siate voi dunque perfetti come è perfetto il Padre vostro celeste. »</p><hr /><h3>B. Clemente Vismara (missionario in Birmania (1897-1988))</h3><h3>B. Luigi Maria Palazzolo (sac. e fondatore (1827-1886))</h3>"
	}, {
		"id": "16",
		"imagen": "Mercoledì",
		"contenido": "<h3>Seconda lettera di san Paolo apostolo ai Corinti - 9,6-11.</h3><p>Fratelli, tenete a mente che chi semina scarsamente, scarsamente raccoglierà e chi semina con larghezza, con larghezza raccoglierà.<br />Ciascuno dia secondo quanto ha deciso nel suo cuore, non con tristezza né per forza, perché Dio ama chi dona con gioia.<br />Del resto, Dio ha potere di far abbondare in voi ogni grazia perché, avendo sempre il necessario in tutto, possiate compiere generosamente tutte le opere di bene,<br />come sta scritto: ha largheggiato, ha dato ai poveri; la sua giustizia dura in eterno.<br />Colui che somministra il seme al seminatore e il pane per il nutrimento, somministrerà e moltiplicherà anche la vostra semente e farà crescere i frutti della vostra giustizia.<br />Così sarete ricchi per ogni generosità, la quale poi farà salire a Dio l'inno di ringraziamento per mezzo nostro.</p><h3>Salmi - 112(111),1-2.3-4.9.</h3><p>Beato l'uomo che teme il Signore <br />e trova grande gioia nei suoi comandamenti.<br />Potente sulla terra sarà la sua stirpe, <br />la discendenza dei giusti sarà benedetta.<br />Onore e ricchezza nella sua casa, <br />la sua giustizia rimane per sempre.<br />Spunta nelle tenebre come luce per i giusti, <br />buono, misericordioso e giusto.<br />Egli dona largamente ai poveri, <br />la sua giustizia rimane per sempre, <br />la sua potenza s'innalza nella gloria.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 6,1-6.16-18.</h3><p>In quel tempo, Gesù disse ai suoi discepoli:<br />«Guardatevi dal praticare le vostre buone opere davanti agli uomini per essere da loro ammirati, altrimenti non avrete ricompensa presso il Padre vostro che è nei cieli.<br />Quando dunque fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade per essere lodati dagli uomini. In verità vi dico: hanno gia ricevuto la loro ricompensa.<br />Quando invece tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra,<br />perché la tua elemosina resti segreta; e il Padre tuo, che vede nel segreto, ti ricompenserà.<br />Quando pregate, non siate simili agli ipocriti che amano pregare stando ritti nelle sinagoghe e negli angoli delle piazze, per essere visti dagli uomini. In verità vi dico: hanno gia ricevuto la loro ricompensa.<br />Tu invece, quando preghi, entra nella tua camera e, chiusa la porta, prega il Padre tuo nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.<br />E quando digiunate, non assumete aria malinconica come gli ipocriti, che si sfigurano la faccia per far vedere agli uomini che digiunano. In verità vi dico: hanno gia ricevuto la loro ricompensa.<br />Tu invece, quando digiuni, profumati la testa e lavati il volto,<br />perché la gente non veda che tu digiuni, ma solo tuo Padre che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà».  </p><hr /><h3>SS. Quirico e Giulitta (martiri († ca. 307))</h3><h3>B. Maria Theresia Scherer (vergine (1825-1888))</h3>"
	}, {
		"id": "17",
		"imagen": "Giovedì",
		"contenido": "<h3>Seconda lettera di san Paolo apostolo ai Corinti - 11,1-11.</h3><p>Fratelli, oh se poteste sopportare un pò di follia da parte mia! Ma, certo, voi mi sopportate.<br />Io provo infatti per voi una specie di gelosia divina, avendovi promessi a un unico sposo, per presentarvi quale vergine casta a Cristo.<br />Temo però che, come il serpente nella sua malizia sedusse Eva, così i vostri pensieri vengano in qualche modo traviati dalla loro semplicità e purezza nei riguardi di Cristo.<br />Se infatti il primo venuto vi predica un Gesù diverso da quello che vi abbiamo predicato noi o se si tratta di ricevere uno spirito diverso da quello che avete ricevuto o un altro vangelo che non avete ancora sentito, voi siete ben disposti ad accettarlo.<br />Ora io ritengo di non essere in nulla inferiore a questi \"superapostoli\"!<br />E se anche sono un profano nell'arte del parlare, non lo sono però nella dottrina, come vi abbiamo dimostrato in tutto e per tutto davanti a tutti.<br />O forse ho commesso una colpa abbassando me stesso per esaltare voi, quando vi ho annunziato gratuitamente il vangelo di Dio?<br />Ho spogliato altre Chiese accettando da loro il necessario per vivere, allo scopo di servire voi.<br />E trovandomi presso di voi e pur essendo nel bisogno, non sono stato d'aggravio a nessuno, perché alle mie necessità hanno provveduto i fratelli giunti dalla Macedonia. In ogni circostanza ho fatto il possibile per non esservi di aggravio e così farò in avvenire.<br />Com'è vero che c'è la verità di Cristo in me, nessuno mi toglierà questo vanto in terra di Acaia!<br />Questo perché? Forse perché non vi amo? Lo sa Dio!</p><h3>Salmi - 111(110),1-2.3-4.7-8.</h3><p>Renderò grazie al Signore con tutto il cuore, <br />nel consesso dei giusti e nell'assemblea.<br />Grandi le opere del Signore, <br />le contemplino coloro che le amano.<br />Le sue opere sono splendore di bellezza, <br />la sua giustizia dura per sempre.<br />Ha lasciato un ricordo dei suoi prodigi: <br />pietà e tenerezza è il Signore.<br />Le opere delle sue mani sono verità e giustizia, <br />stabili sono tutti i suoi comandi,<br />immutabili nei secoli, per sempre, <br />eseguiti con fedeltà e rettitudine.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 6,7-15.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Pregando, non sprecate parole come i pagani, i quali credono di venire ascoltati a forza di parole.<br />Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno ancor prima che gliele chiediate.<br />Voi dunque pregate così:  Padre nostro che sei nei cieli,  sia santificato il tuo nome;<br />venga il tuo regno;  sia fatta la tua volontà,  come in cielo così in terra.<br />Dacci oggi il nostro pane quotidiano,<br />e rimetti a noi i nostri debiti  come noi li rimettiamo ai nostri debitori,<br />e non ci indurre in tentazione,  ma liberaci dal male.<br />Se voi infatti perdonerete agli uomini le loro colpe, il Padre vostro celeste perdonerà anche a voi;<br />ma se voi non perdonerete agli uomini, neppure il Padre vostro perdonerà le vostre colpe.»  </p><hr /><h3>B. Joseph-Marie Cassant (sacerdote trappista (1878-1903))</h3><h3>SS. Nicandro e Marciano (soldati romani e martiri († 304))</h3>"
	}, {
		"id": "18",
		"imagen": "Venerdì",
		"contenido": "<h3>Seconda lettera di san Paolo apostolo ai Corinti - 11,18.21b-30.</h3><p>Fratelli, dal momento che molti si vantano da un punto di vista umano, mi vanterò anch'io.<br />Lo dico con vergogna; come siamo stati deboli! Però in quello in cui qualcuno osa vantarsi, lo dico da stolto, oso vantarmi anch'io.<br />Sono Ebrei? Anch'io! Sono Israeliti? Anch'io! Sono stirpe di Abramo? Anch'io!<br />Sono ministri di Cristo? Sto per dire una pazzia, io lo sono più di loro: molto di più nelle fatiche, molto di più nelle prigionie, infinitamente di più nelle percosse, spesso in pericolo di morte.<br />Cinque volte dai Giudei ho ricevuto i trentanove colpi;<br />tre volte sono stato battuto con le verghe, una volta sono stato lapidato, tre volte ho fatto naufragio, ho trascorso un giorno e una notte in balìa delle onde.<br />Viaggi innumerevoli, pericoli di fiumi, pericoli di briganti, pericoli dai miei connazionali, pericoli dai pagani, pericoli nella città, pericoli nel deserto, pericoli sul mare, pericoli da parte di falsi fratelli;<br />fatica e travaglio, veglie senza numero, fame e sete, frequenti digiuni, freddo e nudità.<br />E oltre a tutto questo, il mio assillo quotidiano, la preoccupazione per tutte le Chiese.<br />Chi è debole, che anch'io non lo sia? Chi riceve scandalo, che io non ne frema?<br />Se è necessario vantarsi, mi vanterò di quanto si riferisce alla mia debolezza.</p><h3>Salmi - 34(33),2-3.4-5.6-7.</h3><p>Benedirò il Signore in ogni tempo, <br />sulla mia bocca sempre la sua lode.<br />Io mi glorio nel Signore, <br />ascoltino gli umili e si rallegrino.<br />Celebrate con me il Signore, <br />esaltiamo insieme il suo nome.<br />Ho cercato il Signore e mi ha risposto <br />e da ogni timore mi ha liberato.<br />Guardate a lui e sarete raggianti, <br />non saranno confusi i vostri volti.<br />Questo povero grida e il Signore lo ascolta, <br />lo libera da tutte le sue angosce.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 6,19-23.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Non accumulatevi tesori sulla terra, dove tignola e ruggine consumano e dove ladri scassinano e rubano;<br />accumulatevi invece tesori nel cielo, dove né tignola né ruggine consumano, e dove ladri non scassinano e non rubano.<br />Perché là dov'è il tuo tesoro, sarà anche il tuo cuore.<br />La lucerna del corpo è l'occhio; se dunque il tuo occhio è chiaro, tutto il tuo corpo sarà nella luce;<br />ma se il tuo occhio è malato, tutto il tuo corpo sarà tenebroso. Se dunque la luce che è in te è tenebra, quanto grande sarà la tenebra!»</p><hr /><h3>S. Gregorio Barbarigo (vescovo e cardinale (1625-1697))</h3><h3>B. Osanna Andreasi di Mantova (vergine (1449-1505))</h3>"
	}, {
		"id": "19",
		"imagen": "Sabato",
		"contenido": "<h3>Seconda lettera di san Paolo apostolo ai Corinti - 12,1-10.</h3><p>Fratelli, bisogna vantarsi? Ma ciò non conviene! Pur tuttavia verrò alle visioni e alle rivelazioni del Signore.<br />Conosco un uomo in Cristo che, quattordici anni fa - se con il corpo o fuori del corpo non lo so, lo sa Dio - fu rapito fino al terzo cielo.<br />E so che quest'uomo - se con il corpo o senza corpo non lo so, lo sa Dio -<br />fu rapito in paradiso e udì parole indicibili che non è lecito ad alcuno pronunziare.<br />Di lui io mi vanterò! Di me stesso invece non mi vanterò fuorchè delle mie debolezze.<br />Certo, se volessi vantarmi, non sarei insensato, perché direi solo la verità; ma evito di farlo, perché nessuno mi giudichi di più di quello che vede o sente da me.<br />Perché non montassi in superbia per la grandezza delle rivelazioni, mi è stata messa una spina nella carne, un inviato di satana incaricato di schiaffeggiarmi, perché io non vada in superbia.<br />A causa di questo per ben tre volte ho pregato il Signore che l'allontanasse da me.<br />Ed egli mi ha detto: \"Ti basta la mia grazia; la mia potenza infatti si manifesta pienamente nella debolezza\". Mi vanterò quindi ben volentieri delle mie debolezze, perché dimori in me la potenza di Cristo.<br />Perciò mi compiaccio nelle mie infermità, negli oltraggi, nelle necessità, nelle persecuzioni, nelle angosce sofferte per Cristo: quando sono debole, è allora che sono forte.</p><h3>Salmi - 34(33),8-9.10-11.12-13.</h3><p>L'angelo del Signore si accampa <br />attorno a quelli che lo temono e li salva.<br />Gustate e vedete quanto è buono il Signore; <br />beato l'uomo che in lui si rifugia.<br />Temete il Signore, suoi santi, <br />nulla manca a coloro che lo temono.<br />I ricchi impoveriscono e hanno fame, <br />ma chi cerca il Signore non manca di nulla.<br />Venite, figli, ascoltatemi; <br />v'insegnerò il timore del Signore.<br />C'è qualcuno che desidera la vita <br />e brama lunghi giorni per gustare il bene?</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 6,24-34.</h3><p>In quel tempo Gesù disse ai suoi discepoli: <br />« Nessuno può servire a due padroni: o odierà l'uno e amerà l'altro, o preferirà l'uno e disprezzerà l'altro: non potete servire a Dio e a mammona.  <br />Perciò vi dico: per la vostra vita non affannatevi di quello che mangerete o berrete, e neanche per il vostro corpo, di quello che indosserete; la vita forse non vale più del cibo e il corpo più del vestito?<br />Guardate gli uccelli del cielo: non seminano, né mietono, né ammassano nei granai; eppure il Padre vostro celeste li nutre. Non contate voi forse più di loro?<br />E chi di voi, per quanto si dia da fare, può aggiungere un'ora sola alla sua vita?<br />E perché vi affannate per il vestito? Osservate come crescono i gigli del campo: non lavorano e non filano.<br />Eppure io vi dico che neanche Salomone, con tutta la sua gloria, vestiva come uno di loro.<br />Ora se Dio veste così l'erba del campo, che oggi c'è e domani verrà gettata nel forno, non farà assai più per voi, gente di poca fede?<br />Non affannatevi dunque dicendo: Che cosa mangeremo? Che cosa berremo? Che cosa indosseremo?<br />Di tutte queste cose si preoccupano i pagani; il Padre vostro celeste infatti sa che ne avete bisogno.<br />Cercate prima il regno di Dio e la sua giustizia, e tutte queste cose vi saranno date in aggiunta.<br />Non affannatevi dunque per il domani, perché il domani avrà gia le sue inquietudini. A ciascun giorno basta la sua pena ».</p><hr /><h3>S. Romualdo (padre dei camaldolesi (951/953-1027))</h3><h3>B. Elena Aiello (vergine e fondatrice (1895-1961))</h3>"
	}, {
		"id": "20",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Giobbe - 38,1.8-11.</h3><p>Il Signore rispose a Giobbe di mezzo al turbine:<br />Chi ha chiuso tra due porte il mare, quando erompeva uscendo dal seno materno,<br />quando lo circondavo di nubi per veste e per fasce di caligine folta?<br />Poi gli ho fissato un limite e gli ho messo chiavistello e porte<br />e ho detto: \"Fin qui giungerai e non oltre e qui s'infrangerà l'orgoglio delle tue onde\".</p><h3>Salmi - 107(106),23-24.25-26.28-29.30-31.</h3><p>Coloro che solcavano il mare sulle navi <br />e commerciavano sulle grandi acque,<br />videro le opere del Signore, <br />i suoi prodigi nel mare profondo.<br />Egli parlò e fece levare un vento burrascoso <br />che sollevò i suoi flutti.<br />Salivano fino al cielo, scendevano negli abissi; <br />la loro anima languiva nell'affanno.<br />Nell'angoscia gridarono al Signore <br />ed egli li liberò dalle loro angustie.<br />Ridusse la tempesta alla calma, <br />tacquero i flutti del mare.<br />Si rallegrarono nel vedere la bonaccia <br />ed egli li condusse al porto sospirato.<br />Ringrazino il Signore per la sua misericordia <br />e per i suoi prodigi a favore degli uomini.</p><h3>Seconda lettera di san Paolo apostolo ai Corinti - 5,14-17.</h3><p>Fratelli, l'amore del Cristo ci spinge, al pensiero che uno è morto per tutti e quindi tutti sono morti.<br />Ed egli è morto per tutti, perché quelli che vivono non vivano più per se stessi, ma per colui che è morto e risuscitato per loro.<br />Cosicché ormai noi non conosciamo più nessuno secondo la carne; e anche se abbiamo conosciuto Cristo secondo la carne, ora non lo conosciamo più così.<br />Quindi se uno è in Cristo, è una creatura nuova; le cose vecchie sono passate, ecco ne sono nate di nuove.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 4,35-41.</h3><p>In quel medesimo giorno, verso sera, disse Gesù ai suoi discepoli: «Passiamo all'altra riva».<br />E lasciata la folla, lo presero con sé, così com'era, nella barca. C'erano anche altre barche con lui.<br />Nel frattempo si sollevò una gran tempesta di vento e gettava le onde nella barca, tanto che ormai era piena.<br />Egli se ne stava a poppa, sul cuscino, e dormiva. Allora lo svegliarono e gli dissero: «Maestro, non t'importa che moriamo?».<br />Destatosi, sgridò il vento e disse al mare: «Taci, calmati!». Il vento cessò e vi fu grande bonaccia.<br />Poi disse loro: «Perché siete così paurosi? Non avete ancora fede?».<br />E furono presi da grande timore e si dicevano l'un l'altro: «Chi è dunque costui, al quale anche il vento e il mare obbediscono?».</p><hr /><h3>Beata Vergine Maria Consolatrice (Consolata)</h3><h3>S. Giovanni da Matera (abate e fondatore (1070-1139))</h3>"
	}, {
		"id": "21",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro della Genesi - 12,1-9.</h3><p>In quei giorni, il Signore disse ad Abram: \"Vàttene dal tuo paese, dalla tua patria e dalla casa di tuo padre, verso il paese che io ti indicherò.<br />Farò di te un grande popolo e ti benedirò, renderò grande il tuo nome e diventerai una benedizione.<br />Benedirò coloro che ti benediranno e coloro che ti malediranno maledirò e in te si diranno benedette tutte le famiglie della terra\".<br />Allora Abram partì, come gli aveva ordinato il Signore, e con lui partì Lot. Abram aveva settantacinque anni quando lasciò Carran.<br />Abram dunque prese la moglie Sarai, e Lot, figlio di suo fratello, e tutti i beni che avevano acquistati in Carran e tutte le persone che lì si erano procurate e si incamminarono verso il paese di Cànaan. Arrivarono al paese di Cànaan<br />e Abram attraversò il paese fino alla località di Sichem, presso la Quercia di More. Nel paese si trovavano allora i Cananei.<br />Il Signore apparve ad Abram e gli disse: \"Alla tua discendenza io darò questo paese\". Allora Abram costruì in quel posto un altare al Signore che gli era apparso.<br />Di là passò sulle montagne a oriente di Betel e piantò la tenda, avendo Betel ad occidente e Ai ad oriente. Lì costruì un altare al Signore e invocò il nome del Signore.<br />Poi Abram levò la tenda per accamparsi nel Negheb.</p><h3>Salmi - 33(32),12-13.18-19.20.22.</h3><p>Beata la nazione il cui Dio è il Signore, <br />il popolo che si è scelto come erede.<br />Il Signore guarda dal cielo, <br />egli vede tutti gli uomini.<br />Ecco, l'occhio del Signore veglia su chi lo teme, <br />su chi spera nella sua grazia,<br />per liberarlo dalla morte <br />e nutrirlo in tempo di fame.<br />L'anima nostra attende il Signore, <br />egli è nostro aiuto e nostro scudo.<br />Signore, sia su di noi la tua grazia, <br />perché in te speriamo.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 7,1-5.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Non giudicate, per non essere giudicati;<br />perché col giudizio con cui giudicate sarete giudicati, e con la misura con la quale misurate sarete misurati.<br />Perché osservi la pagliuzza nell'occhio del tuo fratello, mentre non ti accorgi della trave che hai nel tuo occhio?<br />O come potrai dire al tuo fratello: permetti che tolga la pagliuzza dal tuo occhio, mentre nell'occhio tuo c'è la trave?<br />Ipocrita, togli prima la trave dal tuo occhio e poi ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello».</p><hr /><h3>S. Luigi Gonzaga (gesuita (1568-1591))</h3><h3>S. José Isabel Flores Varela (sac. e martire (1866-1927))</h3>"
	}, {
		"id": "22",
		"imagen": "Martedì",
		"contenido": "<h3>Libro della Genesi - 13,2.5-18.</h3><p>Abram era molto ricco in bestiame, argento e oro.<br />Ma anche Lot, che andava con Abram, aveva greggi e armenti e tende.<br />Il territorio non consentiva che abitassero insieme, perché avevano beni troppo grandi e non potevano abitare insieme.<br />Per questo sorse una lite tra i mandriani di Abram e i mandriani di Lot, mentre i Cananei e i Perizziti abitavano allora nel paese.<br />Abram disse a Lot: \"Non vi sia discordia tra me e te, tra i miei mandriani e i tuoi, perché noi siamo fratelli.<br />Non sta forse davanti a te tutto il paese? Sepàrati da me. Se tu vai a sinistra, io antra, io andrò a destra; se tu vai a destra, io andrò a sinistra\".<br />Allora Lot alzò gli occhi e vide che tutta la valle del Giordano era un luogo irrigato da ogni parte - prima che il Signore distruggesse Sòdoma e Gomorra -; era come il giardino del Signore, come il paese d'Egitto, fino ai pressi di Zoar.<br />Lot scelse per sé tutta la valle del Giordano e trasportò le tende verso oriente. Così si separarono l'uno dall'altro:<br />Abram si stabilì nel paese di Cànaan e Lot si stabilì nelle città della valle e piantò le tende vicino a Sòdoma.<br />Ora gli uomini di Sòdoma erano perversi e peccavano molto contro il Signore.<br />Allora il Signore disse ad Abram, dopo che Lot si era separato da lui: \"Alza gli occhi e dal luogo dove tu stai spingi lo sguardo verso il settentrione e il mezzogiorno, verso l'oriente e l'occidente.<br />Tutto il paese che tu vedi, io lo darò a te e alla tua discendenza per sempre.<br />Renderò la tua discendenza come la polvere della terra: se uno può contare la polvere della terra, potrà contare anche i tuoi discendenti.<br />Alzati, percorri il paese in lungo e in largo, perché io lo darò a te\".<br />Poi Abram si spostò con le sue tende e andò a stabilirsi alle Querce di Mamre, che sono ad Ebron, e vi costruì un altare al Signore.</p><h3>Salmi - 15(14),2-3ab.3c-4ab.5.</h3><p>Signore, chi abitera nella tua tenda?<br />Chi dimorerà sul tuo santo monte?<br />Colui che cammina senza colpa, <br />agisce con giustizia e parla lealmente,<br />Colui che non dice calunnia con la lingua.<br />Non fa danno al suo prossimo<br />e non lancia insulto al suo vicino.<br />Ai suoi occhi è spregevole il malvagio,<br />ma onora chi teme il Signore.<br />Chi presta denaro senza fare usura, <br />e non accetta doni contro l'innocente. <br />Colui che agisce in questo modo <br />resterà saldo per sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 7,6.12-14.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: \" Non date le cose sante ai cani e non gettate le vostre perle davanti ai porci, perché non le calpestino con le loro zampe e poi si voltino per sbranarvi.  <br />Tutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge ed i Profeti.<br />Entrate per la porta stretta, perché larga è la porta e spaziosa la via che conduce alla perdizione, e molti sono quelli che entrano per essa;<br />quanto stretta invece è la porta e angusta la via che conduce alla vita, e quanto pochi sono quelli che la trovano!\"</p><hr /><h3>S. Paolino di Nola (vescovo (355-431))</h3><h3>SS. John Fisher (vescovo) e Thomas More (martiri († 1535))</h3>"
	}, {
		"id": "23",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro della Genesi - 15,1-12.17-18.</h3><p>In quei giorni, fu rivolta ad Abram in visione questa parola del Signore: \"Non temere, Abram. Io sono il tuo scudo; la tua ricompensa sarà molto grande\".<br />Rispose Abram: \"Mio Signore Dio, che mi darai? Io me ne vado senza figli e l'erede della mia casa è Eliezer di Damasco\".<br />Soggiunse Abram: \"Ecco a me non hai dato discendenza e un mio domestico sarà mio erede\".<br />Ed ecco gli fu rivolta questa parola dal Signore: \"Non costui sarà il tuo erede, ma uno nato da te sarà il tuo erede\".<br />Poi lo condusse fuori e gli disse: \"Guarda in cielo e conta le stelle, se riesci a contarle\" e soggiunse: \"Tale sarà la tua discendenza\".<br />Egli credette al Signore, che glielo accreditò come giustizia.<br />E gli disse: \"Io sono il Signore che ti ho fatto uscire da Ur dei Caldei per darti in possesso questo paese\".<br />Rispose: \"Signore mio Dio, come potrò sapere che ne avrò il possesso?\".<br />Gli disse: \"Prendimi una giovenca di tre anni, una capra di tre anni, un ariete di tre anni, una tortora e un piccione\".<br />Andò a prendere tutti questi animali, li divise in due e collocò ogni metà di fronte all'altra; non divise però gli uccelli.<br />Gli uccelli rapaci calavano su quei cadaveri, ma Abram li scacciava.<br />Mentre il sole stava per tramontare, un torpore cadde su Abram, ed ecco un oscuro terrore lo assalì.<br />Quando, tramontato il sole, si era fatto buio fitto, ecco un forno fumante e una fiaccola ardente passarono in mezzo agli animali divisi.<br />In quel giorno il Signore concluse questa alleanza con Abram: \"Alla tua discendenza io do questo paese dal fiume d'Egitto al grande fiume, il fiume Eufràte;</p><h3>Salmi - 105(104),1-2.3-4.6-7.8-9.</h3><p>Lodate il Signore e invocate il suo nome, <br />proclamate tra i popoli le sue opere.<br />Cantate a lui canti di gioia, <br />meditate tutti i suoi prodigi.<br />Gloriatevi del suo santo nome: <br />gioisca il cuore di chi cerca il Signore.<br />Cercate il Signore e la sua potenza, <br />cercate sempre il suo volto.<br />Voi stirpe di Abramo, suo servo, <br />figli di Giacobbe, suo eletto.<br />È lui il Signore, nostro Dio, <br />su tutta la terra i suoi giudizi.<br />Ricorda sempre la sua alleanza: <br />parola data per mille generazioni,<br />l'alleanza stretta con Abramo <br />e il suo giuramento ad Isacco.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 7,15-20.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Guardatevi dai falsi profeti che vengono a voi in veste di pecore, ma dentro son lupi rapaci.<br />Dai loro frutti li riconoscerete. Si raccoglie forse uva dalle spine, o fichi dai rovi?<br />Così ogni albero buono produce frutti buoni e ogni albero cattivo produce frutti cattivi;<br />un albero buono non può produrre frutti cattivi, né un albero cattivo produrre frutti buoni.<br />Ogni albero che non produce frutti buoni viene tagliato e gettato nel fuoco.<br />Dai loro frutti dunque li potrete riconoscere».</p><hr /><h3>S. Giuseppe Cafasso (sacerdote (1811-1860))</h3><h3>B. Maria Raffaella (Santina) Cimatti (S.O.M. (1861-1945))</h3>"
	}, {
		"id": "24",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro di Isaia - 49,1-6.</h3><p>Ascoltatemi, o isole, udite attentamente, nazioni lontane; il Signore dal seno materno mi ha chiamato, fino dal grembo di mia madre ha pronunziato il mio nome.<br />Ha reso la mia bocca come spada affilata, mi ha nascosto all'ombra della sua mano, mi ha reso freccia appuntita, mi ha riposto nella sua farètra.<br />Mi ha detto: \"Mio servo tu sei, Israele, sul quale manifesterò la mia gloria\".<br />Io ho risposto: \"Invano ho faticato, per nulla e invano ho consumato le mie forze. Ma, certo, il mio diritto è presso il Signore, la mia ricompensa presso il mio Dio\".<br />Ora disse il Signore che mi ha plasmato suo servo dal seno materno per ricondurre a lui Giacobbe e a lui riunire Israele, - poiché ero stato stimato dal Signore e Dio era stato la mia forza -<br />mi disse: \"È troppo poco che tu sia mio servo per restaurare le tribù di Giacobbe e ricondurre i superstiti di Israele. Ma io ti renderò luce delle nazioni perché porti la mia salvezza fino all'estremità della terra\".</p><h3>Salmi - 139(138),1-3.13-14ab.14c-15.</h3><p>Signore, tu mi scruti e mi conosci,<br />tu sai quando seggo e quando mi alzo. <br />Penetri da lontano i miei pensieri,<br />mi scruti quando cammino e quando riposo. <br />Ti sono note tutte le mie vie.<br />Sei tu che hai creato le mie viscere <br />e mi hai tessuto nel seno di mia madre.<br />Ti lodo, perché mi hai fatto come un prodigio;<br />meravigliose sono le tue opere,<br />Tu mi conosci fino in fondo.<br />Non ti erano nascoste le mie ossa <br />quando venivo formato nel segreto, <br />intessuto nelle profondità della terra.</p><h3>Atti degli Apostoli - 13,22-26.</h3><p>In quei giorni, Paolo diceva: «Dio suscitò per Israele come re Davide, al quale rese questa testimonianza: \"Ho trovato Davide, figlio di Iesse, uomo secondo il mio cuore; egli adempirà tutti i miei voleri.<br />Dalla discendenza di lui, secondo la promessa, Dio trasse per Israele un salvatore, Gesù.<br />Giovanni aveva preparato la sua venuta predicando un battesimo di penitenza a tutto il popolo d'Israele.<br />Diceva Giovanni sul finire della sua missione: Io non sono ciò che voi pensate che io sia! Ecco, viene dopo di me uno, al quale io non sono degno di sciogliere i sandali».<br />Fratelli, figli della stirpe di Abramo, e quanti fra voi siete timorati di Dio, a noi è stata mandata questa parola di salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,57-66.80.</h3><p>Per Elisabetta si compì il tempo del parto e diede alla luce un figlio.<br />I vicini e i parenti udirono che il Signore aveva esaltato in lei la sua misericordia, e si rallegravano con lei.<br />All'ottavo giorno vennero per circoncidere il bambino e volevano chiamarlo col nome di suo padre, Zaccaria.<br />Ma sua madre intervenne: «No, si chiamerà Giovanni».<br />Le dissero: «Non c'è nessuno della tua parentela che si chiami con questo nome».<br />Allora domandavano con cenni a suo padre come voleva che si chiamasse.<br />Egli chiese una tavoletta, e scrisse: «Giovanni è il suo nome». Tutti furono meravigliati.<br />In quel medesimo istante gli si aprì la bocca e gli si sciolse la lingua, e parlava benedicendo Dio.<br />Tutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose.<br />Coloro che le udivano, le serbavano in cuor loro: «Che sarà mai questo bambino?» si dicevano. Davvero la mano del Signore stava con lui.<br />Il fanciullo cresceva e si fortificava nello spirito. Visse in regioni deserte fino al giorno della sua manifestazione a Israele.</p><hr /><h3>S. Maria Guadalupe García Zavala (cofondatrice (1878-1963))</h3><h3>S. Rumoldo di Mechelen (B) (martire (720-755))</h3>"
	}, {
		"id": "25",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro della Genesi - 17,1.9-10.15-22.</h3><p>Quando Abram ebbe novantanove anni, il Signore gli apparve e gli disse: \"Io sono Dio onnipotente: cammina davanti a me e sii integro.<br />Disse Dio ad Abramo: \"Da parte tua devi osservare la mia alleanza, tu e la tua discendenza dopo di te di generazione in generazione.<br />Questa è la mia alleanza che dovete osservare, alleanza tra me e voi e la tua discendenza dopo di te: sia circonciso tra di voi ogni maschio.<br />Dio aggiunse ad Abramo: \"Quanto a Sarai tua moglie, non la chiamerai più Sarai, ma Sara.<br />Io la benedirò e anche da lei ti darò un figlio; la benedirò e diventerà nazioni e re di popoli nasceranno da lei\".<br />Allora Abramo si prostrò con la faccia a terra e rise e pensò: \"Ad uno di cento anni può nascere un figlio? E Sara all'età di novanta anni potrà partorire?\".<br />Abramo disse a Dio: \"Se almeno Ismaele potesse vivere davanti a te!\".<br />E Dio disse: \"No, Sara, tua moglie, ti partorirà un figlio e lo chiamerai Isacco. Io stabilirò la mia alleanza con lui come alleanza perenne, per essere il Dio suo e della sua discendenza dopo di lui.<br />Anche riguardo a Ismaele io ti ho esaudito: ecco, io lo benedico e lo renderò fecondo e molto, molto numeroso: dodici principi egli genererà e di lui farò una grande nazione.<br />Ma stabilirò la mia alleanza con Isacco, che Sara ti partorirà a questa data l'anno venturo\".<br />Dio terminò così di parlare con lui e, salendo in alto, lasciò Abramo.</p><h3>Salmi - 128(127),1-2.3.4-5.</h3><p>Beato l'uomo che teme il Signore <br />e cammina nelle sue vie.<br />Vivrai del lavoro delle tue mani, <br />sarai felice e godrai d'ogni bene.<br />La tua sposa come vite feconda <br />nell'intimità della tua casa; <br />i tuoi figli come virgulti d'ulivo <br />intorno alla tua mensa.<br />Così sarà benedetto l'uomo che teme il Signore.<br />Ti benedica il Signore da Sion! <br />Possa tu vedere la prosperità di Gerusalemme <br />per tutti i giorni della tua vita.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 8,1-4.</h3><p>Quando Gesù fu sceso dal monte, molta folla lo seguiva.<br />Ed ecco venire un lebbroso e prostrarsi a lui dicendo: «Signore, se vuoi, tu puoi sanarmi».<br />E Gesù stese la mano e lo toccò dicendo: «Lo voglio, sii sanato». E subito la sua lebbra scomparve.<br />Poi Gesù gli disse: «Guardati dal dirlo a qualcuno, ma và a mostrarti al sacerdote e presenta l'offerta prescritta da Mosè, e ciò serva come testimonianza per loro».</p><hr /><h3>S. Massimo di Torino (1° vescovo della città)</h3><h3>S. Guglielmo di Montevergine (abate  (1085-1142))</h3>"
	}, {
		"id": "26",
		"imagen": "Sabato",
		"contenido": "<h3>Libro della Genesi - 18,1-15.</h3><p>In quei giorni, il Signore apparve ad Abramo alle Querce di Mamre, mentre egli sedeva all'ingresso della tenda nell'ora più calda del giorno.<br />Egli alzò gli occhi e vide che tre uomini stavano in piedi presso di lui. Appena li vide, corse loro incontro dall'ingresso della tenda e si prostrò fino a terra,<br />dicendo: \"Mio signore, se ho trovato grazia ai tuoi occhi, non passar oltre senza fermarti dal tuo servo.<br />Si vada a prendere un pò di acqua, lavatevi i piedi e accomodatevi sotto l'albero.<br />Permettete che vada a prendere un boccone di pane e rinfrancatevi il cuore; dopo, potrete proseguire, perché è ben per questo che voi siete passati dal vostro servo\". Quelli dissero: \"Fà pure come hai detto\".<br />Allora Abramo andò in fretta nella tenda, da Sara, e disse: \"Presto, tre staia di fior di farina, impastala e fanne focacce\".<br />All'armento corse lui stesso, Abramo, prese un vitello tenero e buono e lo diede al servo, che si affrettò a prepararlo.<br />Prese latte acido e latte fresco insieme con il vitello, che aveva preparato, e li porse a loro. Così, mentr'egli stava in piedi presso di loro sotto l'albero, quelli mangiarono.<br />Poi gli dissero: \"Dov'è Sara, tua moglie?\". Rispose: \"È là nella tenda\".<br />Il Signore riprese: \"Tornerò da te fra un anno a questa data e allora Sara, tua moglie, avrà un figlio\".<br />Abramo e Sara erano vecchi, avanti negli anni; era cessato a Sara ciò che avviene regolarmente alle donne.<br />Allora Sara rise dentro di sé e disse: \"Avvizzita come sono dovrei provare il piacere, mentre il mio signore è vecchio!\".<br />Ma il Signore disse ad Abramo: \"Perché Sara ha riso dicendo: Potrò davvero partorire, mentre sono vecchia?<br />C'è forse qualche cosa impossibile per il Signore? Al tempo fissato tornerò da te alla stessa data e Sara avrà un figlio\".<br />Allora Sara negò: \"Non ho riso!\", perché aveva paura; ma quegli disse: \"Sì, hai proprio riso\".</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,46-47.48-49.50.53.54-55.</h3><p>«L'anima mia magnifica il Signore<br />e il mio spirito esulta in Dio, mio salvatore,<br />perché ha guardato l'umiltà della sua serva. <br />D'ora in poi tutte le generazioni mi chiameranno beata.<br />Grandi cose ha fatto in me l'Onnipotente <br />e Santo è il suo nome:<br />di generazione in generazione <br />la sua misericordia si stende su quelli che lo temono.<br />Ha ricolmato di beni gli affamati, <br />ha rimandato a mani vuote i ricchi.<br />Ha soccorso Israele, suo servo, <br />ricordandosi della sua misericordia,<br />come aveva promesso ai nostri padri, <br />ad Abramo e alla sua discendenza, per sempre».</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 8,5-17.</h3><p>In quel tempo, entrato Gesù in Cafarnao, gli venne incontro un centurione che lo scongiurava:<br />«Signore, il mio servo giace in casa paralizzato e soffre terribilmente».<br />Gesù gli rispose: «Io verrò e lo curerò».<br />Ma il centurione riprese: «Signore, io non son degno che tu entri sotto il mio tetto, dì soltanto una parola e il mio servo sarà guarito.<br />Perché anch'io, che sono un subalterno, ho soldati sotto di me e dico a uno: Fà questo, ed egli lo fa».<br />All'udire ciò, Gesù ne fu ammirato e disse a quelli che lo seguivano: «In verità vi dico, presso nessuno in Israele ho trovato una fede così grande.<br />Ora vi dico che molti verranno dall'oriente e dall'occidente e siederanno a mensa con Abramo, Isacco e Giacobbe nel regno dei cieli».<br />mentre i figli del regno saranno cacciati fuori nelle tenebre, ove sarà pianto e stridore di denti».<br />E Gesù disse al centurione: «Và, e sia fatto secondo la tua fede». In quell'istante il servo guarì.<br />Entrato Gesù nella casa di Pietro, vide la suocera di lui che giaceva a letto con la febbre.<br />Le toccò la mano e la febbre scomparve; poi essa si alzò e si mise a servirlo.<br />Venuta la sera, gli portarono molti indemoniati ed egli scacciò gli spiriti con la sua parola e guarì tutti i malati,<br />perché si adempisse ciò che era stato detto per mezzo del profeta Isaia:  Egli ha preso le nostre infermità  e si è addossato le nostre malattie.</p><hr /><h3>S. Josemaría Escrivá (sac. e fondatore Opus Dei (1902-1975))</h3><h3>B. Andrea Giacinto Longhin (vescovo O.F.M. (1863-1936))</h3>"
	}, {
		"id": "27",
		"imagen": "Domenica",
		"contenido": "<h3>Libro della Sapienza - 1,13-15.2,23-24.</h3><p>Dio non ha creato la morte e non gode per la rovina dei viventi.<br />Egli infatti ha creato tutto per l'esistenza; le creature del mondo sono sane, in esse non c'è veleno di morte, né gli inferi regnano sulla terra,<br />perché la giustizia è immortale.<br />Sì, Dio ha creato l'uomo per l'immortalità; lo fece a immagine della propria natura.<br />Ma la morte è entrata nel mondo per invidia del diavolo; e ne fanno esperienza coloro che gli appartengono.</p><h3>Salmi - 30(29),2.4.5-6.11.12a.13b.</h3><p>Ti esalterò, Signore, perché mi hai liberato <br />e su di me non hai lasciato esultare i nemici.<br />Signore, mi hai fatto risalire dagli inferi, <br />mi hai dato vita perché non scendessi nella tomba.<br />Cantate inni al Signore, o suoi fedeli, <br />rendete grazie al suo santo nome,<br />perché la sua collera dura un istante, <br />la sua bontà per tutta la vita. <br />Alla sera sopraggiunge il pianto <br />e al mattino, ecco la gioia.<br />Ascolta, Signore, abbi misericordia, <br />Signore, vieni in mio aiuto.<br />Hai mutato il mio lamento in danza,<br />Signore, mio Dio, ti loderò per sempre.</p><h3>Seconda lettera di san Paolo apostolo ai Corinti - 8,7.9.13-15.</h3><p>Fratelli, come vi segnalate in ogni cosa, nella fede, nella parola, nella scienza, in ogni zelo e nella carità che vi abbiamo insegnato, così distinguetevi anche in quest'opera generosa.<br />Conoscete infatti la grazia del Signore nostro Gesù Cristo: da ricco che era, si è fatto povero per voi, perché voi diventaste ricchi per mezzo della sua povertà.<br />Qui non si tratta infatti di mettere in ristrettezza voi per sollevare gli altri, ma di fare uguaglianza.<br />Per il momento la vostra abbondanza supplisca alla loro indigenza, perché anche la loro abbondanza supplisca alla vostra indigenza, e vi sia uguaglianza, come sta scritto:<br />Colui che raccolse molto non abbondò, e colui che raccolse poco non ebbe di meno.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 5,21-43.</h3><p>In quel tempo, essendo passato di nuovo Gesù all'altra riva, gli si radunò attorno molta folla, ed egli stava lungo il mare.<br />Si recò da lui uno dei capi della sinagoga, di nome Giàiro, il quale, vedutolo, gli si gettò ai piedi<br />e lo pregava con insistenza: «La mia figlioletta è agli estremi; vieni a imporle le mani perché sia guarita e viva».<br />Gesù andò con lui. Molta folla lo seguiva e gli si stringeva intorno.<br />Or una donna, che da dodici anni era affetta da emorragia<br />e aveva molto sofferto per opera di molti medici, spendendo tutti i suoi averi senza nessun vantaggio, anzi peggiorando,<br />udito parlare di Gesù, venne tra la folla, alle sue spalle, e gli toccò il mantello. Diceva infatti:<br />«Se riuscirò anche solo a toccare il suo mantello, sarò guarita».<br />E subito le si fermò il flusso di sangue, e sentì nel suo corpo che era stata guarita da quel male.<br />Ma subito Gesù, avvertita la potenza che era uscita da lui, si voltò alla folla dicendo: «Chi mi ha toccato il mantello?».<br />I discepoli gli dissero: «Tu vedi la folla che ti si stringe attorno e dici: Chi mi ha toccato?».<br />Egli intanto guardava intorno, per vedere colei che aveva fatto questo.<br />E la donna impaurita e tremante, sapendo ciò che le era accaduto, venne, gli si gettò davanti e gli disse tutta la verità.<br />Gesù rispose: «Figlia, la tua fede ti ha salvata. Và in pace e sii guarita dal tuo male».<br />Mentre ancora parlava, dalla casa del capo della sinagoga vennero a dirgli: «Tua figlia è morta. Perché disturbi ancora il Maestro?».<br />Ma Gesù, udito quanto dicevano, disse al capo della sinagoga: «Non temere, continua solo ad aver fede!».<br />E non permise a nessuno di seguirlo fuorchè a Pietro, Giacomo e Giovanni, fratello di Giacomo.<br />Giunsero alla casa del capo della sinagoga ed egli vide trambusto e gente che piangeva e urlava.<br />Entrato, disse loro: «Perché fate tanto strepito e piangete? La bambina non è morta, ma dorme».<br />Ed essi lo deridevano. Ma egli, cacciati tutti fuori, prese con sé il padre e la madre della fanciulla e quelli che erano con lui, ed entrò dove era la bambina.<br />Presa la mano della bambina, le disse: «Talità kum», che significa: «Fanciulla, io ti dico, alzati!».<br />Subito la fanciulla si alzò e si mise a camminare; aveva dodici anni. Essi furono presi da grande stupore.<br />Gesù raccomandò loro con insistenza che nessuno venisse a saperlo e ordinò di darle da mangiare.</p><hr /><h3>S. Cirillo di Alessandria (vescovo e dottore della Chiesa)</h3><h3>S. Marguerite Bays (terziaria francescana (1815-1879))</h3>"
	}, {
		"id": "28",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro della Genesi - 18,16-33.</h3><p>Quegli uomini si alzarono e andarono a contemplare Sòdoma dall'alto, mentre Abramo li accompagnava per congedarli.<br />Il Signore diceva: \"Devo io tener nascosto ad Abramo quello che sto per fare,<br />mentre Abramo dovrà diventare una nazione grande e potente e in lui si diranno benedette tutte le nazioni della terra?<br />Infatti io l'ho scelto, perché egli obblighi i suoi figli e la sua famiglia dopo di lui ad osservare la via del Signore e ad agire con giustizia e diritto, perché il Signore realizzi per Abramo quanto gli ha promesso\".<br />Disse allora il Signore: \"Il grido contro Sòdoma e Gomorra è troppo grande e il loro peccato è molto grave.<br />Voglio scendere a vedere se proprio hanno fatto tutto il male di cui è giunto il grido fino a me; lo voglio sapere!\".<br />Quegli uomini partirono di lì e andarono verso Sòdoma, mentre Abramo stava ancora davanti al Signore.<br />Allora Abramo gli si avvicinò e gli disse: \"Davvero sterminerai il giusto con l'empio?<br />Forse vi sono cinquanta giusti nella città: davvero li vuoi sopprimere? E non perdonerai a quel luogo per riguardo ai cinquanta giusti che vi si trovano?<br />Lungi da te il far morire il giusto con l'empio, così che il giusto sia trattato come l'empio; lungi da te! Forse il giudice di tutta la terra non praticherà la giustizia?\".<br />Rispose il Signore: \"Se a Sòdoma troverò cinquanta giusti nell'ambito della città, per riguardo a loro perdonerò a tutta la città\".<br />Abramo riprese e disse: \"Vedi come ardisco parlare al mio Signore, io che sono polvere e cenere...<br />Forse ai cinquanta giusti ne mancheranno cinque; per questi cinque distruggerai tutta la città?\". Rispose: \"Non la distruggerò, se ve ne trovo quarantacinque\".<br />Abramo riprese ancora a parlargli e disse: \"Forse là se ne troveranno quaranta\". Rispose: \"Non lo farò, per riguardo a quei quaranta\".<br />Riprese: \"Non si adiri il mio Signore, se parlo ancora: forse là se ne troveranno trenta\". Rispose: \"Non lo farò, se ve ne troverò trenta\".<br />Riprese: \"Vedi come ardisco parlare al mio Signore! Forse là se ne troveranno venti\". Rispose: \"Non la distruggerò per riguardo a quei venti\".<br />Riprese: \"Non si adiri il mio Signore, se parlo ancora una volta sola; forse là se ne troveranno dieci\". Rispose: \"Non la distruggerò per riguardo a quei dieci\".<br />Poi il Signore, come ebbe finito di parlare con Abramo, se ne andò e Abramo ritornò alla sua abitazione.</p><h3>Salmi - 103(102),1-2.3-4.8-9.10-11.</h3><p>Benedici il Signore, anima mia, <br />quanto è in me benedica il suo santo nome.<br />Benedici il Signore, anima mia, <br />non dimenticare tanti suoi benefici.<br />Egli perdona tutte le tue colpe, <br />guarisce tutte le tue malattie;<br />salva dalla fossa la tua vita, <br />ti corona di grazia e di misericordia.<br />Buono e pietoso è il Signore, <br />lento all'ira e grande nell'amore.<br />Egli non continua a contestare <br />e non conserva per sempre il suo sdegno.<br />Non ci tratta secondo i nostri peccati, <br />non ci ripaga secondo le nostre colpe.<br />Come il cielo è alto sulla terra, <br />così è grande la sua misericordia su quanti lo temono;</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 8,18-22.</h3><p>In quel tempo, Gesù vedendo una gran folla intorno a sé, ordinò di passare all'altra riva.<br />Allora uno scriba si avvicinò e gli disse: «Maestro, io ti seguirò dovunque tu andrai».<br />Gli rispose Gesù: «Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo».<br />E un altro dei discepoli gli disse: «Signore, permettimi di andar prima a seppellire mio padre».<br />Ma Gesù gli rispose: «Seguimi e lascia i morti seppellire i loro morti».</p><hr /><h3>S. Irénée (Ireneo) di Lione (F) (vescovo (135/140-202/203))</h3><h3>B. Maria Pia Mastena (vergine e fondatrice (1881-1951))</h3>"
	}, {
		"id": "29",
		"imagen": "Martedì",
		"contenido": "<h3>Atti degli Apostoli - 12,1-11.</h3><p>In quel tempo il re Erode cominciò a perseguitare alcuni membri della Chiesa<br />e fece uccidere di spada Giacomo, fratello di Giovanni.<br />Vedendo che questo era gradito ai Giudei, decise di arrestare anche Pietro. Erano quelli i giorni degli Azzimi.<br />Fattolo catturare, lo gettò in prigione, consegnandolo in custodia a quattro picchetti di quattro soldati ciascuno, col proposito di farlo comparire davanti al popolo dopo la Pasqua.<br />Pietro dunque era tenuto in prigione, mentre una preghiera saliva incessantemente a Dio dalla Chiesa per lui.<br />E in quella notte, quando poi Erode stava per farlo comparire davanti al popolo, Pietro piantonato da due soldati e legato con due catene stava dormendo, mentre davanti alla porta le sentinelle custodivano il carcere.<br />Ed ecco gli si presentò un angelo del Signore e una luce sfolgorò nella cella. Egli toccò il fianco di Pietro, lo destò e disse: \"Alzati, in fretta!\". E le catene gli caddero dalle mani.<br />E l'angelo a lui: \"Mettiti la cintura e legati i sandali\". E così fece. L'angelo disse: \"Avvolgiti il mantello, e seguimi!\".<br />Pietro uscì e prese a seguirlo, ma non si era ancora accorto che era realtà ciò che stava succedendo per opera dell'angelo: credeva infatti di avere una visione.<br />Essi oltrepassarono la prima guardia e la seconda e arrivarono alla porta di ferro che conduce in città: la porta si aprì da sé davanti a loro. Uscirono, percorsero una strada e a un tratto l'angelo si dileguò da lui.<br />Pietro allora, rientrato in sé, disse: \"Ora sono veramente certo che il Signore ha mandato il suo angelo e mi ha strappato dalla mano di Erode e da tutto ciò che si attendeva il popolo dei Giudei\".</p><h3>Salmi - 34(33),2-3.4-5.6-7.8-9.</h3><p>Benedirò il Signore in ogni tempo, <br />sulla mia bocca sempre la sua lode.<br />Io mi glorio nel Signore, <br />ascoltino gli umili e si rallegrino.<br />Celebrate con me il Signore, <br />esaltiamo insieme il suo nome.<br />Ho cercato il Signore e mi ha risposto <br />e da ogni timore mi ha liberato.<br />Guardate a lui e sarete raggianti, <br />non saranno confusi i vostri volti.<br />Questo povero grida e il Signore lo ascolta, <br />lo libera da tutte le sue angosce.<br />L'angelo del Signore si accampa <br />attorno a quelli che lo temono e li salva.<br />Gustate e vedete quanto è buono il Signore; <br />beato l'uomo che in lui si rifugia.</p><h3>Seconda lettera di san Paolo apostolo a Timoteo - 4,6-8.17-18.</h3><p>Carissimo, il mio sangue sta ormai per essere sparso in libagione ed è giunto il momento di sciogliere le vele.<br />Ho combattuto la buona battaglia, ho terminato la mia corsa, ho conservato la fede.<br />Ora mi resta solo la corona di giustizia che il Signore, giusto giudice, mi consegnerà in quel giorno; e non solo a me, ma anche a tutti coloro che attendono con amore la sua manifestazione.<br />Il Signore però mi è stato vicino e mi ha dato forza, perché per mio mezzo si compisse la proclamazione del messaggio e potessero sentirlo tutti i Gentili: e così fui liberato dalla bocca del leone.<br />Il Signore mi libererà da ogni male e mi salverà per il suo regno eterno; a lui la gloria nei secoli dei secoli. <br />Amen.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 16,13-19.</h3><p>In quel tempo, essendo giunto Gesù nella regione di Cesarèa di Filippo, chiese ai suoi discepoli: «La gente chi dice che sia il Figlio dell'uomo?».<br />Risposero: «Alcuni Giovanni il Battista, altri Elia, altri Geremia o qualcuno dei profeti».<br />Disse loro: «Voi chi dite che io sia?».<br />Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».<br />E Gesù: «Beato te, Simone figlio di Giona, perché né la carne né il sangue te l'hanno rivelato, ma il Padre mio che sta nei cieli.<br />E io ti dico: Tu sei Pietro e su questa pietra edificherò la mia chiesa e le porte degli inferi non prevarranno contro di essa.<br />A te darò le chiavi del regno dei cieli, e tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».</p><hr /><h3>SS. Pietro e Paolo (apostoli e martiri (solennità))</h3><h3>B. Raimondo Lullo (terziario franc. e martire (1235-1316))</h3>"
	}, {
		"id": "30",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro della Genesi - 21,5.8-20.</h3><p>Abramo aveva cento anni, quando gli nacque il figlio Isacco.<br />Il bambino crebbe e fu svezzato e Abramo fece un grande banchetto quando Isacco fu svezzato.<br />Ma Sara vide che il figlio di Agar l'Egiziana, quello che essa aveva partorito ad Abramo, scherzava con il figlio Isacco.<br />Disse allora ad Abramo: \"Scaccia questa schiava e suo figlio, perché il figlio di questa schiava non deve essere erede con mio figlio Isacco\".<br />La cosa dispiacque molto ad Abramo per riguardo a suo figlio.<br />Ma Dio disse ad Abramo: \"Non ti dispiaccia questo, per il fanciullo e la tua schiava: ascolta la parola di Sara in quanto ti dice, ascolta la sua voce, perché attraverso Isacco da te prenderà nome una stirpe.<br />Ma io farò diventare una grande nazione anche il figlio della schiava, perché è tua prole\".<br />Abramo si alzò di buon mattino, prese il pane e un otre di acqua e li diede ad Agar, caricandoli sulle sue spalle; le consegnò il fanciullo e la mandò via. Essa se ne andò e si smarrì per il deserto di Bersabea.<br />Tutta l'acqua dell'otre era venuta a mancare. Allora essa depose il fanciullo sotto un cespuglio<br />e andò a sedersi di fronte, alla distanza di un tiro d'arco, perché diceva: \"Non voglio veder morire il fanciullo!\". Quando gli si fu seduta di fronte, egli alzò la voce e pianse.<br />Ma Dio udì la voce del fanciullo e un angelo di Dio chiamò Agar dal cielo e le disse: \"Che hai, Agar? Non temere, perché Dio ha udito la voce del fanciullo là dove si trova.<br />Alzati, prendi il fanciullo e tienilo per mano, perché io ne farò una grande nazione\".<br />Dio le aprì gli occhi ed essa vide un pozzo d'acqua. Allora andò a riempire l'otre e fece bere il fanciullo.<br />E Dio fu con il fanciullo, che crebbe e abitò nel deserto e divenne un tiratore d'arco.</p><h3>Salmi - 34(33),7-8.10-11.12-13.</h3><p>Questo povero grida e il Signore lo ascolta, <br />lo libera da tutte le sue angosce.<br />L'angelo del Signore si accampa <br />attorno a quelli che lo temono e li salva.<br />Temete il Signore, suoi santi, <br />nulla manca a coloro che lo temono.<br />I ricchi impoveriscono e hanno fame, <br />ma chi cerca il Signore non manca di nulla.<br />Venite, figli, ascoltatemi; <br />v'insegnerò il timore del Signore.<br />C'è qualcuno che desidera la vita <br />e brama lunghi giorni per gustare il bene?</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 8,28-34.</h3><p>In quel tempo, essendo Gesù giunto all'altra riva del mare di Tiberiade, nel paese dei Gadarèni, due indemoniati, uscendo dai sepolcri, gli vennero incontro; erano tanto furiosi che nessuno poteva più passare per quella strada.<br />Cominciarono a gridare: «Che cosa abbiamo noi in comune con te, Figlio di Dio? Sei venuto qui prima del tempo a tormentarci?».<br />A qualche distanza da loro c'era una numerosa mandria di porci a pascolare;<br />e i demòni presero a scongiurarlo dicendo: «Se ci scacci, mandaci in quella mandria».<br />Egli disse loro: «Andate!». Ed essi, usciti dai corpi degli uomini, entrarono in quelli dei porci: ed ecco tutta la mandria si precipitò dal dirupo nel mare e perì nei flutti.<br />I mandriani allora fuggirono ed entrati in città raccontarono ogni cosa e il fatto degli indemoniati.<br />Tutta la città allora uscì incontro a Gesù e, vistolo, lo pregarono che si allontanasse dal loro territorio.</p><hr /><h3>SS. Primi Martiri della Chiesa di Roma (memoria fac.)</h3><h3>B. Gennaro Maria Sarnelli (sacerdote C.Ss.R. (1702-1744))</h3>"
	}]
}
