{
	"data": [{
		"id": "1",
		"imagen": "Tuesday",
		"contenido": "<h3>Book of Tobit - 2,9-14.</h3><p>On the night of Pentecost, after I had buried the dead, I, Tobit, went into my courtyard  to sleep next to the courtyard wall.  My face was uncovered because of the heat.<br />I did not know there were birds perched on the wall above me, till their warm droppings settled in my eyes, causing cataracts. I went to see some doctors for a cure, but the more they anointed my eyes with various salves, the worse the cataracts became, until I could see no more. For four years I was deprived of eyesight, and all my kinsmen were grieved at my condition. Ahiqar, however, took care of me for two years, until he left for Elymais.<br />At that time my wife Anna worked for hire at weaving cloth, the kind of work women do.<br />When she sent back the goods to their owners, they would pay her. Late in winter she finished the cloth and sent it back to the owners. They paid her the full salary, and also gave her a young goat for the table.<br />On entering my house the goat began to bleat. I called to my wife and said: \"Where did this goat come from? Perhaps it was stolen! Give it back to its owners; we have no right to eat stolen food!\"<br />But she said to me, \"It was given to me as a bonus over and above my wages.\" Yet I would not believe her, and told her to give it back to its owners. I became very angry with her over this. So she retorted: \"Where are your charitable deeds now? Where are your virtuous acts? See! Your true character is finally showing itself!\"</p><h3>Psalms - 112(111),1-2.7bc-8.9.</h3><p>Blessed the man who fears the LORD, <br />who greatly delights in his commands.<br />His posterity shall be mighty upon the earth; <br />the upright generation shall be blessed.<br />An evil report he shall not fear;<br />his heart is firm, trusting in the LORD.<br />His heart is steadfast; he shall not fear <br />till he looks down upon his foes<br />Lavishly he gives to the poor, <br />his justice shall endure forever; <br />his horn shall be exalted in glory.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 12,13-17.</h3><p>Some Pharisees and Herodians were sent to Jesus to ensnare him in his speech.<br />They came and said to him, \"Teacher, we know that you are a truthful man and that you are not concerned with anyone's opinion. You do not regard a person's status but teach the way of God in accordance with the truth. Is it lawful to pay the census tax to Caesar or not? Should we pay or should we not pay?\"<br />Knowing their hypocrisy he said to them, \"Why are you testing me? Bring me a denarius to look at.\"<br />They brought one to him and he said to them, \"Whose image and inscription is this?\" They replied to him, \"Caesar's.\"<br />So Jesus said to them, \"Repay to Caesar what belongs to Caesar and to God what belongs to God.\" They were utterly amazed at him.</p><hr /><h3>St. Justin (Martyr (+ c. 165) - Memorial)</h3><h3>St. Pamphilus (Priest & Martyr (+ 308))</h3>"
	}, {
		"id": "2",
		"imagen": "Wednesday",
		"contenido": "<h3>Book of Tobit - 3,1-11a.16-17a.</h3><p>Grief-stricken in spirit, I groaned and wept aloud. Then with sobs I began to pray:<br />\"You are righteous, O Lord, and all your deeds are just; All your ways are mercy and truth; you are the judge of the world.<br />And now, O Lord, may you be mindful of me, and look with favor upon me. Punish me not for my sins, nor for my inadvertent offenses, nor for those of my fathers. \"They sinned against you,<br />and disobeyed your commandments. So you handed us over to plundering, exile, and death, till we were an object lesson, a byword, a reproach in all the nations among whom you scattered us.<br />\"Yes, your judgments are many and true in dealing with me as my sins and those of my fathers deserve. For we have not kept your commandments, nor have we trodden the paths of truth before you.<br />\"So now, deal with me as you please, and command my life breath to be taken from me, that I may go from the face of the earth into dust. It is better for me to die than to live, because I have heard insulting calumnies, and I am overwhelmed with grief. \"Lord, command me to be delivered from such anguish; let me go to the everlasting abode; Lord, refuse me not. For it is better for me to die than to endure so much misery in life, and to hear these insults!\"<br />On the same day, at Ecbatana in Media, it so happened that Raguel's daughter Sarah also had to listen to abuse, from one of her father's maids.<br />For she had been married to seven husbands, but the wicked demon Asmodeus killed them off before they could have intercourse with her, as it is prescribed for wives. So the maid said to her: \"You are the one who strangles your husbands! Look at you! You have already been married seven times, but you have had no joy with any one of your husbands.<br />Why do you beat us? Because your husbands are dead? Then why not join them! May we never see a son or daughter of yours!\"<br />That day she was deeply grieved in spirit. She went in tears to an upstairs room in her father's house with the intention of hanging herself. But she reconsidered, saying to herself: \"No! People would level this insult against my father: 'You had only one beloved daughter, but she hanged herself because of ill fortune!' And thus would I cause my father in his old age to go down to the nether world laden with sorrow. It is far better for me not to hang myself, but to beg the Lord to have me die, so that I need no longer live to hear such insults.\"<br />At that time, then, she spread out her hands, and facing the window, poured out this prayer: \"Blessed are you, O Lord, merciful God! Forever blessed and honored is your holy name; may all your works forever bless you.<br />At that very time, the prayer of these two suppliants was heard in the glorious presence of Almighty God.<br />So Raphael was sent to heal them both: to remove the cataracts from Tobit's eyes, so that he might again see God's sunlight; and to marry Raguel's daughter Sarah to Tobit's son Tobiah, and then drive the wicked demon Asmodeus from her.</p><h3>Psalms - 25(24),2-4a.4b-5ab.6-7bc.8-9.</h3><p>In you I trust; let me not be put to shame, <br />let not my enemies exult over me.<br />No one who waits for you shall be put to shame; <br />those shall be put to shame who heedlessly break faith.<br />Your ways, O LORD, make known to me;<br />teach me your paths,<br />guide me in your truth and teach me,<br />for you are God my savior.<br />Remember that your compassion, O LORD, <br />and your love are from of old.<br />In your kindness remember me,<br />because of your goodness, O LORD.<br />Good and upright is the LORD; <br />thus he shows sinners the way.<br />He guides the humble to justice, <br />he teaches the humble his way.  </p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 12,18-27.</h3><p>Some Sadducees, who say there is no resurrection, came to Jesus and put this question to him,<br />saying, \"Teacher, Moses wrote for us, 'If someone's brother dies, leaving a wife but no child, his brother must take the wife and raise up descendants for his brother.'<br />Now there were seven brothers. The first married a woman and died, leaving no descendants.<br />So the second married her and died, leaving no descendants, and the third likewise.<br />And the seven left no descendants. Last of all the woman also died.<br />At the resurrection (when they arise) whose wife will she be? For all seven had been married to her.\"<br />Jesus said to them, \"Are you not misled because you do not know the scriptures or the power of God?<br />When they rise from the dead, they neither marry nor are given in marriage, but they are like the angels in heaven.<br />As for the dead being raised, have you not read in the Book of Moses, in the passage about the bush, how God told him, 'I am the God of Abraham, (the) God of Isaac, and (the) God of Jacob'?<br />He is not God of the dead but of the living. You are greatly misled.\"</p><hr /><h3>Sts. Peter & Marcellinus (Martyrs (+ c. 304))</h3><h3>Sts. Pothinus (Sanctus, Attalus, Blandina, & the other Martyrs of Lyons (+ 177))</h3>"
	}, {
		"id": "3",
		"imagen": "Thursday",
		"contenido": "<h3>Book of Tobit - 6,10-11.7,1.9-17.8,4-9a.</h3><p>When the angel Raphael and Tobiah had entered Media and were getting close to Ecbatana,<br />Raphael said to the boy, \"Brother Tobiah!\" He answered, \"Yes, what is it?\" Raphael continued: \"Tonight we must stay with Raguel, who is a relative of yours. He has a daughter named Sarah.\"<br />When they entered Ecbatana, Tobiah said, \"Brother Azariah, lead me straight to our kinsman Raguel.\" So he brought him to the house of Raguel, whom they found seated by his courtyard gate. They greeted him first. He said to them, \"Greetings to you too, brothers! Good health to you, and welcome!\" When he brought them into his home,<br />Afterward, Raguel slaughtered a ram from the flock and gave them a cordial reception. When they had bathed and reclined to eat, Tobiah said to Raphael, \"Brother Azariah, ask Raguel to let me marry my kinswoman Sarah.\"<br />Raguel overheard the words; so he said to the boy: \"Eat and drink and be merry tonight, for no man is more entitled to marry my daughter Sarah than you, brother. Besides, not even I have the right to give her to anyone but you, because you are my closest relative. But I will explain the situation to you very frankly.<br />I have given her in marriage to seven men, all of whom were kinsmen of ours, and all died on the very night they approached her. But now, son, eat and drink. I am sure the Lord will look after you both.\" Tobiah answered, \"I will eat or drink nothing until you set aside what belongs to me.\" Raguel said to him: \"I will do it. She is yours according to the decree of the Book of Moses. Your marriage to her has been decided in heaven! Take your kinswoman; from now on you are her love, and she is your beloved. She is yours today and ever after. And tonight, son, may the Lord of heaven prosper you both. May he grant you mercy and peace.\"<br />Then Raguel called his daughter Sarah, and she came to him. He took her by the hand and gave her to Tobiah with the words: \"Take her according to the law. According to the decree written in the Book of Moses she is your wife. Take her and bring her back safely to your father. And may the God of heaven grant both of you peace and prosperity.\"<br />He then called her mother and told her to bring a scroll, so that he might draw up a marriage contract stating that he gave Sarah to Tobiah as his wife according to the decree of the Mosaic law. Her mother brought the scroll, and he drew up the contract, to which they affixed their seals.<br />Afterward they began to eat and drink.<br />Later Raguel called his wife Edna and said, \"My love, prepare the other bedroom and bring the girl there.\"<br />She went and made the bed in the room, as she was told, and brought the girl there. After she had cried over her, she wiped away the tears and said:<br />\"Be brave, my daughter. May the Lord of heaven grant you joy in place of your grief. Courage, my daughter.\" Then she left.<br />When the girl's parents left the bedroom and closed the door behind them, Tobiah arose from bed and said to his wife, \"My love, get up. Let us pray and beg our Lord to have mercy on us and to grant us deliverance.\"<br />She got up, and they started to pray and beg that deliverance might be theirs. He began with these words: \"Blessed are you, O God of our fathers; praised be your name forever and ever. Let the heavens and all your creation praise you forever.<br />You made Adam and you gave him his wife Eve to be his help and support; and from these two the human race descended. You said, 'It is not good for the man to be alone; let us make him a partner like himself.'<br />Now, Lord, you know that I take this wife of mine not because of lust, but for a noble purpose. Call down your mercy on me and on her, and allow us to live together to a happy old age.\"<br />They said together, \"Amen, amen,\"<br />and went to bed for the night.</p><h3>Psalms - 128(127),1-2.3.4-5.</h3><p>Blessed are you who fear the LORD, <br />who walk in his ways!<br />For you shall eat the fruit of your handiwork; <br />blessed shall you be, and favored.<br />Your wife shall be like a fruitful vine <br />in the recesses of your home; <br />Your children like olive plants <br />around your table.<br />Behold, thus is the man blessed <br />who fears the LORD.<br />The LORD bless you from Zion: <br />may you see the prosperity of Jerusalem <br />all the days of your life.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 12,28-34.</h3><p>One of the scribes came to Jesus and asked him, \"Which is the first of all the commandments?\"<br />Jesus replied, \"The first is this: 'Hear, O Israel! The Lord our God is Lord alone!<br />You shall love the Lord your God with all your heart, with all your soul, with all your mind, and with all your strength.'<br />The second is this: 'You shall love your neighbor as yourself.' There is no other commandment greater than these.\"<br />The scribe said to him, \"Well said, teacher. You are right in saying, 'He is One and there is no other than he.'<br />And 'to love him with all your heart, with all your understanding, with all your strength, and to love your neighbor as yourself' is worth more than all burnt offerings and sacrifices.\"<br />And when Jesus saw that (he) answered with understanding, he said to him, \"You are not far from the kingdom of God.\" And no one dared to ask him any more questions.</p><hr /><h3>St. Charles Lwanga & his companions</h3><h3>St. John XXIII (Pope (1881-1963))</h3>"
	}, {
		"id": "4",
		"imagen": "Friday",
		"contenido": "<h3>Book of Tobit - 11,5-17.</h3><p>Meanwhile, Anna sat watching the road by which her son was to come.<br />When she saw him coming, she exclaimed to his father, \"Tobit, your son is coming, and the man who traveled with him!\"<br />Raphael said to Tobiah before he reached his father: \"I am certain that his eyes will be opened.<br />Smear the fish gall on them. This medicine will make the cataracts shrink and peel off from his eyes; then your father will again be able to see the light of day.\"<br />Then Anna ran up to her son, threw her arms around him, and said to him, \"Now that I have seen you again, son, I am ready to die!\" And she sobbed aloud.<br />Tobit got up and stumbled out through the courtyard gate. Tobiah went up to him<br />with the fish gall in his hand, and holding him firmly, blew into his eyes. \"Courage, father,\" he said.<br />Next he smeared the medicine on his eyes,<br />and it made them smart. Then, beginning at the corners of Tobit's eyes, Tobiah used both hands to peel off the cataracts. When Tobit saw his son, he threw his arms around him<br />and wept. He exclaimed, \"I can see you, son, the light of my eyes!\" Then he said: \"Blessed be God, and praised be his great name, and blessed be all his holy angels. May his holy name be praised throughout all the ages,<br />Because it was he who scourged me, and it is he who has had mercy on me. Behold, I now see my son Tobiah!\" Then Tobit went back in, rejoicing and praising God with full voice. Tobiah told his father that his journey had been a success; that he had brought back the money; and that he had married Raguel's daughter Sarah, who would arrive shortly, for she was approaching the gate of Nineveh. '<br />Rejoicing and praising God, Tobit went out to the gate of Nineveh to meet his daughter-in-law. When the people of Nineveh saw him walking along briskly, with no one leading him by the hand, they were amazed.<br />Before them all Tobit proclaimed how God had mercifully restored sight to his eyes. When Tobit reached Sarah, the wife of his son Tobiah, he greeted her: \"Welcome, my daughter! Blessed be your God for bringing you to us, daughter! Blessed are your father and your mother. Blessed is my son Tobiah, and blessed are you, daughter! Welcome to your home with blessing and joy. Come in, daughter!\" That day there was joy for all the Jews who lived in Nineveh.</p><h3>Psalms - 146(145),1b.2.6c-7.8-9a.9bc-10.</h3><p>Praise the LORD, O my soul;<br />I will praise the LORD all my life; <br />I will sing praise to my God while I live. <br />The LORD keeps faith forever,<br />secures justice for the oppressed, <br />gives food to the hungry. <br />The LORD sets captives free.  <br />The LORD gives sight to the blind. <br />The LORD raises up those who were bowed down; <br />the LORD loves the just.<br />The LORD protects strangers.<br />The fatherless and the widow the LORD sustains,<br />but the way of the wicked he thwarts.<br />The LORD shall reign forever; <br />your God, O Zion, through all generations. Alleluia.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 12,35-37.</h3><p>As Jesus was teaching in the temple area he said, \"How do the scribes claim that the Messiah is the son of David?<br />David himself, inspired by the holy Spirit, said: 'The Lord said to my lord, \"Sit at my right hand until I place your enemies under your feet.\"'<br />David himself calls him 'lord'; so how is he his son?\" (The) great crowd heard this with delight.</p><hr /><h3>St. Francis Caracciolo (Co-Founder (1563-1608))</h3><h3>St. Clotilda (Queen (476-545))</h3>"
	}, {
		"id": "5",
		"imagen": "Saturday",
		"contenido": "<h3>Book of Tobit - 12,1.5-15.20.</h3><p>Tobit called his son Tobiah and said to him, \"Son, see to it that you give what is due to the man who made the journey with you; give him a bonus too.\"<br />So Tobiah called Raphael and said, \"Take as your wages half of all that you have brought back, and go in peace.\"<br />Raphael called the two men aside privately and said to them: \"Thank God! Give him the praise and the glory. Before all the living, acknowledge the many good things he has done for you, by blessing and extolling his name in song. Before all men, honor and proclaim God's deeds, and do not be slack in praising him.<br />A king's secret it is prudent to keep, but the works of God are to be declared and made known. Praise them with due honor. Do good, and evil will not find its way to you.<br />Prayer and fasting are good, but better than either is almsgiving accompanied by righteousness. A little with righteousness is better than abundance with wickedness. It is better to give alms than to store up gold;<br />for almsgiving saves one from death and expiates every sin. Those who regularly give alms shall enjoy a full life;<br />but those habitually guilty of sin are their own worst enemies.<br />\"I will now tell you the whole truth; I will conceal nothing at all from you. I have already said to you, 'A king's secret it is prudent to keep, but the works of God are to be made known with due honor.'<br />I can now tell you that when you, Tobit, and Sarah prayed, it was I who presented and read the record of your prayer before the Glory of the Lord; and I did the same thing when you used to bury the dead.<br />When you did not hesitate to get up and leave your dinner in order to go and bury the dead,<br />I was sent to put you to the test. At the same time, however, God commissioned me to heal you and your daughter-in-law Sarah.<br />I am Raphael, one of the seven angels who enter and serve before the Glory of the Lord.\"<br />So now get up from the ground and praise God. Behold, I am about to ascend to him who sent me; write down all these things that have happened to you.\"</p><h3>Book of Tobit - 13,2.6efgh.7.8.</h3><p>He scourges and then has mercy; <br />he casts down to the depths of the nether world, <br />and he brings up from the great abyss. <br />No one can escape his hand.<br />So now consider what he has done for you,<br />and praise him with full voice.<br />Bless the Lord of righteousness, <br />and exalt the King of ages.<br />In the land of my exile I praise him<br />and show his power and majesty to a sinful nation.<br />Bless the Lord, all you his chosen ones, <br />and may all of you praise his majesty.<br />Celebrate days of gladness, and give him praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 12,38-44.</h3><p>In the course of his teaching Jesus said, \"Beware of the scribes, who like to go around in long robes and accept greetings in the marketplaces,<br />seats of honor in synagogues, and places of honor at banquets.<br />They devour the houses of widows and, as a pretext, recite lengthy prayers. They will receive a very severe condemnation.\"<br />He sat down opposite the treasury and observed how the crowd put money into the treasury. Many rich people put in large sums.<br />A poor widow also came and put in two small coins worth a few cents.<br />Calling his disciples to himself, he said to them, \"Amen, I say to you, this poor widow put in more than all the other contributors to the treasury.<br />For they have all contributed from their surplus wealth, but she, from her poverty, has contributed all she had, her whole livelihood.\"</p><hr /><h3>St. Boniface (Bishop and Martyr (+754) - Memorial)</h3><h3></h3>"
	}, {
		"id": "6",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Exodus - 24,3-8.</h3><p>When Moses came to the people and related all the words and ordinances of the LORD, they all answered with one voice, \"We will do everything that the LORD has told us.\"<br />Moses then wrote down all the words of the LORD and, rising early the next day, he erected at the foot of the mountain an altar and twelve pillars for the twelve tribes of Israel.<br />Then, having sent certain young men of the Israelites to offer holocausts and sacrifice young bulls as peace offerings to the LORD,<br />Moses took half of the blood and put it in large bowls; the other half he splashed on the altar.<br />Taking the book of the covenant, he read it aloud to the people, who answered, \"All that the LORD has said, we will heed and do.\"<br />Then he took the blood and sprinkled it on the people, saying, \"This is the blood of the covenant which the LORD has made with you in accordance with all these words of his.\"</p><h3>Psalms - 116(115),12-13.15-16.17-18.</h3><p>How shall I make a return to the LORD <br />for all the good he has done for me?<br />The cup of salvation I will take up, <br />and I will call upon the name of the LORD.<br />Precious in the eyes of the LORD <br />is the death of his faithful ones.<br />I am your servant; the son of your handmaid; <br />you have loosed my bonds.<br />To you will I offer sacrifice of thanksgiving, <br />and I will call upon the name of the LORD.<br />My vows to the LORD I will pay  <br />in the presence of all his people.  </p><h3>Letter to the Hebrews - 9,11-15.</h3><p>Brothers and sisters: when Christ came as high priest of the good things that have come to be, passing through the greater and more perfect tabernacle not made by hands, that is, not belonging to this creation,<br />he entered once for all into the sanctuary, not with the blood of goats and calves but with his own blood, thus obtaining eternal redemption.<br />For if the blood of goats and bulls and the sprinkling of a heifer's ashes can sanctify those who are defiled so that their flesh is cleansed,<br />how much more will the blood of Christ, who through the eternal spirit offered himself unblemished to God, cleanse our consciences from dead works to worship the living God.<br />For this reason he is mediator of a new covenant: since a death has taken place for deliverance from transgressions under the first covenant, those who are called may receive the promised eternal inheritance.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 14,12-16.22-26.</h3><p>On the first day of the Feast of Unleavened Bread, when they sacrificed the Passover lamb, Jesus' disciples said to him, \"Where do you want us to go and prepare for you to eat the Passover?\"<br />He sent two of his disciples and said to them, \"Go into the city and a man will meet you, carrying a jar of water. Follow him.<br />Wherever he enters, say to the master of the house, 'The Teacher says, \"Where is my guest room where I may eat the Passover with my disciples?\"'<br />Then he will show you a large upper room furnished and ready. Make the preparations for us there.\"<br />The disciples then went off, entered the city, and found it just as he had told them; and they prepared the Passover.<br />While they were eating, he took bread, said the blessing, broke it, and gave it to them, and said, \"Take it; this is my body.\"<br />Then he took a cup, gave thanks, and gave it to them, and they all drank from it.<br />He said to them, \"This is my blood of the covenant, which will be shed for many.<br />Amen, I say to you, I shall not drink again the fruit of the vine until the day when I drink it new in the kingdom of God.\"<br />Then, after singing a hymn, they went out to the Mount of Olives.</p><hr /><h3>St. Norbert (Bishop (c.1080-1134))</h3><h3></h3>"
	}, {
		"id": "7",
		"imagen": "Monday",
		"contenido": "<h3>Second Letter to the Corinthians - 1,1-7.</h3><p>Paul, an apostle of Christ Jesus by the will of God, and Timothy our brother, to the church of God that is in Corinth, with all the holy ones throughout Achaia:<br />grace to you and peace from God our Father and the Lord Jesus Christ.<br />Blessed be the God and Father of our Lord Jesus Christ, the Father of compassion and God of all encouragement,<br />who encourages us in our every affliction, so that we may be able to encourage those who are in any affliction with the encouragement with which we ourselves are encouraged by God.<br />For as Christ's sufferings overflow to us, so through Christ does our encouragement also overflow.<br />If we are afflicted, it is for your encouragement and salvation; if we are encouraged, it is for your encouragement, which enables you to endure the same sufferings that we suffer.<br />Our hope for you is firm, for we know that as you share in the sufferings, you also share in the encouragement.</p><h3>Psalms - 34(33),2-3.4-5.6-7.8-9.</h3><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD; <br />the lowly will hear me and be glad.<br />Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.<br />The angel of the LORD encamps <br />around those who fear him, and delivers them.<br />Taste and see how good the LORD is; <br />blessed the man who takes refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 5,1-12.</h3><p>When Jesus saw the crowds, he went up the mountain, and after he had sat down, his disciples came to him.<br />He began to teach them, saying:<br />\"Blessed are the poor in spirit, for theirs is the kingdom of heaven.<br />Blessed are they who mourn, for they will be comforted.<br />Blessed are the meek, for they will inherit the land.<br />Blessed are they who hunger and thirst for righteousness, for they will be satisfied.<br />Blessed are the merciful, for they will be shown mercy.<br />Blessed are the clean of heart, for they will see God.<br />Blessed are the peacemakers, for they will be called children of God.<br />Blessed are they who are persecuted for the sake of righteousness, for theirs is the kingdom of heaven.<br />Blessed are you when they insult you and persecute you and utter every kind of evil against you (falsely) because of me.<br />Rejoice and be glad, for your reward will be great in heaven.\"</p><hr /><h3>St. Robert of Newminster (12th century)</h3><h3>St. Willibald</h3>"
	}, {
		"id": "8",
		"imagen": "Tuesday",
		"contenido": "<h3>Second Letter to the Corinthians - 1,18-22.</h3><p>Brothers and sisters: As God is faithful, our word to you is not \"yes\" and \"no.\"<br />For the Son of God, Jesus Christ, who was proclaimed to you by us, Silvanus and Timothy and me, was not \"yes\" and \"no,\" but \"yes\" has been in him.<br />For however many are the promises of God, their Yes is in him; therefore, the Amen from us also goes through him to God for glory.<br />But the one who gives us security with you in Christ and who anointed us is God;<br />he has also put his seal upon us and given the Spirit in our hearts as a first installment.</p><h3>Psalms - 119(118),129.130.131.132.133.135.</h3><p>Wonderful are your decrees;<br />therefore I observe them.<br />The revelation of your words sheds light,<br />giving understanding to the simple.<br />I gasp with open mouth, <br />in my yearning for your commands.<br />Turn to me in pity<br />as you turn to those who love your name.<br />Steady my feet in accord with your promise;<br />do not let iniquity lead me.<br />Let your countenance shine upon your servant,<br />and teach me your statutes.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 5,13-16.</h3><p>Jesus said to his disciples: \"You are the salt of the earth. But if salt loses its taste, with what can it be seasoned? It is no longer good for anything but to be thrown out and trampled underfoot.<br />You are the light of the world. A city set on a mountain cannot be hidden.<br />Nor do they light a lamp and then put it under a bushel basket; it is set on a lampstand, where it gives light to all in the house.<br />Just so, your light must shine before others, that they may see your good deeds and glorify your heavenly Father.\"</p><hr /><h3>St. Medard (Bishop (c.457-545))</h3><h3></h3>"
	}, {
		"id": "9",
		"imagen": "Wednesday",
		"contenido": "<h3>Second Letter to the Corinthians - 3,4-11.</h3><p>Brothers and sisters: Such confidence we have through Christ toward God.<br />Not that of ourselves we are qualified to take credit for anything as coming from us; rather, our qualification comes from God,<br />who has indeed qualified us as ministers of a new covenant, not of letter but of spirit; for the letter brings death, but the Spirit gives life.<br />Now if the ministry of death, carved in letters on stone, was so glorious that the Israelites could not look intently at the face of Moses because of its glory that was going to fade,<br />how much more will the ministry of the Spirit be glorious?<br />For if the ministry of condemnation was glorious, the ministry of righteousness will abound much more in glory.<br />Indeed, what was endowed with glory has come to have no glory in this respect because of the glory that surpasses it.<br />For if what was going to fade was glorious, how much more will what endures be glorious.</p><h3>Psalms - 99(98),5.6.7.8.9.</h3><p>Extol the LORD, our God, <br />and worship at his footstool; <br />holy is he!<br />Moses and Aaron were among his priests, <br />and Samuel, among those who called upon his name; <br />they called upon the LORD, and he answered them.<br />From the pillar of cloud he spoke to them; <br />they heard his decrees and the law he gave them.<br />O LORD, our God, you answered them; <br />a forgiving God you were to them, <br />though requiting their misdeeds.  <br />Extol the LORD, our God, <br />and worship at his holy mountain; <br />for holy is the LORD, our God.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 5,17-19.</h3><p>Jesus said to his disciples: \"Do not think that I have come to abolish the law or the prophets. I have come not to abolish but to fulfill.<br />Amen, I say to you, until heaven and earth pass away, not the smallest letter or the smallest part of a letter will pass from the law, until all things have taken place.<br />Therefore, whoever breaks one of the least of these commandments and teaches others to do so will be called least in the kingdom of heaven. But whoever obeys and teaches these commandments will be called greatest in the kingdom of heaven.\"</p><hr /><h3>St. Ephrem the Syrian (Doctor of the Church (c.306-373))</h3><h3>Sts. Primus and Felicianus (martyrs (3rd century))</h3>"
	}, {
		"id": "10",
		"imagen": "Thursday",
		"contenido": "<h3>Second Letter to the Corinthians - 3,15-18.4,1.3-6.</h3><p>Brothers and sisters: To this day, whenever Moses is read, a veil lies over the hearts of the children of Israel,<br />but whenever a person turns to the Lord the veil is removed.<br />Now the Lord is the Spirit, and where the Spirit of the Lord is, there is freedom.<br />All of us, gazing with unveiled face on the glory of the Lord, are being transformed into the same image from glory to glory, as from the Lord who is the Spirit.<br />Therefore, since we have this ministry through the mercy shown us, we are not discouraged.<br />And even though our gospel is veiled, it is veiled for those who are perishing,<br />in whose case the god of this age has blinded the minds of the unbelievers, so that they may not see the light of the gospel of the glory of Christ, who is the image of God.<br />For we do not preach ourselves but Jesus Christ as Lord, and ourselves as your slaves for the sake of Jesus.<br />For God who said, \"Let light shine out of darkness,\" has shone in our hearts to bring to light the knowledge of the glory of God on the face of (Jesus) Christ.</p><h3>Psalms - 85(84),9ab-10.11-12.13-14.</h3><p>I will hear what God proclaims;<br />the LORD â€“for he proclaims peace to his people.<br />Near indeed is his salvation to those who fear him, <br />glory dwelling in our land.<br />Kindness and truth shall meet; <br />justice and peace shall kiss.<br />Truth shall spring out of the earth, <br />and justice shall look down from heaven.<br />The LORD himself will give his benefits; <br />our land shall yield its increase.<br />Justice shall walk before him, <br />and salvation, along the way of his steps.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 5,20-26.</h3><p>Jesus said to his disciples:  \"I tell you, unless your righteousness surpasses that of the scribes and Pharisees, you will not enter into the Kingdom of heaven.<br />You have heard that it was said to your ancestors, 'You shall not kill; and whoever kills will be liable to judgment.'<br />But I say to you, whoever is angry with his brother will be liable to judgment, and whoever says to his brother, 'Raqa,' will be answerable to the Sanhedrin, and whoever says, 'You fool,' will be liable to fiery Gehenna.<br />Therefore, if you bring your gift to the altar, and there recall that your brother has anything against you,<br />leave your gift there at the altar, go first and be reconciled with your brother, and then come and offer your gift.<br />Settle with your opponent quickly while on the way to court with him. Otherwise your opponent will hand you over to the judge, and the judge will hand you over to the guard, and you will be thrown into prison.<br />Amen, I say to you, you will not be released until you have paid the last penny.\"</p><hr /><h3>St. Margaret of Scotland (Queen (+ 1093))</h3><h3>St. Getulius & Comp.</h3>"
	}, {
		"id": "11",
		"imagen": "Friday",
		"contenido": "<h3>Book of Hosea - 11,1.3-4.8c-9.</h3><p>Thus says the LORD: When Israel was a child I loved him, out of Egypt I called my son.<br />Yet it was I who taught Ephraim to walk, who took them in my arms;<br />I drew them with human cords, with bands of love; I fostered them like one who raises an infant to his cheeks; Yet, though I stooped to feed my child, they did not know that I was their healer.<br />My heart is overwhelmed, my pity is stirred.<br />I will not give vent to my blazing anger, I will not destroy Ephraim again; For I am God and not man, the Holy One present among you; I will not let the flames consume you.</p><h3>Book of Isaiah - 12,2-3.4bcd.5-6.</h3><p>God indeed is my savior; <br />I am confident and unafraid. <br />My strength and my courage is the LORD, <br />and he has been my savior.<br />With joy you will draw water <br />at the fountain of salvation.<br />Give thanks to the LORD, acclaim his name;<br />among the nations make known his deeds,<br />proclaim how exalted is his name.<br />Sing praise to the LORD for his glorious achievement; <br />let this be known throughout all the earth.<br />Shout with exultation, O city of Zion, <br />for great in your midst <br />is the Holy One of Israel!</p><h3>Letter to the Ephesians - 3,8-12.14-19.</h3><p>Brothers and sisters: to me, the very least of all the holy ones, this grace was given, to preach to the Gentiles the inscrutable riches of Christ,<br />and to bring to light (for all) what is the plan of the mystery hidden from ages past in God who created all things,<br />so that the manifold wisdom of God might now be made known through the church to the principalities and authorities in the heavens.<br />This was according to the eternal purpose that he accomplished in Christ Jesus our Lord,<br />in whom we have boldness of speech and confidence of access through faith in him.<br />For this reason I kneel before the Father,<br />from whom every family in heaven and on earth is named,<br />that he may grant you in accord with the riches of his glory to be strengthened with power through his Spirit in the inner self,<br />and that Christ may dwell in your hearts through faith; that you, rooted and grounded in love,<br />may have strength to comprehend with all the holy ones what is the breadth and length and height and depth,<br />and to know the love of Christ that surpasses knowledge, so that you may be filled with all the fullness of God.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 19,31-37.</h3><p>Since it was preparation day, in order that the bodies might not remain on the cross on the sabbath, for the sabbath day of that week was a solemn one, the Jews asked Pilate that their legs be broken and they be taken down.<br />So the soldiers came and broke the legs of the first and then of the other one who was crucified with Jesus.<br />But when they came to Jesus and saw that he was already dead, they did not break his legs,<br />but one soldier thrust his lance into his side, and immediately blood and water flowed out.<br />An eyewitness has testified, and his testimony is true; he knows that he is speaking the truth, so that you also may (come to) believe.<br />For this happened so that the scripture passage might be fulfilled: \"Not a bone of it will be broken.\"<br />And again another passage says: \"They will look upon him whom they have pierced.\"</p><hr /><h3>St. Barnabas (Apostle)</h3><h3></h3>"
	}, {
		"id": "12",
		"imagen": "Saturday",
		"contenido": "<h3>Book of Isaiah - 61,9-11.</h3><p>Thus says the Lord: The descendants of my people shall be renowned among the nations, and their offspring among the peoples; All who see them shall acknowledge them as a race the LORD has blessed.<br />I rejoice heartily in the LORD, in my God is the joy of my soul; For he has clothed me with a robe of salvation, and wrapped me in a mantle of justice, Like a bridegroom adorned with a diadem, like a bride bedecked with her jewels.<br />As the earth brings forth its plants, and a garden makes its growth spring up, So will the Lord GOD make justice and praise spring up before all the nations.</p><h3>1st book of Samuel - 2,1.4-5.6-7.8abcd.</h3><p>My heart exults in the LORD, <br />my horn is exalted in my God. <br />I have swallowed up my enemies; <br />I rejoice in my victory.<br />The bows of the mighty are broken, <br />while the tottering gird on strength.<br />The well-fed hire themselves out for bread, <br />while the hungry batten on spoil. <br />The barren wife bears seven sons, <br />while the mother of many languishes.<br />The LORD puts to death and gives life; <br />He casts down to the nether world; <br />He raises up again.<br />The LORD makes poor and makes rich, <br />He humbles, he also exalts.<br />He raises the needy from the dust;<br />from the dung heap he lifts up the poor,<br />to seat them with nobles<br />and make a glorious throne their heritage.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 2,41-51.</h3><p>Each year Jesus' parents went to Jerusalem for the feast of Passover,<br />and when he was twelve years old, they went up according to festival custom.<br />After they had completed its days, as they were returning, the boy Jesus remained behind in Jerusalem, but his parents did not know it.<br />Thinking that he was in the caravan, they journeyed for a day and looked for him among their relatives and acquaintances,<br />but not finding him, they returned to Jerusalem to look for him.<br />After three days they found him in the temple, sitting in the midst of the teachers, listening to them and asking them questions,<br />and all who heard him were astounded at his understanding and his answers.<br />When his parents saw him, they were astonished, and his mother said to him, \"Son, why have you done this to us? Your father and I have been looking for you with great anxiety.\"<br />And he said to them, \"Why were you looking for me? Did you not know that I must be in my Father's house?\"<br />But they did not understand what he said to them.<br />He went down with them and came to Nazareth, and was obedient to them; and his mother kept all these things in her heart.</p><hr /><h3>St. John of St. Fagondez (priest (+ 1479))</h3><h3>St. Leo III</h3>"
	}, {
		"id": "13",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Ezekiel - 17,22-24.</h3><p>Thus says the Lord GOD: I, too, will take from the crest of the cedar, from its topmost branches tear off a tender shoot, And plant it on a high and lofty mountain;<br />on the mountain heights of Israel I will plant it. It shall put forth branches and bear fruit, and become a majestic cedar. Birds of every kind shall dwell beneath it, every winged thing in the shade of its boughs.<br />And all the trees of the field shall know that I, the LORD, Bring low the high tree, lift high the lowly tree, Wither up the green tree, and make the withered tree bloom. As I, the LORD, have spoken, so will I do.</p><h3>Psalms - 92(91),2-3.13-14.15-16.</h3><p>It is good to give thanks to the LORD, <br />To sing praise to your name, Most High,<br />To proclaim your kindness at dawn <br />And your faithfulness throughout the night.<br />The just one shall flourish like the palm tree, <br />Like a cedar of Lebanon shall he grow.<br />They that are planted in the house of the LORD <br />Shall flourish in the courts of our God.<br />They shall bear fruit even in old age; <br />Vigorous and sturdy shall they be,<br />Declaring how just is the LORD, <br />My rock, in whom there is no wrong.</p><h3>Second Letter to the Corinthians - 5,6-10.</h3><p>Brothers and sisters: we are always courageous, although we know that while we are at home in the body we are away from the Lord,<br />for we walk by faith, not by sight.<br />Yet we are courageous, and we would rather leave the body and go home to the Lord.<br />Therefore, we aspire to please him, whether we are at home or away.<br />For we must all appear before the judgment seat of Christ, so that each one may receive recompense, according to what he did in the body, whether good or evil.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 4,26-34.</h3><p>Jesus said to the crowds: \"This is how it is with the Kingdom of God; it is as if a man were to scatter seed on the land<br />and would sleep and rise night and day and the seed would sprout and grow, he knows not how.<br />Of its own accord the land yields fruit, first the blade, then the ear, then the full grain in the ear.<br />And when the grain is ripe, he wields the sickle at once, for the harvest has come.\"<br />He said, \"To what shall we compare the kingdom of God, or what parable can we use for it?<br />It is like a mustard seed that, when it is sown in the ground, is the smallest of all the seeds on the earth.<br />But once it is sown, it springs up and becomes the largest of plants and puts forth large branches, so that the birds of the sky can dwell in its shade.\"<br />With many such parables he spoke the word to them as they were able to understand it.<br />Without parables he did not speak to them, but to his own disciples he explained everything in private.</p><hr /><h3>St. Anthony of Padua ((1195-1231))</h3><h3></h3>"
	}, {
		"id": "14",
		"imagen": "Monday",
		"contenido": "<h3>Second Letter to the Corinthians - 6,1-10.</h3><p>Brothers and sisters: As your fellow workers, we appeal to you not to receive the grace of God in vain.<br />For he says: \"In an acceptable time I heard you, and on the day of salvation I helped you.\" Behold, now is a very acceptable time; behold, now is the day of salvation.<br />We cause no one to stumble in anything, in order that no fault may be found with our ministry;<br />on the contrary, in everything we commend ourselves as ministers of God, through much endurance, in afflictions, hardships, constraints,<br />beatings, imprisonments, riots, labors, vigils, fasts;<br />by purity, knowledge, patience, kindness, in a holy spirit, in unfeigned love,<br />in truthful speech, in the power of God; with weapons of righteousness at the right and at the left;<br />through glory and dishonor, insult and praise. We are treated as deceivers and yet are truthful;<br />as unrecognized and yet acknowledged; as dying and behold we live; as chastised and yet not put to death;<br />as sorrowful yet always rejoicing; as poor yet enriching many; as having nothing and yet possessing all things.</p><h3>Psalms - 98(97),1.2-3ab.3cd-4.</h3><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 5,38-42.</h3><p>Jesus said to his disciples: \"You have heard that it was said, An eye for an eye and a tooth for a tooth.<br />But I say to you, offer no resistance to one who is evil. When someone strikes you on (your) right cheek, turn the other one to him as well.<br />If anyone wants to go to law with you over your tunic, hand him your cloak as well.<br />Should anyone press you into service for one mile, go with him for two miles.<br />Give to the one who asks of you, and do not turn your back on one who wants to borrow.\"</p><hr /><h3>St. Elisha (Prophet (9th century BC))</h3><h3></h3>"
	}, {
		"id": "15",
		"imagen": "Tuesday",
		"contenido": "<h3>Second Letter to the Corinthians - 8,1-9.</h3><p>We want you to know, brothers and sisters, of the grace of God that has been given to the churches of Macedonia,<br />for in a severe test of affliction, the abundance of their joy and their profound poverty overflowed in a wealth of generosity on their part.<br />For according to their means, I can testify, and beyond their means, spontaneously,<br />they begged us insistently for the favor of taking part in the service to the holy ones,<br />and this, not as we expected, but they gave themselves first to the Lord and to us through the will of God,<br />so that we urged Titus that, as he had already begun, he should also complete for you this gracious act also.<br />Now as you excel in every respect, in faith, discourse, knowledge, all earnestness, and in the love we have for you, may you excel in this gracious act also.<br />I say this not by way of command, but to test the genuineness of your love by your concern for others.<br />For you know the gracious act of our Lord Jesus Christ, that for your sake he became poor although he was rich, so that by his poverty you might become rich.</p><h3>Psalms - 146(145),2.5-6.7.8-9a.</h3><p>Praise the LORD, my soul! <br />I will praise the LORD all my life; <br />I will sing praise to my God while I live.<br />Blessed he whose help is the God of Jacob, <br />whose hope is in the LORD, his God,<br />Who made heaven and earth, <br />the sea and all that is in them. <br />Who keeps faith forever,<br />secures justice for the oppressed, <br />gives food to the hungry. <br />The LORD sets captives free.  <br />The LORD gives sight to the blind. <br />The LORD raises up those who were bowed down; <br />the LORD loves the just.<br />The LORD protects strangers.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 5,43-48.</h3><p>Jesus said to his disciples: \"You have heard that it was said, You shall love your neighbor and hate your enemy.<br />But I say to you, love your enemies, and pray for those who persecute you,<br />that you may be children of your heavenly Father, for he makes his sun rise on the bad and the good, and causes rain to fall on the just and the unjust.<br />For if you love those who love you, what recompense will you have? Do not the tax collectors do the same?<br />And if you greet your brothers only, what is unusual about that? Do not the pagans do the same?<br />So be perfect, just as your heavenly Father is perfect.\"</p><hr /><h3>Sts. Vitus (Modestus and Crescentia, Martyrs)</h3><h3>St. Aurelian</h3>"
	}, {
		"id": "16",
		"imagen": "Wednesday",
		"contenido": "<h3>Second Letter to the Corinthians - 9,6-11.</h3><p>Brothers and sisters, whoever sows sparingly will also reap sparingly, and whoever sows bountifully will also reap bountifully.<br />Each must do as already determined, without sadness or compulsion, for God loves a cheerful giver.<br />Moreover, God is able to make every grace abundant for you, so that in all things, always having all you need, you may have an abundance for every good work.<br />As it is written: \"He scatters abroad, he gives to the poor; his righteousness endures forever.\"<br />The one who supplies seed to the sower and bread for food will supply and multiply your seed and increase the harvest of your righteousness.<br />You are being enriched in every way for all generosity, which through us produces thanksgiving to God,</p><h3>Psalms - 112(111),1-2.3-4.9.</h3><p>Blessed the man who fears the LORD, <br />who greatly delights in his commands.<br />His posterity shall be mighty upon the earth; <br />the upright generation shall be blessed.<br />Wealth and riches shall be in his house; <br />his generosity shall endure forever.<br />Light shines through the darkness for the upright; <br />he is gracious and merciful and just.<br />Lavishly he gives to the poor, <br />his justice shall endure forever; <br />his horn shall be exalted in glory.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 6,1-6.16-18.</h3><p>Jesus said to his disciples: \"Take care not to perform righteous deeds in order that people may see them; otherwise, you will have no recompense from your heavenly Father.<br />When you give alms, do not blow a trumpet before you, as the hypocrites do in the synagogues and in the streets to win the praise of others. Amen, I say to you, they have received their reward.<br />But when you give alms, do not let your left hand know what your right is doing,<br />so that your almsgiving may be secret. And your Father who sees in secret will repay you.<br />When you pray, do not be like the hypocrites, who love to stand and pray in the synagogues and on street corners so that others may see them. Amen, I say to you, they have received their reward.<br />But when you pray, go to your inner room, close the door, and pray to your Father in secret. And your Father who sees in secret will repay you.<br />When you fast, do not look gloomy like the hypocrites. They neglect their appearance, so that they may appear to others to be fasting. Amen, I say to you, they have received their reward.<br />But when you fast, anoint your head and wash your face,<br />so that you may not appear to be fasting, except to your Father who is hidden. And your Father who sees what is hidden will repay you.\"</p><hr /><h3>St. John Francis Regis (Priest (1597-1640))</h3><h3></h3>"
	}, {
		"id": "17",
		"imagen": "Thursday",
		"contenido": "<h3>Second Letter to the Corinthians - 11,1-11.</h3><p>Brothers and sisters: If only you would put up with a little foolishness from me! Please put up with me.<br />For I am jealous of you with the jealousy of God, since I betrothed you to one husband to present you as a chaste virgin to Christ.<br />But I am afraid that, as the serpent deceived Eve by his cunning, your thoughts may be corrupted from a sincere (and pure) commitment to Christ.<br />For if someone comes and preaches another Jesus than the one we preached, or if you receive a different spirit from the one you received or a different gospel from the one you accepted, you put up with it well enough.<br />For I think that I am not in any way inferior to these \"superapostles.\"<br />Even if I am untrained in speaking, I am not so in knowledge; in every way we have made this plain to you in all things.<br />Did I make a mistake when I humbled myself so that you might be exalted, because I preached the gospel of God to you without charge?<br />I plundered other churches by accepting from them in order to minister to you.<br />And when I was with you and in need, I did not burden anyone, for the brothers who came from Macedonia supplied my needs. So I refrained and will refrain from burdening you in any way.<br />By the truth of Christ in me, this boast of mine shall not be silenced in the regions of Achaia.<br />And why? Because I do not love you? God knows I do!</p><h3>Psalms - 111(110),1-2.3-4.7-8.</h3><p>I will give thanks to the LORD with all my heart <br />in the company and assembly of the just.<br />Great are the works of the LORD, <br />exquisite in all their delights.<br />Majesty and glory are his work, <br />and his justice endures forever.<br />He has won renown for his wondrous deeds; <br />gracious and merciful is the LORD.<br />The works of his hands are faithful and just; <br />sure are all his precepts,<br />Reliable forever and ever, <br />wrought in truth and equity.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 6,7-15.</h3><p>Jesus said to his disciples: <br />\"In praying, do not babble like the pagans, who think that they will be heard because of their many words.<br />Do not be like them. Your Father knows what you need before you ask him.<br />This is how you are to pray: Our Father in heaven, hallowed be your name,<br />your kingdom come, your will be done, on earth as in heaven.<br />Give us today our daily bread;<br />and forgive us our debts, as we forgive our debtors;<br />and do not subject us to the final test, but deliver us from the evil one.<br />If you forgive others their transgressions, your heavenly Father will forgive you.<br />But if you do not forgive others, neither will your Father forgive your transgressions.\"</p><hr /><h3>St. Herve (Abbot, (6th century))</h3><h3>St. Avitus (Abbot)</h3>"
	}, {
		"id": "18",
		"imagen": "Friday",
		"contenido": "<h3>Second Letter to the Corinthians - 11,18.21b-30.</h3><p>Brothers and sisters: since many boast according to the flesh, I too will boast.<br />To my shame I say that we were too weak! But what anyone dares to boast of (I am speaking in foolishness) I also dare.<br />Are they Hebrews? So am I. Are they Israelites? So am I. Are they descendants of Abraham? So am I.<br />Are they ministers of Christ? (I am talking like an insane person.) I am still more, with far greater labors, far more imprisonments, far worse beatings, and numerous brushes with death.<br />Five times at the hands of the Jews I received forty lashes minus one.<br />Three times I was beaten with rods, once I was stoned, three times I was shipwrecked, I passed a night and a day on the deep;<br />on frequent journeys, in dangers from rivers, dangers from robbers, dangers from my own race, dangers from Gentiles, dangers in the city, dangers in the wilderness, dangers at sea, dangers among false brothers;<br />in toil and hardship, through many sleepless nights, through hunger and thirst, through frequent fastings, through cold and exposure.<br />And apart from these things, there is the daily pressure upon me of my anxiety for all the churches.<br />Who is weak, and I am not weak? Who is led to sin, and I am not indignant?<br />If I must boast, I will boast of the things that show my weakness.</p><h3>Psalms - 34(33),2-3.4-5.6-7.</h3><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD; <br />the lowly will hear me and be glad.<br />Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 6,19-23.</h3><p>Jesus said to his disciples: \"Do not store up for yourselves treasures on earth, where moth and decay destroy, and thieves break in and steal.<br />But store up treasures in heaven, where neither moth nor decay destroys, nor thieves break in and steal.<br />For where your treasure is, there also will your heart be.<br />The lamp of the body is the eye. If your eye is sound, your whole body will be filled with light;<br />but if your eye is bad, your whole body will be in darkness. And if the light in you is darkness, how great will the darkness be.\"</p><hr /><h3>St. Gregory Barbarigo (Bishop (1625-1697))</h3><h3>Sts. Marcus and Marcellianus (Martyrs (+286))</h3>"
	}, {
		"id": "19",
		"imagen": "Saturday",
		"contenido": "<h3>Second Letter to the Corinthians - 12,1-10.</h3><p>Brothers and sisters: I must boast; not that it is profitable, but I will go on to visions and revelations of the Lord.<br />I know someone in Christ who, fourteen years ago (whether in the body or out of the body I do not know, God knows), was caught up to the third heaven.<br />And I know that this person (whether in the body or out of the body I do not know, God knows)<br />was caught up into Paradise and heard ineffable things, which no one may utter.<br />About this person I will boast, but about myself I will not boast, except about my weaknesses.<br />Although if I should wish to boast, I would not be foolish, for I would be telling the truth. But I refrain, so that no one may think more of me than what he sees in me or hears from me<br />because of the abundance of the revelations. Therefore, that I might not become too elated, a thorn in the flesh was given to me, an angel of Satan, to beat me, to keep me from being too elated.<br />Three times I begged the Lord about this, that it might leave me,<br />but he said to me, \"My grace is sufficient for you, for power is made perfect in weakness.\" I will rather boast most gladly of my weaknesses, in order that the power of Christ may dwell with me.<br />Therefore, I am content with weaknesses, insults, hardships, persecutions, and constraints, for the sake of Christ; for when I am weak, then I am strong.</p><h3>Psalms - 34(33),8-9.10-11.12-13.</h3><p>The angel of the LORD encamps <br />around those who fear him, and delivers them.<br />Taste and see how good the LORD is; <br />blessed the man who takes refuge in him.<br />Fear the LORD, you his holy ones, <br />for nought is lacking to those who fear him.<br />The great grow poor and hungry; <br />but those who seek the LORD want for no good thing.<br />Come, children, hear me; <br />I will teach you the fear of the LORD.<br />Which of you desires life, <br />and takes delight in prosperous days?</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 6,24-34.</h3><p>Jesus said to his disciples: \"No one can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.<br />Therefore I tell you, do not worry about your life, what you will eat (or drink), or about your body, what you will wear. Is not life more than food and the body more than clothing?<br />Look at the birds in the sky; they do not sow or reap, they gather nothing into barns, yet your heavenly Father feeds them. Are not you more important than they?<br />Can any of you by worrying add a single moment to your life-span?<br />Why are you anxious about clothes? Learn from the way the wild flowers grow. They do not work or spin.<br />But I tell you that not even Solomon in all his splendor was clothed like one of them.<br />If God so clothes the grass of the field, which grows today and is thrown into the oven tomorrow, will he not much more provide for you, O you of little faith?<br />So do not worry and say, 'What are we to eat?' or 'What are we to drink?' or 'What are we to wear?'<br />All these things the pagans seek. Your heavenly Father knows that you need them all.<br />But seek first the kingdom (of God) and his righteousness, and all these things will be given you besides.<br />Do not worry about tomorrow; tomorrow will take care of itself. Sufficient for a day is its own evil.\"</p><hr /><h3>St. Juliana Falconieri (1270-1340)</h3><h3>St. Romuald (Abbot (c. 952-1027))</h3>"
	}, {
		"id": "20",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Job - 38,1.8-11.</h3><p>The LORD addressed Job out of the storm and said :<br />And who shut within doors the sea, when it burst forth from the womb;<br />When I made the clouds its garment and thick darkness its swaddling bands?<br />When I set limits for it and fastened the bar of its door,<br />And said: Thus far shall you come but no farther, and here shall your proud waves be stilled!</p><h3>Psalms - 107(106),23-24.25-26.28-29.30-31.</h3><p>Some went off to sea in ships, plied their trade on the deep waters.<br />They saw the works of the LORD, the wonders of God in the deep.<br />He spoke and roused a storm wind; it tossed the waves on high.<br />They rose up to the heavens, sank to the depths; their hearts trembled at the danger.<br />In their distress they cried to the LORD, who brought them out of their peril,<br />Hushed the storm to a murmur; the waves of the sea were stilled.<br />They rejoiced that the sea grew calm, that God brought them to the harbor they longed for.<br />Let them thank the LORD for such kindness, such wondrous deeds for mere mortals.</p><h3>Second Letter to the Corinthians - 5,14-17.</h3><p>Brothers and sisters: The love of Christ impels us, once we have come to the conviction that one died for all; therefore, all have died.<br />He indeed died for all, so that those who live might no longer live for themselves but for him who for their sake died and was raised.<br />Consequently, from now on we regard no one according to the flesh; even if we once knew Christ according to the flesh, yet now we know him so no longer.<br />So whoever is in Christ is a new creation: the old things have passed away; behold, new things have come.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 4,35-41.</h3><p>On that day, as evening drew on, Jesus said to his disciples: \"Let us cross to the other side.\"<br />Leaving the crowd, they took him with them in the boat just as he was. And other boats were with him.<br />A violent squall came up and waves were breaking over the boat, so that it was already filling up.<br />Jesus was in the stern, asleep on a cushion. They woke him and said to him, \"Teacher, do you not care that we are perishing?\"<br />He woke up, rebuked the wind, and said to the sea, \"Quiet! Be still!\" The wind ceased and there was great calm.<br />Then he asked them, \"Why are you terrified? Do you not yet have faith?\"<br />They were filled with great awe and said to one another, \"Who then is this whom even wind and sea obey?\"</p><hr /><h3>St. Silverius (Pope and Martyr, (+ 538))</h3><h3>St. Alban (Julius and Aaron)</h3>"
	}, {
		"id": "21",
		"imagen": "Monday",
		"contenido": "<h3>Book of Genesis - 12,1-9.</h3><p>The LORD said to Abram: \"Go forth from the land of your kinsfolk and from your father's house to a land that I will show you.<br />I will make of you a great nation, and I will bless you; I will make your name great, so that you will be a blessing.<br />I will bless those who bless you and curse those who curse you. All the communities of the earth shall find blessing in you.\"<br />Abram went as the LORD directed him, and Lot went with him. Abram was seventy-five years old when he left Haran.<br />Abram took his wife Sarai, his brother's son Lot, all the possessions that they had accumulated, and the persons they had acquired in Haran, and they set out for the land of Canaan. When they came to the land of Canaan,<br />Abram passed through the land as far as the sacred place at Shechem, by the terebinth of Moreh. (The Canaanites were then in the land.)<br />The LORD appeared to Abram and said, \"To your descendants I will give this land.\" So Abram built an altar there to the LORD who had appeared to him.<br />From there he moved on to the hill country east of Bethel, pitching his tent with Bethel to the west and Ai to the east. He built an altar there to the LORD and invoked the LORD by name.<br />Then Abram journeyed on by stages to the Negeb.</p><h3>Psalms - 33(32),12-13.18-19.20.22.</h3><p>Blessed the nation whose God is the LORD, <br />the people he has chosen for his own inheritance.<br />From heaven the LORD looks down; <br />He sees all mankind.<br />See, the eyes of the LORD are upon those who fear him, <br />upon those who hope for his kindness,<br />To deliver them from death <br />and preserve them in spite of famine.<br />Our soul waits for the LORD, <br />who is our help and our shield,<br />May your kindness, O LORD, be upon us <br />who have put our hope in you.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 7,1-5.</h3><p>Jesus said to his disciples: \"Stop judging, that you may not be judged.<br />For as you judge, so will you be judged, and the measure with which you measure will be measured out to you.<br />Why do you notice the splinter in your brother's eye, but do not perceive the wooden beam in your own eye?<br />How can you say to your brother, 'Let me remove that splinter from your eye,' while the wooden beam is in your eye?<br />You hypocrite, remove the wooden beam from your eye first; then you will see clearly to remove the splinter from your brother's eye.\"</p><hr /><h3>St. Aloysius Gonzaga (1568-1591)</h3><h3></h3>"
	}, {
		"id": "22",
		"imagen": "Tuesday",
		"contenido": "<h3>Book of Genesis - 13,2.5-18.</h3><p>Abram was very rich in livestock, silver, and gold.<br />Lot, who went with Abram, also had flocks and herds and tents,<br />so that the land could not support them if they stayed together; their possessions were so great that they could not dwell together.<br />There were quarrels between the herdsmen of Abram's livestock and those of Lot's. (At this time the Canaanites and the Perizzites were occupying the land.)<br />So Abram said to Lot: \"Let there be no strife between you and me, or between your herdsmen and mine, for we are kinsmen.<br />Is not the whole land at your disposal? Please separate from me. If you prefer the left, I will go to the right; if you prefer the right, I will go to the left.\"<br />Lot looked about and saw how well watered the whole Jordan Plain was as far as Zoar, like the LORD'S own garden, or like Egypt. (This was before the LORD had destroyed Sodom and Gomorrah.)<br />Lot, therefore, chose for himself the whole Jordan Plain and set out eastward. Thus they separated from each other;<br />Abram stayed in the land of Canaan, while Lot settled among the cities of the Plain, pitching his tents near Sodom.<br />Now the inhabitants of Sodom were very wicked in the sins they committed against the LORD.<br />After Lot had left, the LORD said to Abram: \"Look about you, and from where you are, gaze to the north and south, east and west;<br />all the land that you see I will give to you and your descendants forever.<br />I will make your descendants like the dust of the earth; if anyone could count the dust of the earth, your descendants too might be counted.<br />Set forth and walk about in the land, through its length and breadth, for to you I will give it.\"<br />Abram moved his tents and went on to settle near the terebinth of Mamre, which is at Hebron. There he built an altar to the LORD.</p><h3>Psalms - 15(14),2.3ab.3c-4ab.5.</h3><p>He who walks blamelessly and does justice; <br />who thinks the truth in his heart<br />and slanders not with his tongue.<br />Who harms not his fellow man,<br />nor takes up a reproach against his neighbor;<br />By whom the reprobate is despised,<br />while he honors those who fear the LORD.<br />Who lends not his money at usury <br />and accepts no bribe against the innocent. <br />One who does these things <br />shall never be disturbed.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 7,6.12-14.</h3><p>Jesus said to his disciples: \"Do not give what is holy to dogs, or throw your pearls before swine, lest they trample them underfoot, and turn and tear you to pieces.<br />Do to others whatever you would have them do to you. This is the law and the prophets.\"<br />\"Enter through the narrow gate; for the gate is wide and the road broad that leads to destruction, and those who enter through it are many.<br />How narrow the gate and constricted the road that leads to life. And those who find it are few.\"</p><hr /><h3>St. Thomas More (Martyr (1478-1535))</h3><h3>St. John Fisher (Bishop and Martyr (1459-1535))</h3>"
	}, {
		"id": "23",
		"imagen": "Wednesday",
		"contenido": "<h3>Book of Genesis - 15,1-12.17-18.</h3><p>The word of the LORD came to Abram in a vision: \"Fear not, Abram! I am your shield; I will make your reward very great.\"<br />But Abram said, \"O Lord GOD, what good will your gifts be, if I keep on being childless and have as my heir the steward of my house, Eliezer?\"<br />Abram continued, \"See, you have given me no offspring, and so one of my servants will be my heir.\"<br />Then the word of the LORD came to him: \"No, that one shall not be your heir; your own issue shall be your heir.\"<br />He took him outside and said: \"Look up at the sky and count the stars, if you can. Just so,\" he added, \"shall your descendants be.\"<br />Abram put his faith in the LORD, who credited it to him as an act of righteousness.<br />He then said to him, \"I am the LORD who brought you from Ur of the Chaldeans to give you this land as a possession.\"<br />\"O Lord GOD,\" he asked, \"How am I to know that I shall possess it?\"<br />He answered him, \"Bring me a three-year-old heifer, a three-year-old she-goat, a three-year-old ram, a turtle-dove, and a young pigeon.\"<br />He brought him all these, split them in two, and placed each half opposite the other; but the birds he did not cut up.<br />Birds of prey swooped down on the carcasses, but Abram stayed with them.<br />As the sun was about to set, a trance fell upon Abram, and a deep, terrifying darkness enveloped him.<br />When the sun had set and it was dark, there appeared a smoking brazier and a flaming torch, which passed between those pieces.<br />It was on that occasion that the LORD made a covenant with Abram, saying: \"To your descendants I give this land, from the Wadi of Egypt to the Great River (the Euphrates).\"</p><h3>Psalms - 105(104),1-2.3-4.6-7.8-9.</h3><p>Give thanks to the LORD, invoke his name; <br />make known among the nations his deeds.<br />Sing to him, sing his praise, <br />proclaim all his wondrous deeds.<br />Glory in his holy name; <br />rejoice, O hearts that seek the LORD!<br />Look to the LORD in his strength; <br />seek to serve him constantly.<br />You descendants of Abraham, his servants, <br />sons of Jacob, his chosen ones!<br />He, the LORD, is our God; <br />throughout the earth his judgments prevail.<br />He remembers forever his covenant <br />which he made binding for a thousand generations.<br />Which he entered into with Abraham <br />and by his oath to Isaac.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 7,15-20.</h3><p>Jesus said to his disciples: \"Beware of false prophets, who come to you in sheep's clothing, but underneath are ravenous wolves.<br />By their fruits you will know them. Do people pick grapes from thornbushes, or figs from thistles?<br />Just so, every good tree bears good fruit, and a rotten tree bears bad fruit.<br />A good tree cannot bear bad fruit, nor can a rotten tree bear good fruit.<br />Every tree that does not bear good fruit will be cut down and thrown into the fire.<br />So by their fruits you will know them.\"</p><hr /><h3>St. Etheldreda (abbess (7th century))</h3><h3>St. Liebert</h3>"
	}, {
		"id": "24",
		"imagen": "Thursday",
		"contenido": "<h3>Book of Isaiah - 49,1-6.</h3><p>Hear me, O islands, listen, O distant peoples. The Lord called me from birth, from my mother's womb he gave me my name.<br />He made of me a sharp-edged sword and concealed me in the shadow of his arm. He made me a polished arrow, in his quiver he hid me.<br />You are my servant, he said to me, Israel, through whom I show my glory.<br />Though I thought I had toiled in vain, and for nothing, uselessly, spent my strength, Yet my reward is with the LORD, my recompense is with my God.<br />For now the LORD has spoken who formed me as his servant from the womb, That Jacob may be brought back to him and Israel gathered to him; And I am made glorious in the sight of the LORD, and my God is now my strength!<br />It is too little, he says, for you to be my servant, to raise up the tribes of Jacob, and restore the survivors of Israel; I will make you a light to the nations, that my salvation may reach to the ends of the earth.</p><h3>Psalms - 139(138),1-3.13-14ab.14c-15.</h3><p>O LORD, you have probed me and you know me;<br />you know when I sit and when I stand; <br />you understand my thoughts from afar.<br />My journeys and my rest you scrutinize, <br />with all my ways you are familiar.<br />Truly you have formed my inmost being; <br />you knit me in my mother's womb.<br />I give you thanks that I am fearfully, wonderfully made;<br />wonderful are your works.<br />My soul also you knew full well;<br />nor was my frame unknown to you <br />when I was made in secret, <br />when I was fashioned in the depths of the earth.</p><h3>Acts of the Apostles - 13,22-26.</h3><p>In those days, Paul said: â€œGod raised up David as king; of him God testified, I have found David, son of Jesse, a man after my own heart; he will carry out my every wish.<br />From this man's descendants God, according to his promise, has brought to Israel a savior, Jesus.<br />John heralded his coming by proclaiming a baptism of repentance to all the people of Israel;<br />and as John was completing his course, he would say, 'What do you suppose that I am? I am not he. Behold, one is coming after me; I am not worthy to unfasten the sandals of his feet.'\"<br />\"My brothers, children of the family of Abraham, and those others among you who are God-fearing, to us this word of salvation has been sent\".</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 1,57-66.80.</h3><p>When the time arrived for Elizabeth to have her child she gave birth to a son.<br />Her neighbors and relatives heard that the Lord had shown his great mercy toward her, and they rejoiced with her.<br />When they came on the eighth day to circumcise the child, they were going to call him Zechariah after his father,<br />but his mother said in reply, \"No. He will be called John.\"<br />But they answered her, \"There is no one among your relatives who has this name.\"<br />So they made signs, asking his father what he wished him to be called.<br />He asked for a tablet and wrote, \"John is his name,\" and all were amazed.<br />Immediately his mouth was opened, his tongue freed, and he spoke blessing God.<br />Then fear came upon all their neighbors, and all these matters were discussed throughout the hill country of Judea.<br />All who heard these things took them to heart, saying, \"What, then, will this child be?\" For surely the hand of the Lord was with him.<br />The child grew and became strong in spirit, and he was in the desert until the day of his manifestation to Israel.</p><hr /><h3>St. MarÃ­a Guadalupe GarcÃ­a Zavala (Religious (1878-1963))</h3><h3></h3>"
	}, {
		"id": "25",
		"imagen": "Friday",
		"contenido": "<h3>Book of Genesis - 17,1.9-10.15-22.</h3><p>When Abram was ninety-nine years old, the LORD appeared to him and said: \"I am God the Almighty. Walk in my presence and be blameless.<br />God also said to Abraham: \"On your part, you and your descendants after you must keep my covenant throughout the ages.<br />This is my covenant with you and your descendants after you that you must keep: every male among you shall be circumcised.<br />God further said to Abraham: \"As for your wife Sarai, do not call her Sarai; her name shall be Sarah.<br />I will bless her, and I will give you a son by her. Him also will I bless; he shall give rise to nations, and rulers of peoples shall issue from him.\"<br />Abraham prostrated himself and laughed as he said to himself, \"Can a child be born to a man who is a hundred years old? Or can Sarah give birth at ninety?\"<br />Then Abraham said to God, \"Let but Ishmael live on by your favor!\"<br />God replied: \"Nevertheless, your wife Sarah is to bear you a son, and you shall call him Isaac. I will maintain my covenant with him as an everlasting pact, to be his God and the God of his descendants after him.<br />As for Ishmael, I am heeding you: I hereby bless him. I will make him fertile and will multiply him exceedingly. He shall become the father of twelve chieftains, and I will make of him a great nation.<br />But my covenant I will maintain with Isaac, whom Sarah shall bear to you by this time next year.\"<br />When he had finished speaking with him, God departed from Abraham.</p><h3>Psalms - 128(127),1-2.3.4-5.</h3><p>Blessed are you who fear the LORD, <br />who walk in his ways!<br />For you shall eat the fruit of your handiwork; <br />blessed shall you be, and favored.<br />Your wife shall be like a fruitful vine <br />in the recesses of your home; <br />Your children like olive plants <br />around your table.<br />Behold, thus is the man blessed <br />who fears the LORD.<br />The LORD bless you from Zion: <br />may you see the prosperity of Jerusalem <br />all the days of your life.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 8,1-4.</h3><p>When Jesus came down from the mountain, great crowds followed him.<br />And then a leper approached, did him homage, and said, \"Lord, if you wish, you can make me clean.\"<br />He stretched out his hand, touched him, and said, \"I will do it. Be made clean.\" His leprosy was cleansed immediately.<br />Then Jesus said to him, \"See that you tell no one, but go show yourself to the priest, and offer the gift that Moses prescribed; that will be proof for them.\"</p><hr /><h3>St. William of Vercelli (of Monte-Vergine) (Abbot (+ 1142))</h3><h3>St. Prosper of Aquitaine (5th century)</h3>"
	}, {
		"id": "26",
		"imagen": "Saturday",
		"contenido": "<h3>Book of Genesis - 18,1-15.</h3><p>The LORD appeared to Abraham by the terebinth of Mamre, as he sat in the entrance of his tent, while the day was growing hot.<br />Looking up, he saw three men standing nearby. When he saw them, he ran from the entrance of the tent to greet them; and bowing to the ground,<br />he said: \"Sir, if I may ask you this favor, please do not go on past your servant.<br />Let some water be brought, that you may bathe your feet, and then rest yourselves under the tree.<br />Now that you have come this close to your servant, let me bring you a little food, that you may refresh yourselves; and afterward you may go on your way.\" \"Very well,\" they replied, \"do as you have said.\"<br />Abraham hastened into the tent and told Sarah, \"Quick, three seahs of fine flour! Knead it and make rolls.\"<br />He ran to the herd, picked out a tender, choice steer, and gave it to a servant, who quickly prepared it.<br />Then he got some curds and milk, as well as the steer that had been prepared, and set these before them; and he waited on them under the tree while they ate.<br />\"Where is your wife Sarah?\" they asked him. \"There in the tent,\" he replied.<br />One of them said, \"I will surely return to you about this time next year, and Sarah will then have a son.\"<br />Now Abraham and Sarah were old, advanced in years, and Sarah had stopped having her womanly periods.<br />So Sarah laughed to herself and said, \"Now that I am so withered and my husband is so old, am I still to have sexual pleasure?\"<br />But the LORD said to Abraham: \"Why did Sarah laugh and say, 'Shall I really bear a child, old as I am?'<br />Is anything too marvelous for the LORD to do? At the appointed time, about this time next year, I will return to you, and Sarah will have a son.\"<br />Because she was afraid, Sarah dissembled, saying, \"I didn't laugh.\" But he said, \"Yes you did.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 1,46-47.48-49.50.53.54-55.</h3><p>Mary said: \"My soul proclaims the greatness of the Lord;<br />my spirit rejoices in God my savior.<br />For he has looked with favor on his lowly servant; <br />from this day all generations will call me blessed.<br />The Almighty has done great things for me, <br />and holy is his name.<br />He has mercy on those who fear him<br />in every generation.<br />He has filled the hungry with good things; <br />and the rich he has sent away empty.<br />He has come to the help of his servant Israel , <br />remembering his promise of mercy,<br />The promise he made to our fathers, <br />to Abraham and to his descendants forever.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 8,5-17.</h3><p>When Jesus entered Capernaum, a centurion approached him and appealed to him,<br />saying, \"Lord, my servant is lying at home paralyzed, suffering dreadfully.\"<br />He said to him, \"I will come and cure him.\"<br />The centurion said in reply, \"Lord, I am not worthy to have you enter under my roof; only say the word and my servant will be healed.<br />For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"<br />When Jesus heard this, he was amazed and said to those following him, \"Amen, I say to you, in no one in Israel have I found such faith.<br />I say to you, many will come from the east and the west, and will recline with Abraham, Isaac, and Jacob at the banquet in the kingdom of heaven.\"<br />but the children of the kingdom will be driven out into the outer darkness, where there will be wailing and grinding of teeth.\"<br />And Jesus said to the centurion, \"You may go; as you have believed, let it be done for you.\" And at that very hour (his) servant was healed.<br />Jesus entered the house of Peter, and saw his mother-in-law lying in bed with a fever.<br />He touched her hand, the fever left her, and she rose and waited on him.<br />When it was evening, they brought him many who were possessed by demons, and he drove out the spirits by a word and cured all the sick,<br />to fulfill what had been said by Isaiah the prophet: \"He took away our infirmities and bore our diseases.\"</p><hr /><h3>St. JosemarÃ­a EscrivÃ¡ de Balaguer ((1902-1975))</h3><h3>Bl. Jacques Ghazir Haddad ((1875-1954))</h3>"
	}, {
		"id": "27",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Wisdom - 1,13-15.2,23-24.</h3><p>Because God did not make death, nor does he rejoice in the destruction of the living.<br />For he fashioned all things that they might have being; and the creatures of the world are wholesome, And there is not a destructive drug among them nor any domain of the nether world on earth,<br />For justice is undying.<br />For God formed man to be imperishable; the image of his own nature he made him.<br />But by the envy of the devil, death entered the world, and they who are in his possession experience it.</p><h3>Psalms - 30(29),2.4.5-6.11.12a.13b.</h3><p>I will extol you, O LORD, for you drew me clear <br />and did not let my enemies rejoice over me.<br />O LORD, you brought me up from the nether world; <br />you preserved me from among those going down into the pit.<br />Sing praise to the LORD, you his faithful ones, <br />and give thanks to his holy name.<br />For his anger lasts but a moment; <br />a lifetime, his good will.<br />At nightfall, weeping enters in, <br />but with the dawn, rejoicing.<br />Hear, O LORD, and have pity on me; <br />O LORD, be my helper.â€<br />You changed my mourning into dancing;<br />O LORD, my God, forever will I give you thanks.</p><h3>Second Letter to the Corinthians - 8,7.9.13-15.</h3><p>Brothers and sisters: as you excel in every respect, in faith, discourse, knowledge, all earnestness, and in the love we have for you, may you excel in this gracious act also.<br />For you know the gracious act of our Lord Jesus Christ, that for your sake he became poor although he was rich, so that by his poverty you might become rich.<br />not that others should have relief while you are burdened, but that as a matter of equality<br />your surplus at the present time should supply their needs, so that their surplus may also supply your needs, that there may be equality.<br />As it is written: \"Whoever had much did not have more, and whoever had little did not have less.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 5,21-43.</h3><p>When Jesus had crossed again in the boat to the other side, a large crowd gathered around him, and he stayed close to the sea.<br />One of the synagogue officials, named Jairus, came forward. Seeing him he fell at his feet<br />and pleaded earnestly with him, saying, \"My daughter is at the point of death. Please, come lay your hands on her that she may get well and live.\"<br />He went off with him, and a large crowd followed him and pressed upon him.<br />There was a woman afflicted with hemorrhages for twelve years.<br />She had suffered greatly at the hands of many doctors and had spent all that she had. Yet she was not helped but only grew worse.<br />She had heard about Jesus and came up behind him in the crowd and touched his cloak.<br />She said, \"If I but touch his clothes, I shall be cured.\"<br />Immediately her flow of blood dried up. She felt in her body that she was healed of her affliction.<br />Jesus, aware at once that power had gone out from him, turned around in the crowd and asked, \"Who has touched my clothes?\"<br />But his disciples said to him, \"You see how the crowd is pressing upon you, and yet you ask, 'Who touched me?'\"<br />And he looked around to see who had done it.<br />The woman, realizing what had happened to her, approached in fear and trembling. She fell down before Jesus and told him the whole truth.<br />He said to her, \"Daughter, your faith has saved you. Go in peace and be cured of your affliction.\"<br />While he was still speaking, people from the synagogue official's house arrived and said, \"Your daughter has died; why trouble the teacher any longer?\"<br />Disregarding the message that was reported, Jesus said to the synagogue official, \"Do not be afraid; just have faith.\"<br />He did not allow anyone to accompany him inside except Peter, James, and John, the brother of James.<br />When they arrived at the house of the synagogue official, he caught sight of a commotion, people weeping and wailing loudly.<br />So he went in and said to them, \"Why this commotion and weeping? The child is not dead but asleep.\"<br />And they ridiculed him. Then he put them all out. He took along the child's father and mother and those who were with him and entered the room where the child was.<br />He took the child by the hand and said to her, \"Talitha koum,\" which means, \"Little girl, I say to you, arise!\"<br />The girl, a child of twelve, arose immediately and walked around. (At that) they were utterly astounded.<br />He gave strict orders that no one should know this and said that she should be given something to eat.</p><hr /><h3>St. Cyril of Alexandria (Bishop and Doctor of the Church (+ 444))</h3><h3>St. Lasdilas (King (1041-1095))</h3>"
	}, {
		"id": "28",
		"imagen": "Monday",
		"contenido": "<h3>Book of Genesis - 18,16-33.</h3><p>Abraham and the men who had visited him by the Terebinth of Mamre set out from there and looked down toward Sodom; Abraham was walking with them, to see them on their way.<br />The LORD reflected: \"Shall I hide from Abraham what I am about to do,<br />now that he is to become a great and populous nation, and all the nations of the earth are to find blessing in him?<br />Indeed, I have singled him out that he may direct his sons and his posterity to keep the way of the LORD by doing what is right and just, so that the LORD may carry into effect for Abraham the promises he made about him.\"<br />Then the LORD said: \"The outcry against Sodom and Gomorrah is so great, and their sin so grave,<br />that I must go down and see whether or not their actions fully correspond to the cry against them that comes to me. I mean to find out.\"<br />While the two men walked on farther toward Sodom, the LORD remained standing before Abraham.<br />Then Abraham drew nearer to him and said: \"Will you sweep away the innocent with the guilty?<br />Suppose there were fifty innocent people in the city; would you wipe out the place, rather than spare it for the sake of the fifty innocent people within it?<br />Far be it from you to do such a thing, to make the innocent die with the guilty, so that the innocent and the guilty would be treated alike! Should not the judge of all the world act with justice?\"<br />The LORD replied, \"If I find fifty innocent people in the city of Sodom, I will spare the whole place for their sake.\"<br />Abraham spoke up again: \"See how I am presuming to speak to my Lord, though I am but dust and ashes!<br />What if there are five less than fifty innocent people? Will you destroy the whole city because of those five?\" \"I will not destroy it,\" he answered, \"if I find forty-five there.\"<br />But Abraham persisted, saying, \"What if only forty are found there?\" He replied, \"I will forebear doing it for the sake of the forty.\"<br />Then he said, \"Let not my Lord grow impatient if I go on. What if only thirty are found there?\" He replied, \"I will forebear doing it if I can find but thirty there.\"<br />Still he went on, \"Since I have thus dared to speak to my Lord, what if there are no more than twenty?\" \"I will not destroy it,\" he answered, \"for the sake of the twenty.\"<br />But he still persisted: \"Please, let not my Lord grow angry if I speak up this last time. What if there are at least ten there?\" \"For the sake of those ten,\" he replied, \"I will not destroy it.\"<br />The LORD departed as soon as he had finished speaking with Abraham, and Abraham returned home.</p><h3>Psalms - 103(102),1-2.3-4.8-9.10-11.</h3><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />He pardons all your iniquities, <br />he heals all your ills.<br />He redeems your life from destruction, <br />he crowns you with kindness and compassion.<br />Merciful and gracious is the LORD, <br />slow to anger and abounding in kindness.<br />He will not always chide, <br />nor does he keep his wrath forever.<br />Not according to our sins does he deal with us, <br />nor does he requite us according to our crimes.<br />For as the heavens are high above the earth, <br />so surpassing is his kindness toward those who fear him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 8,18-22.</h3><p>When Jesus saw a crowd around him, he gave orders to cross to the other side.<br />A scribe approached and said to him, \"Teacher, I will follow you wherever you go.\"<br />Jesus answered him, \"Foxes have dens and birds of the sky have nests, but the Son of Man has nowhere to rest his head.\"<br />Another of (his) disciples said to him, \"Lord, let me go first and bury my father.\"<br />But Jesus answered him, \"Follow me, and let the dead bury their dead.\"</p><hr /><h3>St. Irenaeus (Bishop and Martyr (+ 202) - Memorial)</h3><h3></h3>"
	}, {
		"id": "29",
		"imagen": "Tuesday",
		"contenido": "<h3>Acts of the Apostles - 12,1-11.</h3><p>In those days, King Herod laid hands upon some members of the Church to harm them.<br />He had James, the brother of John, killed by the sword,<br />and when he saw that this was pleasing to the Jews he proceeded to arrest Peter also. (It was (the) feast of Unleavened Bread.)<br />He had him taken into custody and put in prison under the guard of four squads of four soldiers each. He intended to bring him before the people after Passover.<br />Peter thus was being kept in prison, but prayer by the church was fervently being made to God on his behalf.<br />On the very night before Herod was to bring him to trial, Peter, secured by double chains, was sleeping between two soldiers, while outside the door guards kept watch on the prison.<br />Suddenly the angel of the Lord stood by him and a light shone in the cell. He tapped Peter on the side and awakened him, saying, \"Get up quickly.\" The chains fell from his wrists.<br />The angel said to him, \"Put on your belt and your sandals.\" He did so. Then he said to him, \"Put on your cloak and follow me.\"<br />So he followed him out, not realizing that what was happening through the angel was real; he thought he was seeing a vision.<br />They passed the first guard, then the second, and came to the iron gate leading out to the city, which opened for them by itself. They emerged and made their way down an alley, and suddenly the angel left him.<br />Then Peter recovered his senses and said, \"Now I know for certain that (the) Lord sent his angel and rescued me from the hand of Herod and from all that the Jewish people had been expecting.\"</p><h3>Psalms - 34(33),2-3.4-5.6-7.8-9.</h3><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD; <br />the lowly will hear me and be glad.<br />Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.<br />The angel of the LORD encamps <br />around those who fear him, and delivers them.<br />Taste and see how good the LORD is; <br />blessed the man who takes refuge in him.</p><h3>Second Letter to Timothy - 4,6-8.17-18.</h3><p>Beloved: I am already being poured out like a libation, and the time of my departure is at hand.<br />I have competed well; I have finished the race; I have kept the faith.<br />From now on the crown of righteousness awaits me, which the Lord, the just judge, will award to me on that day, and not only to me, but to all who have longed for his appearance.<br />But the Lord stood by me and gave me strength, so that through me the proclamation might be completed and all the Gentiles might hear it. And I was rescued from the lion's mouth.<br />The Lord will rescue me from every evil threat and will bring me safe to his heavenly kingdom. To him be glory forever and ever. Amen.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 16,13-19.</h3><p>Jesus went into the region of Caesarea Philippi and he asked his disciples, â€œWho do people say that the Son of Man is?â€<br />They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"<br />He said to them, \"But who do you say that I am?\"<br />Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"<br />Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.<br />And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.<br />I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\"</p><hr /><h3>St. Judith</h3><h3></h3>"
	}, {
		"id": "30",
		"imagen": "Wednesday",
		"contenido": "<h3>Book of Genesis - 21,5.8-20.</h3><p>Abraham was a hundred years old when his son Isaac was born to him.<br />Isaac grew, and on the day of the child's weaning, Abraham held a great feast.<br />Sarah noticed the son whom Hagar the Egyptian had borne to Abraham playing with her son Isaac;<br />so she demanded of Abraham: \"Drive out that slave and her son! No son of that slave is going to share the inheritance with my son Isaac!\"<br />Abraham was greatly distressed, especially on account of his son Ishmael.<br />But God said to Abraham: \"Do not be distressed about the boy or about your slave woman. Heed the demands of Sarah, no matter what she is asking of you; for it is through Isaac that descendants shall bear your name.<br />As for the son of the slave woman, I will make a great nation of him also, since he too is your offspring.\"<br />Early the next morning Abraham got some bread and a skin of water and gave them to Hagar. Then, placing the child on her back, he sent her away. As she roamed aimlessly in the wilderness of Beer-sheba,<br />the water in the skin was used up. So she put the child down under a shrub,<br />and then went and sat down opposite him, about a bowshot away; for she said to herself, \"Let me not watch to see the child die.\" As she sat opposite him, he began to cry.<br />God heard the boy's cry, and God's messenger called to Hagar from heaven: \"What is the matter, Hagar? Don't be afraid; God has heard the boy's cry in this plight of his.<br />Arise, lift up the boy and hold him by the hand; for I will make of him a great nation.\"<br />Then God opened her eyes, and she saw a well of water. She went and filled the skin with water, and then let the boy drink.<br />God was with the boy as he grew up.</p><h3>Psalms - 34(33),7-8.10-11.12-13.</h3><p>When the poor one called out, the LORD heard, <br />and from all his distress he saved him.<br />The angel of the LORD encamps <br />around those who fear him, and delivers them.<br />Fear the LORD, you his holy ones, <br />for nought is lacking to those who fear him.<br />The great grow poor and hungry; <br />but those who seek the LORD want for no good thing.<br />Come, children, hear me; <br />I will teach you the fear of the LORD.<br />Which of you desires life, <br />and takes delight in prosperous days?</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 8,28-34.</h3><p>When Jesus came to the territory of the Gadarenes,<br />two demoniacs who were coming from the tombs met him. They were so savage that no one could travel by that road.<br />They cried out, \"What have you to do with us, Son of God? Have you come here to torment us before the appointed time?\"<br />Some distance away a herd of many swine was feeding.<br />The demons pleaded with him, \"If you drive us out, send us into the herd of swine.\"<br />And he said to them, \"Go then!\" They came out and entered the swine, and the whole herd rushed down the steep bank into the sea where they drowned.<br />The swineherds ran away, and when they came to the town they reported everything, including what had happened to the demoniacs.<br />Thereupon the whole town came out to meet Jesus, and when they saw him they begged him to leave their district.</p><hr /><h3>1st Martyrs of Rome (+ 1st century)</h3><h3></h3>"
	}]
}
