{
	"data": [{
		"id": "1",
		"imagen": "Martes",
		"contenido": "<h3>Libro de Tobías - 2,9-14.</h3><p>Aquella misma noche, después de bañarme, salí al patio y me acosté a dormir junto a la pared, con la cara descubierta a causa del calor.<br />Yo no sabía que arriba, en la pared, había unos gorriones; de pronto, su estiércol caliente cayó sobre mis ojos, produciéndome unas manchas blancas. Me hice atender por los médicos, pero cuantos más remedios me aplicaban, menos veías a causa de las manchas, hasta que me quedé completamente ciego. Así estuve cuatro años privado de la vista, y todos mis parientes estaban afligidos. Ajicar me proveyó de lo necesario durante dos años, hasta que partió para Elimaida.<br />Desde ese momento, mi esposa Ana empezó a trabajar en labores femeninas: hilaba lana,<br />enviaba el tejido a sus clientes y recibía el pago correspondiente. Una vez, el siete del mes de Distros, terminó un tejido y lo entregó a sus clientes. Estos le pagaron lo que correspondía y, además, le regalaron un cabrito para comer.<br />Cuando entró en mi casa, el cabrito comenzó a balar. Yo llamé a mi mujer y le pregunté: \"¿De dónde salió este cabrito? ¿No habrá sido robado? Devuélvelo a sus dueños, porque no podemos comer nada robado\",<br />Ella me respondió: \"¡Pero si es un regalo que me han hecho, además del pago!\". Yo no le creí e insistía en que lo devolviera a sus dueños, llegando a enojarme con ella por este asunto. Entonces ella me replicó: \"¿Para qué te sirvieron tus limosnas y tus obras de justicia? ¡Ahora se ve bien claro!\".</p><h3>Salmo - 112(111),1-2.7bc-8.9.</h3><p>Feliz el hombre que teme al Señor<br />y se complace en sus mandamientos.<br />Su descendencia será fuerte en la tierra:<br />la posteridad de los justos es bendecida.<br />su corazón está firme, confiado en el Señor.<br />No tendrá que temer malas noticias:<br />su corazón está firme, confiado en el Señor.<br />Su ánimo está seguro, y no temerá,<br />hasta que vea la derrota de sus enemigos.<br />Él da abundantemente a los pobres:<br />su generosidad permanecerá para siempre,<br />y alzará su frente con dignidad.</p><h3>Evangelio según San Marcos - 12,13-17.</h3><p>Le enviaron después a unos fariseos y herodianos para sorprenderlo en alguna de sus afirmaciones.<br />Ellos fueron y le dijeron: \"Maestro, sabemos que eres sincero y no tienes en cuenta la condición de las personas, porque no te fijas en la categoría de nadie, sino que enseñas con toda fidelidad el camino de Dios. ¿Está permitido pagar el impuesto al César o no? ¿Debemos pagarla o no?\".<br />Pero él, conociendo su hipocresía, les dijo: \"¿Por qué me tienden una trampa? Muéstrenme un denario\".<br />Cuando se lo mostraron, preguntó: \"¿De quién es esta figura y esta inscripción?\". Respondieron: \"Del César\".<br />Entonces Jesús les dijo: \"Den al César lo que es del César, y a Dios, lo que es de Dios\". Y ellos quedaron sorprendidos por la respuesta.</p><hr /><h3>San Aníbal María Di Francia ()</h3><h3>San Fortunato de Montefalco ()</h3>"
	}, {
		"id": "2",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de Tobías - 3,1-11a.16-17a.</h3><p>Con el alma llena de aflicción, suspirando y llorando, comencé a orar y a lamentarme, diciendo:<br />\"Tú eres justo, Señor, y todas tus obras son justas. Todos tus caminos son fidelidad y verdad, y eres tú el que juzgas al mundo.<br />Y ahora, Señor, acuérdate de mí y mírame; no me castigues por mis pecados y mis errores, ni por los que mis padres cometieron delante de ti.<br />Ellos desoyeron tus mandamientos y tú nos entregaste al saqueo, al cautiverio y a la muerte, exponiéndonos a las burlas, a las habladurías y al escarnio de las naciones donde nos has dispersado.<br />Sí, todos tus juicios son verdaderos, cuando me tratas así por mis pecados, ya que no hemos cumplido tus mandamientos ni hemos caminado en la verdad delante de ti.<br />Trátame ahora como mejor te parezca: retírame el aliento de vida, para que yo desaparezca de la tierra y quede reducido a polvo. Más me vale morir que vivir, porque he escuchado reproches injustos y estoy agobiado por la tristeza. Líbrame, Señor, de tanta opresión, déjame partir hacia la morada eterna y no apartes de mí tu rostro, Señor. Es preferible para mi la muerte, antes que ver tanta opresión en mi vida y seguir escuchando insultos\".<br />Ese mismo día sucedió que Sara, hija de Ragüel, que vivía en Ecbátana, en Media, fue insultada por una de las esclavas de su padre.<br />Porque Sara se había casado siete veces, pero el malvado demonio Asmodeo, había matado a sus maridos, uno después de otro, antes de que tuvieran relaciones con ella. La esclava le dijo: \"¡Eres tú la que matas a tus maridos! ¡Te has casado con siete y ni uno solo te ha dado su nombre!<br />Que tus maridos hayan muerto no es razón para que nos castigues. ¡Ve a reunirte con ellos y que jamás veamos ni a un hijo ni a una hija tuyos!\".<br />Aquel día, Sara se entristeció mucho, se puso a llorar y subió a la habitación de su padre, con la intención de ahorcarse. Pero luego pensó: \"¿Y si esto da motivo a que insulten a mi padre y le digan: \"Tú no tenías más que una hija querida, y ella se ha ahorcado por sus desgracias\"? No quiero que por culpa mía mi anciano padre baje a la tumba lleno de tristeza. Mejor será que no me ahorque, sino que pida al Señor que me haga morir. Así no oiré más insultos en mi vida\".<br />Entonces, extendiendo los brazos hacia la ventana, Sara oró de este modo: \"¡Bendito seas, Dios misericordioso, y bendito sea tu Nombre para siempre! ¡Que todas tus obras te bendigan eternamente!<br />A un mismo tiempo, fueron acogidas favorablemente ante la gloria de Dios las plegarias de Tobit y de Sara,<br />y fue enviado Rafael para curar a los dos: para quitar las manchas blancas de los ojos de Tobit, a fin de que viera con ellos la luz de Dios, y para dar a Sara, hija de Ragüel, como esposa a Tobías, hijo de Tobit, librándola del malvado demonio Asmodeo. Porque Tobías tenía derecho a ser su esposo, antes que todos los demás pretendientes. En aquel mismo momento, Tobit volvía de patio al interior de su casa, y Sara, hija de Ragüel, bajaba de la habitación alta.</p><h3>Salmo - 25(24),2-4a.4b-5ab.6-7bc.8-9.</h3><p>Dios mío, yo pongo en ti mi confianza;<br />¡que no tenga que avergonzarme<br />ni se rían de mí mis enemigos!<br />Ninguno de los que esperan en ti<br />tendrá que avergonzarse:<br />se avergonzarán los que traicionan en vano.<br />Muéstrame, Señor, tus caminos,<br />enséñame tus senderos.<br />Guíame por el camino de tu fidelidad;<br />enséñame, porque tú eres mi Dios y mi salvador.<br />Acuérdate, Señor, de tu compasión y de tu amor,<br />porque son eternos.<br />Por tu bondad, Señor,<br />acuérdate de mi según tu fidelidad.<br />El Señor es bondadoso y recto:<br />por eso muestra el camino a los extraviados;<br />él guía a los humildes para que obren rectamente<br />y enseña su camino a los pobres.</p><h3>Evangelio según San Marcos - 12,18-27.</h3><p>Se le acercaron unos saduceos, que son los que niegan la resurrección, y le propusieron este caso:<br />\"Maestro, Moisés nos ha ordenado lo siguiente: 'Si alguien está casado y muere sin tener hijos, que su hermano, para darle descendencia, se case con la viuda'.<br />Ahora bien, había siete hermanos. El primero se casó y murió sin tener hijos.<br />El segundo se casó con la viuda y también murió sin tener hijos; lo mismo ocurrió con el tercero;<br />y así ninguno de los siete dejó descendencia. Después de todos ellos, murió la mujer.<br />Cuando resuciten los muertos, ¿de quién será esposa, ya que los siete la tuvieron por mujer?\".<br />Jesús les dijo: \"¿No será que ustedes están equivocados por no comprender las Escrituras ni el poder de Dios?<br />Cuando resuciten los muertos, ni los hombres ni las mujeres se casarán, sino que serán como ángeles en el cielo.<br />Y con respecto a la resurrección de los muertos, ¿no han leído en el Libro de Moisés, en el pasaje de la zarza, lo que Dios le dijo: Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob?<br />El no es un Dios de muertos, sino de vivientes. Ustedes están en un grave error\".</p><hr /><h3>San Guido de Acqui ()</h3><h3>Mártires de Lyon ()</h3>"
	}, {
		"id": "3",
		"imagen": "Jueves",
		"contenido": "<h3>Libro del Exodo - 24,3-8.</h3><p>Moisés fue a comunicar al pueblo todas las palabras y prescripciones del Señor, y el pueblo respondió a una sola voz: \"Estamos decididos a poner en práctica todas las palabras que ha dicho el Señor\".<br />Moisés consignó por escrito las palabras del Señor, y a la mañana siguiente, bien temprano, levantó un altar al pie de la montaña y erigió doce piedras en representación a las doce tribus de Israel.<br />Después designó a un grupo de jóvenes israelitas, y ellos ofrecieron holocaustos e inmolaron terneros al Señor, en sacrificio de comunión.<br />Moisés tomó la mitad de la sangre, la puso en unos recipientes, y derramó la otra mitad sobre el altar.<br />Luego tomó el documento de la alianza y lo leyó delante del pueblo, el cual exclamó: \"Estamos resueltos a poner en práctica y a obedecer todo lo que el Señor ha dicho\".<br />Entonces Moisés tomó la sangre y roció con ella al pueblo, diciendo: \"Esta es la sangre de la alianza que ahora el Señor hace con ustedes, según lo establecido en estas cláusulas\".</p><h3>Salmo - 116(115),12-13.15.16bc.17-18.</h3><p>¿Con qué pagaré al Señor<br />todo el bien que me hizo?<br />Alzaré la copa de la salvación<br />e invocaré el nombre del Señor.<br />¡Qué penosa es para el Señor<br />la muerte de sus amigos!<br />tu servidor, lo mismo que mi madre:<br />por eso rompiste mis cadenas.<br />Te ofreceré un sacrificio de alabanza,<br />e invocaré el nombre del Señor.<br />Cumpliré mis votos al Señor,<br />en presencia de todo su pueblo.</p><h3>Carta a los Hebreos - 9,11-15.</h3><p>Cristo, en cambio, ha venido como Sumo Sacerdote de los bienes futuros. El, a través de una Morada más excelente y perfecta que la antigua -no construida por manos humanas, es decir, no de este mundo creado-<br />entró de una vez por todas en el Santuario, no por la sangre de chivos y terneros, sino por su propia sangre, obteniéndonos así una redención eterna.<br />Porque si la sangre de chivos y toros y la ceniza de ternera, con que se rocía a los que están contaminados por el pecado, los santifica, obteniéndoles la pureza externa,<br />¡cuánto más la sangre de Cristo, que por obra del Espíritu eterno se ofreció sin mancha a Dios, purificará nuestra conciencia de las obras que llevan a la muerte, para permitirnos tributar culto al Dios viviente!<br />Por eso, Cristo es mediador de una Nueva Alianza entre Dios y los hombres, a fin de que, habiendo muerto para redención de los pecados cometidos en la primera Alianza, los que son llamados reciban la herencia eterna que ha sido prometida.</p><h3>Evangelio según San Marcos - 14,12-16.22-26.</h3><p>El primer día de la fiesta de los panes Acimos, cuando se inmolaba la víctima pascual, los discípulos dijeron a Jesús: \"¿Dónde quieres que vayamos a prepararte la comida pascual?\".<br />El envió a dos de sus discípulos, diciéndoles: \"Vayan a la ciudad; allí se encontrarán con un hombre que lleva un cántaro de agua. Síganlo,<br />y díganle al dueño de la casa donde entre: El Maestro dice: '¿Dónde está mi sala, en la que voy a comer el cordero pascual con mis discípulos?'.<br />El les mostrará en el piso alto una pieza grande, arreglada con almohadones y ya dispuesta; prepárennos allí lo necesario\".<br />Los discípulos partieron y, al llegar a la ciudad, encontraron todo como Jesús les había dicho y prepararon la Pascua.<br />Mientras comían, Jesús tomó el pan, pronunció la bendición, lo partió y lo dio a sus discípulos, diciendo: \"Tomen, esto es mi Cuerpo\".<br />Después tomó una copa, dio gracias y se la entregó, y todos bebieron de ella.<br />Y les dijo: \"Esta es mi Sangre, la Sangre de la Alianza, que se derrama por muchos.<br />Les aseguro que no beberé más del fruto de la vid hasta el día en que beba el vino nuevo en el Reino de Dios\".<br />Después del canto de los Salmos, salieron hacia el monte de los Olivos.</p><hr /><h3>San Carlos Lwanga ()</h3><h3>San Morando de Altkrich ()</h3>"
	}, {
		"id": "4",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Tobías - 11,5-17.</h3><p>Ana estaba sentada con la mirada fija en el camino por donde debía volver su hijo.<br />De pronto presintió que él llegaba y dijo al padre: \"¡Ya viene tu hijo con su compañero!\".<br />Rafael dijo a Tobías, antes que él se acercara a su padre: \"Seguro que tu padre va a recobrar la vista.<br />Untale los ojos con la hiel del pez; el remedio hará que las manchas blancas se contraigan y se desprendan de sus ojos. Así tu padre recobrará la vista y verá la luz\".<br />La madre corrió a echarse al cuello de su hijo, diciéndole: \"¡Ahora sí que puedo morir, porque te he vuelto a ver, hijo mío!\". Y se puso a llorar.<br />Tobit también se levantó y, tropezando, salió por la puerta del patio. Tobías corrió hacia él,<br />con la hiel del pez en su mano; le sopló en los ojos y, sosteniéndolo, le dijo: \"¡Animo, padre!\". Después le aplicó el remedio y se lo frotó.<br />Luego le sacó con ambas manos las escamas de los ojos.<br />Entonces su padre lo abrazó llorando y le dijo: \"¡Te veo, hijo mío, luz de mis ojos!\".<br />Y añadió: \"¡Bendito sea Dios! ¡Bendito sea su gran Nombre! ¡Benditos sean todos sus santos ángeles! ¡Que su gran Nombre esté sobre nosotros! ¡Benditos sean los ángeles por todos los siglos!<br />Porque él me había herido, pero tuvo compasión de mí, y ahora veo a mi hijo Tobías\". Tobías entró en la casa, lleno de gozo y bendiciendo a Dios en alta voz. Luego informó a su padre sobre el buen resultado del viaje: le contó cómo había recuperado el dinero y cómo se había casado con Sara, hija de Ragüel. Y añadió: \"Llegará de un momento a otro, porque está a las puertas de Nínive\".<br />Tobit salió al encuentro de su nuera hasta las puertas de Nínive, bendiciendo a Dios lleno de alegría. Al verlo caminar con todo su vigor, sin la ayuda de nadie, los habitantes de Nínive quedaron maravillados. Tobit proclamaba delante de todos que Dios había tenido misericordia de él y le había devuelto la vista.<br />Después se acercó a Sara, la esposa de su hijo Tobías, y la bendijo, diciendo: \"¡Bienvenida, hija mía! ¡Bendito sea Dios, que te trajo hasta nosotros! ¡Bendito sea tu padre, bendito sea mi hijo Tobías, y bendita seas tú, hija mía! ¡Entra en tu casa con gozo y bendición!\".</p><h3>Salmo - 146(145),2abc.7.8-9a.9bc-10.</h3><p>Alabaré al Señor toda mi vida;<br />mientras yo exista, cantaré al Señor.<br />.<br />hace justicia a los oprimidos<br />y da pan a los hambrientos.<br />El Señor libera a los cautivos,<br />Abre los ojos de los ciegos<br />y endereza a los que están encorvados,<br />el Señor ama a los justos<br />y entorpece el camino de los malvados.<br />El Señor protege a los extranjeros<br />y sustenta al huérfano y a la viuda;<br />el Señor ama a los justos<br />El Señor reina eternamente,<br />reina tu Dios, Sión,<br />a lo largo de las generaciones.<br />¡Aleluya!</p><h3>Evangelio según San Marcos - 12,35-37.</h3><p>Jesús se puso a enseñar en el Templo y preguntaba: \"¿Cómo pueden decir los escribas que el Mesías es hijo de David?<br />El mismo David ha dicho, movido por el Espíritu Santo: Dijo el Señor a mi Señor: Siéntate a mi derecha, hasta que ponga a tus enemigos debajo de tus pies.<br />Si el mismo David lo llama 'Señor', ¿Cómo puede ser hijo suyo?\". La multitud escuchaba a Jesús con agrado.</p><hr /><h3>San Francisco Caracciolo ()</h3><h3>Beato Francisco Pianzola ()</h3>"
	}, {
		"id": "5",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de Tobías - 12,1.5-15.20.</h3><p>Cuando terminó de celebrarse la boda Tobit llamó a su hijo Tobías y le dijo: \"Hijo mío, ya es hora de pagarle lo convenido a tu compañero, agregando incluso algo más\".<br />Tobías llamó a su compañero y le dijo: \"Toma en pago la mitad de lo que has traído, y vete en paz\".<br />Entonces Rafael llamó aparte a los dos y les dijo: \"Bendigan a Dios, y celébrenlo delante de todos los vivientes por los bienes que él les ha concedido, para que todos bendigan y alaben su Nombre. Hagan conocer debidamente a todos los hombres las obras de Dios y nunca dejen de celebrarlo.<br />Es bueno mantener oculto el secreto del rey, pero las obras de Dios hay que revelarlas y publicarlas como es debido. Practiquen el bien, y así el mal nunca los dañará.<br />Vale más la oración con el ayuno y la limosna con la justicia, que la riqueza con la iniquidad. Vale más hacer limosna que amontonar oro.<br />La limosna libra de la muerte y purifica de todo pecado. Los que dan limosna gozarán de una larga vida.<br />Los que pecan y practican la injusticia son enemigos de su propia vida.<br />Voy a decirles toda la verdad, sin ocultarles nada. Ya les dije que es bueno mantener oculto el secreto del rey y revelar dignamente las obras de Dios.<br />Cuando tú y Sara hacían oración, era yo el que presentaba el memorial de sus peticiones delante de la gloria del Señor; y lo mismo cuando tú enterrabas a los muertos.<br />Cuando no dudabas en levantarte de la mesa, dejando la comida para ir a sepultar un cadáver, yo fui enviado para ponerte a prueba.<br />Pero Dios también me envió para curarte a ti y a tu nuera Sara.<br />Yo soy Rafael, uno de lo siete ángeles que están delante de la gloria del Señor y tienen acceso a su presencia\".<br />Por eso, bendigan al Señor sobre la tierra y celebren a Dios. Ahora subo a Aquel que me envió. Pongan por escrito todo lo que les ha sucedido\". Y en seguida se elevó.</p><h3>Libro de Tobías - 13,2.6.7.8.</h3><p>Porque él castiga y tiene compasión,<br />hace bajar hasta el Abismo<br />y hace subir de la gran Perdición,<br />sin que nadie escape de su mano.<br />Si vuelven a él<br />de todo corazón y con toda el alma,<br />practicando la verdad en su presencia,<br />él se volverá a ustedes<br />y no les ocultará más su rostro.<br />Miren lo que ha hecho con ustedes<br />y celébrenlo en alta voz.<br />Bendigan al Señor de la justicia<br />y glorifiquen al Rey de los siglos.<br />Yo lo celebro en el país del destierro,<br />y manifiesto su fuerza y su grandeza a un pueblo pecador.<br />¡Conviértanse, pecadores,<br />y practiquen la justicia en su presencia!<br />¡Quién sabe si él no les será favorable<br />y tendrá misericordia de ustedes!</p><h3>Evangelio según San Marcos - 12,38-44.</h3><p>Y él les enseñaba: \"Cuídense de los escribas, a quienes les gusta pasearse con largas vestiduras, ser saludados en las plazas<br />y ocupar los primeros asientos en las sinagogas y los banquetes;<br />que devoran los bienes de las viudas y fingen hacer largas oraciones. Estos serán juzgados con más severidad\".<br />Jesús se sentó frente a la sala del tesoro del Templo y miraba cómo la gente depositaba su limosna. Muchos ricos daban en abundancia.<br />Llegó una viuda de condición humilde y colocó dos pequeñas monedas de cobre.<br />Entonces él llamó a sus discípulos y les dijo: \"Les aseguro que esta pobre viuda ha puesto más que cualquiera de los otros,<br />porque todos han dado de lo que les sobraba, pero ella, de su indigencia, dio todo lo que poseía, todo lo que tenía para vivir\".</p><hr /><h3>San Bonifacio de Maguncia ()</h3><h3>San Marciano de Egipto ()</h3>"
	}, {
		"id": "6",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Génesis - 3,9-15.</h3><p>Después que Adán comió del árbol, el Señor Dios llamó al hombre y le dijo: \"¿Dónde estás?\".<br />\"Oí tus pasos por el jardín, respondió él, y tuve miedo porque estaba desnudo. Por eso me escondí\".<br />El replicó: \"¿Y quién te dijo que estabas desnudo? ¿Acaso has comido del árbol que yo te prohibí?\".<br />El hombre respondió: \"La mujer que pusiste a mi lado me dio el fruto y yo comí de él\".<br />El Señor Dios dijo a la mujer: \"¿Cómo hiciste semejante cosa?\". La mujer respondió: \"La serpiente me sedujo y comí\".<br />Y el Señor Dios dijo a la serpiente: \"Por haber hecho esto, maldita seas entre todos los animales domésticos y entre todos los animales del campo. Te arrastrarás sobre tu vientre, y comerás polvo todos los días de tu vida.<br />Pondré enemistad entre ti y la mujer, entre tu linaje y el suyo. El te aplastará la cabeza y tú le acecharás el talón\".</p><h3>Salmo - 130(129),1-2.3-4ab.4c-6.7-8.</h3><p>Desde lo más profundo te invoco, Señor.<br />¡Señor, oye mi voz!<br />Estén tus oídos atentos<br />al clamor de mi plegaria.<br />Si tienes en cuenta las culpas, Señor,<br />¿quién podrá subsistir?<br />Pero en ti se encuentra el perdón,<br />para que seas temido.<br />Pero en ti se encuentra el perdón,<br />para que seas temido.<br />Mi alma espera en el Señor,<br />y yo confío en su palabra.<br />Mi alma espera al Señor,<br />más que el centinela la aurora.<br />Como el centinela espera la aurora<br />Espere Israel al Señor,<br />porque en él se encuentra la misericordia<br />y la redención en abundancia:<br />Él redimirá a Israel <br />de todos sus pecados.</p><h3>Carta II de San Pablo a los Corintios - 4,13-18.5,1.</h3><p>Pero teniendo ese mismo espíritu de fe, del que dice la Escritura: Creí, y por eso hablé, también nosotros creemos, y por lo tanto, hablamos.<br />Y nosotros sabemos que aquel que resucitó al Señor Jesús nos resucitará con él y nos reunirá a su lado junto con ustedes.<br />Todo esto es por ustedes: para que al abundar la gracia, abunde también el número de los que participan en la acción de gracias para gloria de Dios.<br />Por eso, no nos desanimamos: aunque nuestro hombre exterior se vaya destruyendo, nuestro hombre interior se va renovando día a día.<br />Nuestra angustia, que es leve y pasajera, nos prepara una gloria eterna, que supera toda medida.<br />Porque no tenemos puesta la mirada en las cosas visibles, sino en las invisibles: lo que se ve es transitorio, lo que no se ve es eterno.<br />Nosotros sabemos, en efecto, que si esta tienda de campaña -nuestra morada terrenal- es destruida, tenemos una casa permanente en el cielo, no construida por el hombre, sino por Dios.</p><h3>Evangelio según San Marcos - 3,20-35.</h3><p>Jesús regresó a la casa, y de nuevo se juntó tanta gente que ni siquiera podían comer.<br />Cuando sus parientes se enteraron, salieron para llevárselo, porque decían: \"Es un exaltado\".<br />Los escribas que habían venido de Jerusalén decían: \"Está poseído por Belzebul y expulsa a los demonios por el poder del Príncipe de los Demonios\".<br />Jesús los llamó y por medio de comparaciones les explicó: \"¿Cómo Satanás va a expulsar a Satanás?<br />Un reino donde hay luchas internas no puede subsistir.<br />Y una familia dividida tampoco puede subsistir.<br />Por lo tanto, si Satanás se dividió, levantándose contra sí mismo, ya no puede subsistir, sino que ha llegado a su fin.<br />Pero nadie puede entrar en la casa de un hombre fuerte y saquear sus bienes, si primero no lo ata. Sólo así podrá saquear la casa.<br />Les aseguro que todo será perdonado a los hombres: todos los pecados y cualquier blasfemia que profieran.<br />Pero el que blasfeme contra el Espíritu Santo, no tendrá perdón jamás: es culpable de pecado para siempre\".<br />Jesús dijo esto porque ellos decían: \"Está poseído por un espíritu impuro\".<br />Entonces llegaron su madre y sus hermanos y, quedándose afuera, lo mandaron llamar.<br />La multitud estaba sentada alrededor de Jesús, y le dijeron: \"Tu madre y tus hermanos te buscan ahí afuera\".<br />El les respondió: \"¿Quién es mi madre y quiénes son mis hermanos?\".<br />Y dirigiendo su mirada sobre los que estaban sentados alrededor de él, dijo: \"Estos son mi madre y mis hermanos.<br />Porque el que hace la voluntad de Dios, ese es mi hermano, mi hermana y mi madre\".</p><hr /><h3>Beato Lorenzo de Másculis de Villamagna ()</h3><h3>San Alejandro de Fiésole ()</h3>"
	}, {
		"id": "7",
		"imagen": "Lunes",
		"contenido": "<h3>Carta II de San Pablo a los Corintios - 1,1-7.</h3><p>Pablo, Apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo, saludan a la Iglesia de Dios que reside en Corinto, junto con todos los santos que viven en la provincia de Acaya.<br />Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre, y del Señor Jesucristo.<br />Bendito sea Dios, el Padre de nuestro Señor Jesucristo, Padre de las misericordias y Dios de todo consuelo,<br />que nos reconforta en todas nuestras tribulaciones, para que nosotros podamos dar a los que sufren el mismo consuelo que recibimos de Dios.<br />Porque así como participamos abundantemente de los sufrimientos de Cristo, también por medio de Cristo abunda nuestro consuelo.<br />Si sufrimos, es para consuelo y salvación de ustedes; si somos consolados, también es para consuelo de ustedes, y esto les permite soportar con constancia los mismos sufrimientos que nosotros padecemos.<br />Por eso, tenemos una esperanza bien fundada con respecto a ustedes, sabiendo que si comparten nuestras tribulaciones, también compartirán nuestro consuelo.</p><h3>Salmo - 34(33),2-3.4-5.6-7.8-9.</h3><p>Bendeciré al Señor en todo tiempo, <br />su alabanza estará siempre en mis labios.<br />Mi alma se gloría en el Señor: <br />que lo oigan los humildes y se alegren.<br />Glorifiquen conmigo al Señor,<br />alabemos su Nombre todos juntos.<br />Busqué al Señor: El me respondió<br />y me libró de todos mis temores.<br />Miren hacia El y quedarán resplandecientes,<br />y sus rostros no se avergonzarán.<br />Este pobre hombre invocó al Señor:<br />El lo escuchó y lo salvó de sus angustias.<br />El Ángel del Señor acampa<br />en torno de sus fieles, y los libra.<br />¡Gusten y vean qué bueno es el Señor!<br />¡Felices los que en El se refugian!</p><h3>Evangelio según San Mateo - 5,1-12.</h3><p>Al ver a la multitud, Jesús subió a la montaña, se sentó, y sus discípulos se acercaron a él.<br />Entonces tomó la palabra y comenzó a enseñarles, diciendo:<br />\"Felices los que tienen alma de pobres, porque a ellos les pertenece el Reino de los Cielos.<br />Felices los pacientes, porque recibirán la tierra en herencia.<br />Felices los afligidos, porque serán consolados.<br />Felices los que tienen hambre y sed de justicia, porque serán saciados.<br />Felices los misericordiosos, porque obtendrán misericordia.<br />Felices los que tienen el corazón puro, porque verán a Dios.<br />Felices los que trabajan por la paz, porque serán llamados hijos de Dios.<br />Felices los que son perseguidos por practicar la justicia, porque a ellos les pertenece el Reino de los Cielos.<br />Felices ustedes, cuando sean insultados y perseguidos, y cuando se los calumnie en toda forma a causa de mí.<br />Alégrense y regocíjense entonces, porque ustedes tendrán una gran recompensa en el cielo; de la misma manera persiguieron a los profetas que los precedieron.\"</p><hr /><h3>San Roberto de Newminster ()</h3><h3>Mártires Mozárabes ()</h3>"
	}, {
		"id": "8",
		"imagen": "Martes",
		"contenido": "<h3>Carta II de San Pablo a los Corintios - 1,18-22.</h3><p>Les aseguro, por la fidelidad de Dios, que nuestro lenguaje con ustedes no es hoy \"sí\", y mañana \"no\".<br />Porque el Hijo de Dios, Jesucristo, el que nosotros hemos anunciado entre ustedes -tanto Silvano y Timoteo, como yo mismo- no fue \"sí\" y \"no\", sino solamente \"sí\".<br />En efecto, todas las promesas de Dios encuentran su \"sí\" en Jesús, de manera que por él decimos \"Amén\" a Dios, para gloria suya.<br />Y es Dios el que nos reconforta en Cristo, a nosotros y a ustedes; el que nos ha ungido,<br />el que también nos ha marcado con su sello y ha puesto en nuestros corazones las primicias del Espíritu.</p><h3>Salmo - 119(118),129.130.131.132.133.135.</h3><p>Tus prescripciones son admirables:<br />por eso las observo.<br />La explicación de tu palabra ilumina<br />y da inteligencia al ignorante.<br />Abro mi boca y aspiro hondamente,<br />porque anhelo tus mandamientos.<br />Vuelve tu rostro y ten piedad de mí;<br />es justo que lo hagas con los que aman tu Nombre.<br />Afirma mis pasos conforme a tu palabra,<br />para que no me domine la maldad.<br />Que brille sobre mí la luz de tu rostro,<br />y enséñame tus preceptos.</p><h3>Evangelio según San Mateo - 5,13-16.</h3><p>Jesús dijo a sus discípulos:<br />Ustedes son la sal de la tierra. Pero si la sal pierde su sabor, ¿con qué se la volverá a salar? Ya no sirve para nada, sino para ser tirada y pisada por los hombres.<br />Ustedes son la luz del mundo. No se puede ocultar una ciudad situada en la cima de una montaña.<br />Y no se enciende una lámpara para meterla debajo de un cajón, sino que se la pone sobre el candelero para que ilumine a todos los que están en la casa.<br />Así debe brillar ante los ojos de los hombres la luz que hay en ustedes, a fin de que ellos vean sus buenas obras y glorifiquen al Padre que está en el cielo.</p><hr /><h3>Santa Madre Mariam Thresa Mankidiyan ()</h3><h3>Beata Maria Divino Corazón ()</h3>"
	}, {
		"id": "9",
		"imagen": "Miercoles",
		"contenido": "<h3>Carta II de San Pablo a los Corintios - 3,4-11.</h3><p>Es Cristo el que nos da esta seguridad delante de Dios,<br />no porque podamos atribuirnos algo que venga de nosotros mismos, ya que toda nuestra capacidad viene de Dios.<br />El nos ha capacitado para que seamos los ministros de una Nueva Alianza, que no reside en la letra, sino en el Espíritu; porque la letra mata, pero el Espíritu da vida.<br />Ahora bien, si el ministerio que lleva a la muerte -grabado sobre piedras- fue inaugurado con tanta gloria que los israelitas no podían fijar sus ojos en el rostro de Moisés, por el resplandor -aunque pasajero- de ese rostro,<br />¡cuánto más glorioso será el ministerio del Espíritu!<br />Y si el ministerio que llevaba a la condenación fue tan glorioso, ¡cuál no será la gloria del ministerio que conduce a la justicia!<br />En realidad, aquello que fue glorioso bajo cierto aspecto ya no lo es más en comparación con esta gloria extraordinaria.<br />Porque si lo que era transitorio se ha manifestado con tanta gloria, ¡cuánto más glorioso será lo que es permanente!</p><h3>Salmo - 99(98),5.6.7.8.9.</h3><p>Glorifiquen al Señor, nuestro Dios,<br />adórenlo ante el estrado de sus pies.<br />¡Santo es el Señor!<br />Moisés y Aarón, entre sus sacerdotes,<br />y Samuel, entre los que invocaban su Nombre,<br />clamaban al Señor y él les respondía.<br />Dios les hablaba desde la columna de nube;<br />ellos observaban sus mandamientos<br />y los preceptos que les había dado.<br />Señor, nuestro Dios, tú les respondías;<br />tú eras para ellos un Dios indulgente,<br />pero te vengabas de sus malas acciones.<br />Glorifiquen al Señor, nuestro Dios,<br />y adórenlo en su santa Montaña:<br />el Señor, nuestro Dios, es santo.</p><h3>Evangelio según San Mateo - 5,17-19.</h3><p>Jesús dijo a sus discípulos:<br />«No piensen que vine para abolir la Ley o los Profetas: yo no he venido a abolir, sino a dar cumplimiento.<br />Les aseguro que no desaparecerá ni una i ni una coma de la Ley, antes que desaparezcan el cielo y la tierra, hasta que todo se realice.<br />El que no cumpla el más pequeño de estos mandamientos, y enseñe a los otros a hacer lo mismo, será considerado el menor en el Reino de los Cielos. En cambio, el que los cumpla y enseñe, será considerado grande en el Reino de los Cielos.»</p><hr /><h3>San Efrén (Nisibe) ()</h3><h3>Beato Luis Boccardo ()</h3>"
	}, {
		"id": "10",
		"imagen": "Jueves",
		"contenido": "<h3>Carta II de San Pablo a los Corintios - 3,15-18.4,1.3-6.</h3><p>Sí, hasta el día de hoy aquel velo les cubre la inteligencia siempre que leen a Moisés.<br />Pero al que se convierte al Señor, se le cae el velo.<br />Porque el Señor es el Espíritu, y donde está el Espíritu del Señor, allí está la libertad.<br />Nosotros, en cambio, con el rostro descubierto, reflejamos, como en un espejo, la gloria del Señor, y somos transfigurados a su propia imagen con un esplendor cada vez más glorioso, por la acción del Señor, que es Espíritu.<br />Por eso, investidos misericordiosamente del ministerio apostólico, no nos desanimamos<br />Si nuestro Evangelio todavía resulta impenetrable, lo es sólo para aquellos que se pierden,<br />para los incrédulos, a quienes el dios de este mundo les ha enceguecido el entendimiento, a fin de que no vean resplandecer el Evangelio de la gloria de Cristo, que es la imagen de Dios.<br />Porque no nos predicamos a nosotros mismos, sino a Cristo Jesús, el Señor, y nosotros no somos más que servidores de ustedes por amor de Jesús.<br />Porque el mismo Dios que dijo: \"Brille la luz en medio de las tinieblas\", es el que hizo brillar su luz en nuestros corazones para que resplandezca el conocimiento de la gloria de Dios, reflejada en el rostro de Cristo.</p><h3>Salmo - 85(84),9ab-10.11-12.13-14.</h3><p>Voy a proclamar lo que dice el Señor:<br />el Señor promete la paz,<br />Su salvación está muy cerca de sus fieles,<br />y la Gloria habitará en nuestra tierra.<br />El Amor y la Verdad se encontrarán,<br />la Justicia y la Paz se abrazarán;<br />la Verdad brotará de la tierra<br />y la Justicia mirará desde el cielo.<br />El mismo Señor nos dará sus bienes<br />y nuestra tierra producirá sus frutos.<br />La Justicia irá delante de él,<br />y la Paz, sobre la huella de sus pasos.</p><h3>Evangelio según San Mateo - 5,20-26.</h3><p>Jesús dijo a sus discípulos:<br />Les aseguro que si la justicia de ustedes no es superior a la de los escribas y fariseos, no entrarán en el Reino de los Cielos.<br />Ustedes han oído que se dijo a los antepasados: No matarás, y el que mata, debe ser llevado ante el tribunal.<br />Pero yo les digo que todo aquel que se irrita contra su hermano, merece ser condenado por un tribunal. Y todo aquel que lo insulta, merece ser castigado por el Sanedrín. Y el que lo maldice, merece la Gehena de fuego.<br />Por lo tanto, si al presentar tu ofrenda en el altar, te acuerdas de que tu hermano tiene alguna queja contra ti,<br />deja tu ofrenda ante el altar, ve a reconciliarte con tu hermano, y sólo entonces vuelve a presentar tu ofrenda.<br />Trata de llegar en seguida a un acuerdo con tu adversario, mientras vas caminando con él, no sea que el adversario te entregue al juez, y el juez al guardia, y te pongan preso.<br />Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo.</p><hr /><h3>Santo Ángel de Portugal ()</h3><h3>Beato Eustaquio Kugler ()</h3>"
	}, {
		"id": "11",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Oseas - 11,1.3-4.8c-9.</h3><p>Así habla el Señor:<br />Cuando Israel era niño, yo lo amé, y de Egipto llamé a mi hijo.<br />¡Y yo había enseñado a caminar a Efraím, lo tomaba por los brazos! Pero ellos no reconocieron que yo los cuidaba.<br />Yo los atraía con lazos humanos, con ataduras de amor; era para ellos como los que alzan a una criatura contra sus mejillas, me inclinaba hacia él y le daba de comer.<br />Mi corazón se subleva contra mí y se enciende toda mi ternura:<br />no daré libre curso al ardor de mi ira, no destruiré otra vez a Efraím. Porque yo soy Dios, no un hombre: soy el Santo en medio de ti, y no vendré con furor.</p><h3>Libro de Isaías - 12,2-3.4bcd.5-6.</h3><p>Este es el Dios de mi salvación:<br />yo tengo confianza y no temo,<br />porque el Señor es mi fuerza y mi protección;<br />él fue mi salvación.<br />Ustedes sacarán agua con alegría <br />de las fuentes de la salvación.<br />Den gracias al Señor, invoquen su Nombre,<br />anuncien entre los pueblos sus proezas,<br />proclamen qué sublime es su Nombre.<br />Canten al Señor porque ha hecho algo grandioso:<br />¡que sea conocido en toda la tierra!<br />¡Aclama y grita de alegría, habitante de Sión,<br />porque es grande en medio de ti <br />el Santo de Israel!</p><h3>Carta de San Pablo a los Efesios - 3,8-12.14-19.</h3><p>Yo, el menor de todos los santos, he recibido la gracia de anunciar a los paganos la insondable riqueza de Cristo,<br />y poner de manifiesto la dispensación del misterio que estaba oculto desde siempre en Dios, el creador de todas las cosas,<br />para que los Principados y las Potestades celestiales conozcan la infinita variedad de la sabiduría de Dios por medio de la Iglesia.<br />Este es el designio que Dios concibió desde toda la eternidad en Cristo Jesús, nuestro Señor,<br />por quien nos atrevemos a acercarnos a Dios con toda confianza, mediante la fe en él.<br />Por eso doblo mis rodillas delante del Padre,<br />de quien procede toda paternidad en el cielo y en la tierra.<br />Que él se digne fortificarlos por medio de su Espíritu, conforme a la riqueza de su gloria, para que crezca en ustedes el hombre interior.<br />Que Cristo habite en sus corazones por la fe, y sean arraigados y edificados en el amor.<br />Así podrán comprender, con todos los santos, cuál es la anchura y la longitud, la altura y la profundidad,<br />en una palabra, ustedes podrán conocer el amor de Cristo, que supera todo conocimiento, para ser colmados por la plenitud de Dios.</p><h3>Evangelio según San Juan - 19,31-37.</h3><p>Era el día de la Preparación de la Pascua. Los judíos pidieron a Pilato que hiciera quebrar las piernas de los crucificados y mandara retirar sus cuerpos, para que no quedaran en la cruz durante el sábado, porque ese sábado era muy solemne.<br />Los soldados fueron y quebraron las piernas a los dos que habían sido crucificados con Jesús.<br />Cuando llegaron a él, al ver que ya estaba muerto, no le quebraron las piernas,<br />sino que uno de los soldados le atravesó el costado con la lanza, y en seguida brotó sangre y agua.<br />El que vio esto lo atestigua: su testimonio es verdadero y él sabe que dice la verdad, para que también ustedes crean.<br />Esto sucedió para que se cumpliera la Escritura que dice: No le quebrarán ninguno de sus huesos.<br />Y otro pasaje de la Escritura, dice: Verán al que ellos mismos traspasaron.</p><hr /><h3>San Paris de Treviso ()</h3><h3>Beata Hildegarda Burjan ()</h3>"
	}, {
		"id": "12",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de Isaías - 61,9-11.</h3><p>La descendencia de mi pueblo será conocida entre las naciones, y sus vástagos, en medio de los pueblos: todos los que los vean, reconocerán que son la estirpe bendecida por el Señor.<br />Yo desbordo de alegría en el Señor, mi alma se regocija en mi Dios. Porque él me vistió con las vestiduras de la salvación y me envolvió con el manto de la justicia, como un esposo que se ajusta la diadema y como una esposa que se adorna con sus joyas.<br />Porque así como la tierra da sus brotes y un jardín hace germinar lo sembrado, así el Señor hará germinar la justicia y la alabanza ante todas las naciones.</p><h3>Primer Libro de Samuel - 2,1.4-5.6-7.8abcd.</h3><p>Mi corazón se regocija en el Señor, <br />tengo la frente erguida gracias a mi Dios. <br />Mi boca se ríe de mis enemigos, <br />porque tu salvación me ha llenado de alegría.<br />El arco de los valientes se ha quebrado, <br />y los vacilantes se ciñen de vigor;<br />los satisfechos se contratan por un pedazo de pan, <br />y los hambrientos dejan de fatigarse; <br />la mujer estéril da a luz siete veces, <br />y la madre de muchos hijos se marchita.<br />El Señor da la muerte y la vida, <br />hunde en el Abismo y levanta de él.<br />El Señor da la pobreza y la riqueza, <br />humilla y también enaltece.<br />El levanta del polvo al desvalido<br />y alza al pobre de la miseria,<br />para hacerlos sentar con los príncipes<br />y darles en herencia un trono de gloria.</p><h3>Evangelio según San Lucas - 2,41-51.</h3><p>Los padres de Jesús iban todos los años a Jerusalén en la fiesta de la Pascua.<br />Cuando el niño cumplió doce años, subieron como de costumbre,<br />y acabada la fiesta, María y José regresaron, pero Jesús permaneció en Jerusalén sin que ellos se dieran cuenta.<br />Creyendo que estaba en la caravana, caminaron todo un día y después comenzaron a buscarlo entre los parientes y conocidos.<br />Como no lo encontraron, volvieron a Jerusalén en busca de él.<br />Al tercer día, lo hallaron en el Templo en medio de los doctores de la Ley, escuchándolos y haciéndoles preguntas.<br />Y todos los que lo oían estaban asombrados de su inteligencia y sus respuestas.<br />Al verlo, sus padres quedaron maravillados y su madre le dijo: \"Hijo mío, ¿por qué nos has hecho esto? Piensa que tu padre y yo te buscábamos angustiados\".<br />Jesús les respondió: \"¿Por qué me buscaban? ¿No sabían que yo debo ocuparme de los asuntos de mi Padre?\".<br />Ellos no entendieron lo que les decía.<br />El regresó con sus padres a Nazaret y vivía sujeto a ellos. Su madre conservaba estas cosas en su corazón.</p><hr /><h3>Santa Paola Frassinetti ()</h3><h3>San Onofre de Egipto ()</h3>"
	}, {
		"id": "13",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Ezequiel - 17,22-24.</h3><p>Así habla el Señor: Yo también tomaré la copa de un gran cedro, cortaré un brote de la más alta de sus ramas, y lo plantaré en una montaña muy elevada:<br />lo plantaré en la montaña más alta de Israel. El echará ramas y producirá frutos, y se convertirá en un magnífico cedro. Pájaros de todas clases anidarán en él, habitarán a la sombra de sus ramas.<br />Y todos los árboles del campo sabrán que yo, el Señor, humillo al árbol elevado y exalto al árbol humillado, hago secar al árbol verde y reverdecer al árbol seco. Yo, el Señor, lo he dicho y lo haré.</p><h3>Salmo - 92(91),2-3.13-14.15-16.</h3><p>Es bueno dar gracias al Señor,<br />y cantar, Dios Altísimo, a tu Nombre;<br />proclamar tu amor de madrugada,<br />y tu fidelidad en las vigilias de la noche,<br />El justo florecerá como la palmera,<br />crecerá como los cedros del Líbano:<br />trasplantado en la Casa del Señor,<br />florecerá en los atrios de nuestro Dios.<br />En la vejez seguirá dando frutos,<br />se mantendrá fresco y frondoso,<br />para proclamar qué justo es el Señor,<br />mi Roca, en quien no existe la maldad.</p><h3>Carta II de San Pablo a los Corintios - 5,6-10.</h3><p>Por eso, nos sentimos plenamente seguros, sabiendo que habitar en este cuerpo es vivir en el exilio, lejos del Señor;<br />porque nosotros caminamos en la fe y todavía no vemos claramente.<br />Sí, nos sentimos plenamente seguros, y por eso, preferimos dejar este cuerpo para estar junto al Señor;<br />en definitiva, sea que vivamos en este cuerpo o fuera de él, nuestro único deseo es agradarlo.<br />Porque todos debemos comparecer ante el tribunal de Cristo, para que cada uno reciba, de acuerdo con sus obras buenas o malas, lo que mereció durante su vida mortal.</p><h3>Evangelio según San Marcos - 4,26-34.</h3><p>Y decía: \"El Reino de Dios es como un hombre que echa la semilla en la tierra:<br />sea que duerma o se levante, de noche y de día, la semilla germina y va creciendo, sin que él sepa cómo.<br />La tierra por sí misma produce primero un tallo, luego una espiga, y al fin grano abundante en la espiga.<br />Cuando el fruto está a punto, él aplica en seguida la hoz, porque ha llegado el tiempo de la cosecha\".<br />También decía: \"¿Con qué podríamos comparar el Reino de Dios? ¿Qué parábola nos servirá para representarlo?<br />Se parece a un grano de mostaza. Cuando se la siembra, es la más pequeña de todas las semillas de la tierra,<br />pero, una vez sembrada, crece y llega a ser la más grande de todas las hortalizas, y extiende tanto sus ramas que los pájaros del cielo se cobijan a su sombra\".<br />Y con muchas parábolas como estas les anunciaba la Palabra, en la medida en que ellos podían comprender.<br />No les hablaba sino en parábolas, pero a sus propios discípulos, en privado, les explicaba todo.</p><hr /><h3>San Eulogio de Alejandría ()</h3><h3>Santa Aquilina de Palestina ()</h3>"
	}, {
		"id": "14",
		"imagen": "Lunes",
		"contenido": "<h3>Carta II de San Pablo a los Corintios - 6,1-10.</h3><p>Y porque somos sus colaboradores, los exhortamos a no recibir en vano la gracia de Dios.<br />Porque él nos dice en la Escritura: En el momento favorable te escuché, y en el día de la salvación te socorrí. Este es el tiempo favorable, este es el día de la salvación.<br />En cuanto a nosotros, no damos a nadie ninguna ocasión de escándalo, para que no se desprestigie nuestro ministerio.<br />Al contrario, siempre nos comportamos como corresponde a ministros de Dios, con una gran constancia: en las tribulaciones, en las adversidades, en las angustias,<br />al soportar los golpes, en la cárcel, en las revueltas, en las fatigas, en la falta de sueño, en el hambre.<br />Nosotros obramos con integridad, con inteligencia, con paciencia, con benignidad, con docilidad al Espíritu Santo, con un amor sincero,<br />con la palabra de verdad, con el poder de Dios; usando las armas ofensivas y defensivas de la justicia;<br />sea que nos encontremos en la gloria, o que estemos humillados; que gocemos de buena o de mala fama; que seamos considerados como impostores, cuando en realidad somos sinceros;<br />como desconocidos, cuando nos conocen muy bien; como moribundos, cuando estamos llenos de vida; como castigados, aunque estamos ilesos;<br />como tristes, aunque estamos siempre alegres; como pobres, aunque enriquecemos a muchos; como gente que no tiene nada, aunque lo poseemos todo.</p><h3>Salmo - 98(97),1.2-3ab.3cd-4.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />El Señor manifestó su victoria,<br />reveló su justicia a los ojos de las naciones:<br />se acordó de su amor y su fidelidad<br />en favor del pueblo de Israel.<br />Los confines de la tierra han contemplado<br />el triunfo de nuestro Dios.<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.</p><h3>Evangelio según San Mateo - 5,38-42.</h3><p>Jesús, dijo a sus discípulos:<br />Ustedes han oído que se dijo: Ojo por ojo y diente por diente.<br />Pero yo les digo que no hagan frente al que les hace mal: al contrario, si alguien te da una bofetada en la mejilla derecha, preséntale también la otra.<br />Al que quiere hacerte un juicio para quitarte la túnica, déjale también el manto;<br />y si te exige que lo acompañes un kilómetro, camina dos con él.<br />Da al que te pide, y no le vuelvas la espalda al que quiere pedirte algo prestado.</p><hr /><h3>Beata Francisca de Paula de Jesús ()</h3><h3>Santa Digna Córdoba ()</h3>"
	}, {
		"id": "15",
		"imagen": "Martes",
		"contenido": "<h3>Carta II de San Pablo a los Corintios - 8,1-9.</h3><p>Ahora, hermanos, queremos informarles acerca de la gracia que Dios ha concedido a las Iglesias de Macedonia.<br />Porque, a pesar de las grandes tribulaciones con que fueron probadas, la abundancia de su gozo y su extrema pobreza han desbordado en tesoros de generosidad.<br />Puedo asegurarles que ellos estaban dispuestos a dar según sus posibilidades y más todavía: por propia iniciativa,<br />ellos nos pidieron, con viva insistencia, que les permitiéramos participar de este servicio en favor de los hermanos de Jerusalén.<br />Y superando nuestras esperanzas, ellos se entregaron, en primer lugar al Señor, y luego a nosotros, por la voluntad de Dios.<br />Por eso, hemos rogado a Tito que lleve a feliz término entre ustedes esta obra de generosidad, de la misma manera que la había comenzado.<br />Y ya que ustedes se distinguen en todo: en fe, en elocuencia, en ciencia, en toda clase de solicitud por los demás, y en el amor que nosotros les hemos comunicado, espero que también se distingan en generosidad.<br />Esta no es una orden: solamente quiero que manifiesten la sinceridad de su amor, mediante la solicitud por los demás.<br />Ya conocen la generosidad de nuestro Señor Jesucristo que, siendo rico, se hizo pobre por nosotros, a fin de enriquecernos con su pobreza.</p><h3>Salmo - 146(145),2.5-6.7.8-9a.</h3><p>Alabaré al Señor toda mi vida;<br />mientras yo exista, cantaré al Señor.<br />Feliz el que se apoya en el Dios de Jacob<br />y pone su esperanza en el Señor, su Dios:<br />él hizo el cielo y la tierra,<br />el mar y todo lo que hay en ellos.<br />Él mantiene su fidelidad para siempre,<br />hace justicia a los oprimidos<br />y da pan a los hambrientos.<br />El Señor libera a los cautivos,<br />Abre los ojos de los ciegos<br />y endereza a los que están encorvados,<br />el Señor ama a los justos<br />y entorpece el camino de los malvados.<br />El Señor protege a los extranjeros</p><h3>Evangelio según San Mateo - 5,43-48.</h3><p>Jesús dijo a sus discípulos:<br />Ustedes han oído que se dijo: Amarás a tu prójimo y odiarás a tu enemigo.<br />Pero yo les digo: Amen a sus enemigos, rueguen por sus perseguidores;<br />así serán hijos del Padre que está en el cielo, porque él hace salir el sol sobre malos y buenos y hace caer la lluvia sobre justos e injustos.<br />Si ustedes aman solamente a quienes los aman, ¿qué recompensa merecen? ¿No hacen lo mismo los publicanos?<br />Y si saludan solamente a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen lo mismo los paganos?<br />Por lo tanto, sean perfectos como es perfecto el Padre que está en el cielo.</p><hr /><h3>Beato Clemente Vismara ()</h3><h3>San Lotario de Séez ()</h3>"
	}, {
		"id": "16",
		"imagen": "Miercoles",
		"contenido": "<h3>Carta II de San Pablo a los Corintios - 9,6-11.</h3><p>Sepan que el que siembra mezquinamente, tendrá una cosecha muy pobre; en cambio, el que siembra con generosidad, cosechará abundantemente.<br />Que cada uno dé conforme a lo que ha resuelto en su corazón, no de mala gana o por la fuerza, porque Dios ama al que da con alegría.<br />Por otra parte, Dios tiene poder para colmarlos de todos sus dones, a fin de que siempre tengan lo que les hace falta, y aún les sobre para hacer toda clase de buenas obras.<br />Como dice la Escritura: El justo ha prodigado sus bienes: dio a los pobres y su justicia permanece eternamente.<br />El que da al agricultor la semilla y el pan que lo alimenta, también les dará a ustedes la semilla en abundancia, y hará crecer los frutos de su justicia.<br />Así, serán colmados de riquezas y podrán dar con toda generosidad; y esa generosidad, por intermedio nuestro, se transformará en acciones de gracias a Dios.</p><h3>Salmo - 112(111),1-2.3-4.9.</h3><p>Feliz el hombre que teme al Señor<br />y se complace en sus mandamientos.<br />Su descendencia será fuerte en la tierra:<br />la posteridad de los justos es bendecida.<br />En su casa habrá abundancia y riqueza,<br />su generosidad permanecerá para siempre.<br />Para los buenos brilla una luz en las tinieblas:<br />es el Bondadoso, el Compasivo y el Justo.<br />Él da abundantemente a los pobres:<br />su generosidad permanecerá para siempre,<br />y alzará su frente con dignidad.</p><h3>Evangelio según San Mateo - 6,1-6.16-18.</h3><p>Jesús dijo a sus discípulos:<br />Tengan cuidado de no practicar su justicia delante de los hombres para ser vistos por ellos: de lo contrario, no recibirán ninguna recompensa del Padre que está en el cielo.<br />Por lo tanto, cuando des limosna, no lo vayas pregonando delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser honrados por los hombres. Les aseguro que ellos ya tienen su recompensa.<br />Cuando tú des limosna, que tu mano izquierda ignore lo que hace la derecha,<br />para que tu limosna quede en secreto; y tu Padre, que ve en lo secreto, te recompensará.<br />Cuando ustedes oren, no hagan como los hipócritas: a ellos les gusta orar de pie en las sinagogas y en las esquinas de las calles, para ser vistos. Les aseguro que ellos ya tienen su recompensa.<br />Tú, en cambio, cuando ores, retírate a tu habitación, cierra la puerta y ora a tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.<br />Cuando ustedes ayunen, no pongan cara triste, como hacen los hipócritas, que desfiguran su rostro para que se note que ayunan. Les aseguro que con eso, ya han recibido su recompensa.<br />Tú, en cambio, cuando ayunes, perfuma tu cabeza y lava tu rostro,<br />para que tu ayuno no sea conocido por los hombres, sino por tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.</p><hr /><h3>Beato Donizetti Tavares de Lima ()</h3><h3>San Juan Francisco de Regis ()</h3>"
	}, {
		"id": "17",
		"imagen": "Jueves",
		"contenido": "<h3>Carta II de San Pablo a los Corintios - 11,1-11.</h3><p>¡Ojalá quisieran tolerar un poco de locura de mi parte! De hecho, ya me toleran.<br />Yo estoy celoso de ustedes con el celo de Dios, porque los he unido al único Esposo, Cristo, para presentarlos a él como una virgen pura.<br />Pero temo que, así como la serpiente, con su astucia, sedujo a Eva, también ustedes se dejen corromper interiormente, apartándose de la sinceridad debida a Cristo.<br />Si alguien viniera a predicarles otro Jesucristo, diferente del que nosotros hemos predicado, o si recibieran un Espíritu distinto del que han recibido, u otro Evangelio diverso del que han aceptado, ¡ciertamente lo tolerarían!<br />Yo pienso, sin embargo, que no soy inferior a esos que se consideran \"apóstoles por excelencia\".<br />Porque, aunque no soy más que un profano en cuanto a la elocuencia, no lo soy en cuanto al conocimiento; y esto lo he demostrado en todo y delante de todos.<br />¿Acaso procedí mal al anunciarles gratuitamente la Buena Noticia de Dios, humillándome a mí mismo para elevarlos a ustedes?<br />Yo he despojado a otras Iglesias, aceptando su ayuda, para poder servirlos a ustedes.<br />Y cuando estaba entre ustedes, aunque me encontré necesitado, no fui gravoso para nadie, porque los hermanos que habían venido de Macedonia me proveyeron de lo que necesitaba. Siempre evité serles una carga, y así lo haré siempre.<br />Les aseguro por la verdad de Cristo que reside en mí, que yo no quiero perder este motivo de orgullo en la región de Acaya.<br />¿Será acaso porque no los amo? Dios lo sabe.</p><h3>Salmo - 111(110),1-2.3-4.7-8.</h3><p>Doy gracias al Señor de todo corazón,<br />en la reunión y en la asamblea de los justos.<br />Grandes son las obras del Señor:<br />los que las aman desean comprenderlas.<br />Su obra es esplendor y majestad,<br />su justicia permanece para siempre.<br />Él hizo portentos memorables,<br />el Señor es bondadoso y compasivo.<br />Las obras de sus manos son verdad y justicia;<br />todos sus preceptos son indefectibles:<br />están afianzados para siempre<br />y establecidos con lealtad y rectitud.</p><h3>Evangelio según San Mateo - 6,7-15.</h3><p>Jesús dijo a sus discípulos:<br />Cuando oren, no hablen mucho, como hacen los paganos: ellos creen que por mucho hablar serán escuchados.<br />No hagan como ellos, porque el Padre que está en el cielo sabe bien qué es lo que les hace falta, antes de que se lo pidan.<br />Ustedes oren de esta manera: Padre nuestro, que estás en el cielo, santificado sea tu Nombre,<br />que venga tu Reino, que se haga tu voluntad en la tierra como en el cielo.<br />Danos hoy nuestro pan de cada día.<br />Perdona nuestras ofensas, como nosotros perdonamos a los que nos han ofendido.<br />No nos dejes caer en la tentación, sino líbranos del mal.<br />Si perdonan sus faltas a los demás, el Padre que está en el cielo también los perdonará a ustedes.<br />Pero si no perdonan a los demás, tampoco el Padre los perdonará a ustedes.</p><hr /><h3>Profeta Elías ()</h3><h3>Beato Felipe Papon ()</h3>"
	}, {
		"id": "18",
		"imagen": "Viernes",
		"contenido": "<h3>Carta II de San Pablo a los Corintios - 11,18.21b-30.</h3><p>Ya que tantos otros se glorían según la carne, yo también voy a gloriarme.<br />Dicen que hemos sido demasiado débiles: lo admito para mi vergüenza. Pero de lo mismo que otros se jactan -y ahora hablo como un necio- también yo me puedo jactar.<br />¿Ellos son hebreos? Yo también lo soy. ¿Son israelitas? Yo también. ¿Son descendientes de Abraham? Yo también.<br />¿Son ministros de Cristo? Vuelvo a hablar como un necio: yo lo soy más que ellos. Mucho más por los trabajos, mucho más por las veces que estuve prisionero, muchísimo más por los golpes que recibí. Con frecuencia estuve al borde de la muerte,<br />cinco veces fui azotado por los judíos con los treinta y nueve golpes,<br />tres veces fui flagelado, una vez fui apedreado, tres veces naufragué, y pasé un día y una noche en medio del mar.<br />En mis innumerables viajes, pasé peligros en los ríos, peligros de asaltantes, peligros de parte de mis compatriotas, peligros de parte de los extranjeros, peligros en la ciudad, peligros en lugares despoblados, peligros en el mar, peligros de parte de los falsos hermanos,<br />cansancio y hastío, muchas noches en vela, hambre y sed, frecuentes ayunos, frío y desnudez.<br />Y dejando de lado otras cosas, está mi preocupación cotidiana: el cuidado de todas las Iglesias.<br />¿Quién es débil, sin que yo me sienta débil? ¿Quién está a punto de caer, sin que yo me sienta como sobre ascuas?<br />Si hay que gloriarse de algo, yo me gloriaré de mi debilidad.</p><h3>Salmo - 34(33),2-3.4-5.6-7.</h3><p>Bendeciré al Señor en todo tiempo, <br />su alabanza estará siempre en mis labios.<br />Mi alma se gloría en el Señor: <br />que lo oigan los humildes y se alegren.<br />Glorifiquen conmigo al Señor,<br />alabemos su Nombre todos juntos.<br />Busqué al Señor: El me respondió<br />y me libró de todos mis temores.<br />Miren hacia El y quedarán resplandecientes,<br />y sus rostros no se avergonzarán.<br />Este pobre hombre invocó al Señor:<br />El lo escuchó y lo salvó de sus angustias.</p><h3>Evangelio según San Mateo - 6,19-23.</h3><p>Jesús dijo a sus discípulos:<br />No acumulen tesoros en la tierra, donde la polilla y la herrumbre los consumen, y los ladrones perforan las paredes y los roban.<br />Acumulen, en cambio, tesoros en el cielo, donde no hay polilla ni herrumbre que los consuma, ni ladrones que perforen y roben.<br />Allí donde esté tu tesoro, estará también tu corazón.<br />La lámpara del cuerpo es el ojo. Si el ojo está sano, todo el cuerpo estará iluminado.<br />Pero si el ojo está enfermo, todo el cuerpo estará en tinieblas. Si la luz que hay en ti se oscurece, ¡cuánta oscuridad habrá!</p><hr /><h3>San Germán Paulino ()</h3><h3>San Amando de Burdeos ()</h3>"
	}, {
		"id": "19",
		"imagen": "Sabado",
		"contenido": "<h3>Carta II de San Pablo a los Corintios - 12,1-10.</h3><p>¿Hay que seguir gloriándose? Aunque no esté bien, pasaré a las visiones y revelaciones del Señor.<br />Conozco a un discípulo de Cristo que hace catorce años -no sé si con el cuerpo o fuera de él, ¡Dios lo sabe!- fue arrebatado al tercer cielo.<br />Y sé que este hombre -no sé si con el cuerpo o fuera de él, ¡Dios lo sabe!-<br />fue arrebatado al paraíso, y oyó palabras inefables que el hombre es incapaz de repetir.<br />De ese hombre podría jactarme, pero en cuanto a mí, sólo me glorío de mis debilidades.<br />Si quisiera gloriarme, no sería un necio, porque diría la verdad; pero me abstengo de hacerlo, para que nadie se forme de mí una idea superior a lo que ve o me oye decir.<br />Y para que la grandeza de las revelaciones no me envanezca, tengo una espina clavada en mi carne, un ángel de Satanás que me hiere.<br />Tres veces pedí al Señor que me librara,<br />pero él me respondió: \"Te basta mi gracia, porque mi poder triunfa en la debilidad\". Más bien, me gloriaré de todo corazón en mi debilidad, para que resida en mí el poder de Cristo.<br />Por eso, me complazco en mis debilidades, en los oprobios, en las privaciones, en las persecuciones y en las angustias soportadas por amor de Cristo; porque cuando soy débil, entonces soy fuerte.</p><h3>Salmo - 34(33),8-9.10-11.12-13.</h3><p>El Ángel del Señor acampa<br />en torno de sus fieles, y los libra.<br />¡Gusten y vean qué bueno es el Señor!<br />¡Felices los que en El se refugian!<br />Teman al Señor, todos sus santos,<br />porque nada faltará a los que lo temen.<br />Los ricos se empobrecen y sufren hambre,<br />pero los que buscan al Señor no carecen de nada.<br />Vengan, hijos, escuchen:<br />voy a enseñarles el temor del Señor.<br />¿Quién es el hombre que ama la vida<br />y desea gozar de días felices?</p><h3>Evangelio según San Mateo - 6,24-34.</h3><p>Dijo Jesús a sus discípulos:<br />Nadie puede servir a dos señores, porque aborrecerá a uno y amará al otro, o bien, se interesará por el primero y menospreciará al segundo. No se puede servir a Dios y al Dinero.<br />Por eso les digo: No se inquieten por su vida, pensando qué van a comer, ni por su cuerpo, pensando con qué se van a vestir. ¿No vale acaso más la vida que la comida y el cuerpo más que el vestido?<br />Miren los pájaros del cielo: ellos no siembran ni cosechan, ni acumulan en graneros, y sin embargo, el Padre que está en el cielo los alimenta. ¿No valen ustedes acaso más que ellos?<br />¿Quién de ustedes, por mucho que se inquiete, puede añadir un solo instante al tiempo de su vida?<br />¿Y por qué se inquietan por el vestido? Miren los lirios del campo, cómo van creciendo sin fatigarse ni tejer.<br />Yo les aseguro que ni Salomón, en el esplendor de su gloria, se vistió como uno de ellos.<br />Si Dios viste así la hierba de los campos, que hoy existe y mañana será echada al fuego, ¡cuánto más hará por ustedes, hombres de poca fe!<br />No se inquieten entonces, diciendo: '¿Qué comeremos, qué beberemos, o con qué nos vestiremos?'.<br />Son los paganos los que van detrás de estas cosas. El Padre que está en el cielo sabe bien que ustedes las necesitan.<br />Busquen primero el Reino y su justicia, y todo lo demás se les dará por añadidura.<br />No se inquieten por el día de mañana; el mañana se inquietará por sí mismo. A cada día le basta su aflicción.</p><hr /><h3>San Modeste Andlauer ()</h3><h3>Santa Oliva Palermo ()</h3>"
	}, {
		"id": "20",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Job - 38,1.8-11.</h3><p>El Señor respondió a Job desde la tempestad, diciendo:<br />¿Quién encerró con dos puertas al mar, cuando él salía a borbotones del seno materno,<br />cuando le puse una nube por vestido y por pañales, densos nubarrones?<br />Yo tracé un límite alrededor de él, le puse cerrojos y puertas,<br />y le dije: \"Llegarás hasta aquí y no pasarás; aquí se quebrará la soberbia de tus olas\".</p><h3>Salmo - 107(106),23-24.25-26.28-29.30-31.</h3><p>Los que viajaron en barco por el mar,<br />para traficar por las aguas inmensas,<br />contemplaron las obras del Señor,<br />sus maravillas en el océano profundo.<br />Con su palabra desató un vendaval,<br />que encrespaba las olas del océano:<br />ellos subían hasta el cielo, bajaban al abismo,<br />se sentían desfallecer por el mareo,<br />Pero en la angustia invocaron al Señor,<br />y él los libró de sus tribulaciones:<br />cambió el huracán en una brisa suave<br />y se aplacaron las olas del mar;<br />entonces se alegraron de aquella calma,<br />y el Señor los condujo al puerto deseado.<br />Den gracias al Señor por su misericordia<br />y por sus maravillas en favor de los hombres:</p><h3>Carta II de San Pablo a los Corintios - 5,14-17.</h3><p>Porque el amor de Cristo nos apremia, al considerar que si uno solo murió por todos, entonces todos han muerto.<br />Y él murió por todos, a fin de que los que viven no vivan más para sí mismos, sino para aquel que murió y resucitó por ellos.<br />Por eso nosotros, de ahora en adelante, ya no conocemos a nadie con criterios puramente humanos; y si conocimos a Cristo de esa manera, ya no lo conocemos más así.<br />El que vive en Cristo es una nueva criatura: lo antiguo ha desaparecido, un ser nuevo se ha hecho presente.</p><h3>Evangelio según San Marcos - 4,35-41.</h3><p>Al atardecer de ese mismo día, les dijo: \"Crucemos a la otra orilla\".<br />Ellos, dejando a la multitud, lo llevaron a la barca, así como estaba. Había otras barcas junto a la suya.<br />Entonces se desató un fuerte vendaval, y las olas entraban en la barca, que se iba llenando de agua.<br />Jesús estaba en la popa, durmiendo sobre el cabezal.<br />Lo despertaron y le dijeron: \"¡Maestro! ¿No te importa que nos ahoguemos?\". Despertándose, él increpó al viento y dijo al mar: \"¡Silencio! ¡Cállate!\". El viento se aplacó y sobrevino una gran calma.<br />Después les dijo: \"¿Por qué tienen miedo? ¿Cómo no tienen fe?\".<br />Entonces quedaron atemorizados y se decían unos a otros: \"¿Quién es este, que hasta el viento y el mar le obedecen?\".</p><hr /><h3>Mártires Ingleses ()</h3><h3>Beato Francisco Pacheco ()</h3>"
	}, {
		"id": "21",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de Génesis - 12,1-9.</h3><p>El Señor dijo a Abrám: \"Deja tu tierra natal y la casa de tu padre, y ve al país que yo te mostraré.<br />Yo haré de ti una gran nación y te bendeciré; engrandeceré tu nombre y serás una bendición.<br />Bendeciré a los que te bendigan y maldeciré al que te maldiga, y por ti se bendecirán todos los pueblos de la tierra\".<br />Abrám partió, como el Señor se lo había ordenado, y Lot se fue con él. Cuando salió de Jarán, Abrám tenía setenta y cinco años.<br />Tomó a su esposa Sarai, a su sobrino Lot, con todos los bienes que habían adquirido y todas las personas que habían reunido en Jarán, y se encaminaron hacia la tierra de Canaán. Al llegar a Canaán,<br />Abrám recorrió el país hasta el lugar santo de Siquém, hasta la encina de Moré. En ese tiempo, los cananeos ocupaban el país.<br />Entonces el Señor se apareció a Abrám y le dijo: \"Yo daré esta tierra a tu descendencia\". Allí Abrám erigió un altar al Señor, que se la había aparecido.<br />Después se trasladó hasta la región montañosa que está al este de Betel, y estableció su campamento, entre Betel, que quedaba al oeste, y Ai, al este. También allí erigió un altar al Señor e invocó su Nombre.<br />Luego siguió avanzando por etapas hasta el Négueb.</p><h3>Salmo - 33(32),12-13.18-19.20.22.</h3><p>¡Feliz la nación cuyo Dios es el Señor,<br />el pueblo que él se eligió como herencia!<br />El Señor observa desde el cielo<br />y contempla a todos los hombres.<br />Los ojos del Señor están fijos sobre sus fieles, <br />sobre los que esperan en su misericordia,<br />para librar sus vidas de la muerte <br />y sustentarlos en el tiempo de indigencia.<br />Nuestra alma espera en el Señor;<br />él es nuestra ayuda y nuestro escudo.<br />Señor, que tu amor descienda sobre nosotros,<br />conforme a la esperanza que tenemos en ti.</p><h3>Evangelio según San Mateo - 7,1-5.</h3><p>Jesús dijo a sus discípulos:<br />No juzguen, para no ser juzgados.<br />Porque con el criterio con que ustedes juzguen se los juzgará, y la medida con que midan se usará para ustedes.<br />¿Por qué te fijas en la paja que está en el ojo de tu hermano y no adviertes la viga que está en el tuyo?<br />¿Cómo puedes decirle a tu hermano: 'Deja que te saque la paja de tu ojo', si hay una viga en el tuyo?<br />Hipócrita, saca primero la viga de tu ojo, y entonces verás claro para sacar la paja del ojo de tu hermano.</p><hr /><h3>San Luis Gonzaga ()</h3><h3>Beato Jacobo Morelle Dupas ()</h3>"
	}, {
		"id": "22",
		"imagen": "Martes",
		"contenido": "<h3>Libro de Génesis - 13,2.5-18.</h3><p>Abrám tenía muchas riquezas en ganado, plata y oro.<br />Lot, que acompañaba a Abrám, también tenía ovejas, vacas y carpas.<br />Y como los dos tenían demasiadas riquezas, no había espacio suficiente para que pudieran habitar juntos.<br />Por eso, se produjo un altercado entre los pastores de Abrám y los de Lot. En ese tiempo, los cananeos y los perizitas ocupaban el país.<br />Abrám dijo a Lot: \"No quiero que haya altercados entre nosotros dos, ni tampoco entre tus pastores y los míos, porque somos hermanos.<br />¿No tienes todo el país por delante? Sepárate de mí: si tú vas hacia la izquierda, yo iré hacia la derecha, y si tú vas hacia la derecha, yo iré hacia la izquierda\".<br />Lot dirigió una mirada a su alrededor, y vio que toda la región baja del Jordán, hasta llegar a Soar, estaba tan bien regada como el Jardín del Señor o como la tierra de Egipto. Esto era antes que el Señor destruyera a Sodoma y Gomorra.<br />Entonces Lot eligió para sí toda la región baja del Jordán y se dirigió hacia el este. Así se separaron el uno del otro:<br />Abrám permaneció en Canaán, mientras que Lot se estableció entre las ciudades de la región baja, poniendo su campamento cerca de Sodoma.<br />Pero los habitantes de Sodoma eran perversos y pecaban gravemente contra el Señor.<br />El Señor dijo a Abrám, después que Lot se separó de él: \"Levanta los ojos, y desde el lugar donde éstas, mira hacia el norte y el sur, hacia el este y el oeste,<br />porque toda la tierra que alcances a ver, te la daré a ti y a tu descendencia para siempre.<br />Yo haré que tu descendencia sea numerosa como el polvo de la tierra. Si alguien puede contar los granos de polvo, también podrá contar tu descendencia.<br />Ahora recorre el país a lo largo y a lo ancho, porque yo te lo daré\".<br />Entonces Abrám trasladó su campamento y fue a establecerse junto al encinar de Mamré, que está en Hebrón. Allí erigió un altar al Señor.</p><h3>Salmo - 15(14),2-3ab.3cd-4ab.5.</h3><p>El que procede rectamente<br />y practica la justicia;<br />el que dice la verdad de corazón<br />y no calumnia con su lengua.<br />El que no hace mal a su prójimo<br />ni agravia a su vecino,<br />.<br />el que no estima a quien Dios reprueba<br />y honra a los que temen al Señor.<br />el que no presta su dinero a usura<br />ni acepta soborno contra el inocente.<br />El que procede así, nunca vacilará.</p><h3>Evangelio según San Mateo - 7,6.12-14.</h3><p>No den las cosas sagradas a los perros, ni arrojen sus perlas a los cerdos, no sea que las pisoteen y después se vuelvan contra ustedes para destrozarlos.<br />Todo lo que deseen que los demás hagan por ustedes, háganlo por ellos: en esto consiste la Ley y los Profetas.<br />Entren por la puerta estrecha, porque es ancha la puerta y espacioso el camino que lleva a la perdición, y son muchos los que van por allí.<br />Pero es angosta la puerta y estrecho el camino que lleva a la Vida, y son pocos los que lo encuentran.</p><hr /><h3>San Tomás Moro ()</h3><h3>San Eusebio de Samosata ()</h3>"
	}, {
		"id": "23",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de Génesis - 15,1-12.17-18.</h3><p>En aquellos días, la palabra del Señor llegó a Abrám en una visión, en estos términos: <br />\"No temas, Abrám. Yo soy para ti un escudo. Tu recompensa será muy grande\".<br />\"Señor, respondió Abrám, ¿para qué me darás algo, si yo sigo sin tener hijos, y el heredero de mi casa será Eliezer de Damasco?\".<br />Después añadió: \"Tú no me has dado un descendiente, y un servidor de mi casa será mi heredero\".<br />Entonces el Señor le dirigió esta palabra: \"No, ese no será tu heredero; tu heredero será alguien que nacerá de ti.<br />Luego lo llevó afuera y continuó diciéndole: \"Mira hacia el cielo y si puedes, cuenta las estrellas\". Y añadió: \"Así será tu descendencia\".<br />Abrám creyó en el Señor, y el Señor se lo tuvo en cuenta para su justificación.<br />Entonces el Señor le dijo: \"Yo soy el Señor que te hice salir de Ur de los caldeos para darte en posesión esta tierra\".<br />\"Señor, respondió Abrám, ¿cómo sabré que la voy a poseer?\".<br />El Señor le respondió: \"Tráeme una ternera, una cabra y un carnero, todos ellos de tres años, y también una tórtola y un pichón de paloma\".<br />El trajo todos estos animales, los cortó por la mitad y puso cada mitad una frente a otra, pero no dividió los pájaros.<br />Las aves de rapiña se abalanzaron sobre los animales muertos, pero Abrám los espantó.<br />Al ponerse el sol, Abrám cayó en un profundo sueño, y lo invadió un gran temor, una densa oscuridad.<br />Cuando se puso el sol y estuvo completamente oscuro, un horno humeante y una antorcha encendida pasaron en medio de los animales descuartizados.<br />Aquel día, el Señor hizo una alianza con Abrám diciendo: \"Yo he dado esta tierra a tu descendencia desde el Torrente de Egipto hasta el Gran Río, el río Eufrates:</p><h3>Salmo - 105(104),1-2.3-4.6-7.8-9.</h3><p>¡Den gracias al Señor, invoquen su Nombre,<br />hagan conocer entre los pueblos sus proezas;<br />canten al Señor con instrumentos musicales,<br />pregonen todas sus maravillas!<br />¡Gloríense en su santo Nombre,<br />alégrense los que buscan al Señor!<br />¡Recurran al Señor y a su poder,<br />busquen constantemente su rostro!<br />Descendientes de Abraham, su servidor, <br />hijos de Jacob, su elegido:<br />el Señor es nuestro Dios, <br />en toda la tierra rigen sus decretos.<br />El se acuerda eternamente de su alianza, <br />de la palabra que dio por mil generaciones,<br />del pacto que selló con Abraham, <br />del juramento que hizo a Isaac.</p><h3>Evangelio según San Mateo - 7,15-20.</h3><p>Jesús dijo a sus discípulos:<br />Tengan cuidado de los falsos profetas, que se presentan cubiertos con pieles de ovejas, pero por dentro son lobos rapaces.<br />Por sus frutos los reconocerán. ¿Acaso se recogen uvas de los espinos o higos de los cardos?<br />Así, todo árbol bueno produce frutos buenos y todo árbol malo produce frutos malos.<br />Un árbol bueno no puede producir frutos malos, ni un árbol malo, producir frutos buenos.<br />Al árbol que no produce frutos buenos se lo corta y se lo arroja al fuego.<br />Por sus frutos, entonces, ustedes los reconocerán.</p><hr /><h3>San Lanfranco de Pavía ()</h3><h3>Santa María Oignies de Nivelles ()</h3>"
	}, {
		"id": "24",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de Isaías - 49,1-6.</h3><p>¡Escúchenme, costas lejanas, presten atención, pueblos remotos! El Señor me llamó desde el seno materno, desde el vientre de mi madre pronunció mi nombre.<br />El hizo de mi boca una espada afilada, me ocultó a la sombra de su mano; hizo de mí una flecha punzante, me escondió en su aljaba.<br />El me dijo: \"Tú eres mi Servidor, Israel, por ti yo me glorificaré\".<br />Pero yo dije: \"En vano me fatigué, para nada, inútilmente, he gastado mi fuerza\". Sin embargo, mi derecho está junto al Señor y mi retribución, junto a mi Dios.<br />Y ahora, ha hablado el Señor, el que me formó desde el seno materno para que yo sea su Servidor, para hacer que Jacob vuelva a él y se le reúna Israel. Yo soy valioso a los ojos del Señor y mi Dios ha sido mi fortaleza.<br />El dice: \"Es demasiado poco que seas mi Servidor para restaurar a las tribus de Jacob y hacer volver a los sobrevivientes de Israel; yo te destino a ser la luz de las naciones, para que llegue mi salvación hasta los confines de la tierra\".</p><h3>Salmo - 139(138),1-3.13-14ab.14c-15.</h3><p>Señor, tú me sondeas y me conoces,<br />tú sabes si me siento o me levanto;<br />de lejos percibes lo que pienso,<br />te das cuenta si camino o si descanso,<br />y todos mis pasos te son familiares.<br />Tú creaste mis entrañas,<br />me plasmaste en el seno de mi madre:<br />te doy gracias porque fui formado<br />de manera tan admirable.<br />¡Qué maravillosas son tus obras!<br />y nada de mi ser se te ocultaba,<br />cuando yo era formado en lo secreto,<br />cuando era tejido en lo profundo de la tierra.</p><h3>Libro de los Hechos de los Apóstoles - 13,22-26.</h3><p>Pablo decía:<br />\"Cuando Dios desechó a Saúl, les suscitó como rey a David, de quien dio este testimonio: He encontrado en David, el hijo de Jesé, a un hombre conforme a mi corazón que cumplirá siempre mi voluntad.<br />De la descendencia de David, como lo había prometido, Dios hizo surgir para Israel un Salvador, que es Jesús.<br />Como preparación a su venida, Juan había predicado un bautismo de penitencia a todo el pueblo de Israel.<br />Y al final de su carrera, Juan decía: 'Yo no soy el que ustedes creen, pero sepan que después de mí viene aquel a quien yo no soy digno de desatar las sandalias'.<br />Hermanos, este mensaje de salvación está dirigido a ustedes: los descendientes de Abraham y los que temen a Dios.\"</p><h3>Evangelio según San Lucas - 1,57-66.80.</h3><p>Cuando llegó el tiempo en que Isabel debía ser madre, dio a luz un hijo.<br />Al enterarse sus vecinos y parientes de la gran misericordia con que Dios la había tratado, se alegraban con ella.<br />A los ocho días, se reunieron para circuncidar al niño, y querían llamarlo Zacarías, como su padre;<br />pero la madre dijo: \"No, debe llamarse Juan\".<br />Ellos le decían: \"No hay nadie en tu familia que lleve ese nombre\".<br />Entonces preguntaron por señas al padre qué nombre quería que le pusieran.<br />Este pidió una pizarra y escribió: \"Su nombre es Juan\". Todos quedaron admirados.<br />Y en ese mismo momento, Zacarías recuperó el habla y comenzó a alabar a Dios.<br />Este acontecimiento produjo una gran impresión entre la gente de los alrededores, y se lo comentaba en toda la región montañosa de Judea.<br />Todos los que se enteraron guardaban este recuerdo en su corazón y se decían: \"¿Qué llegará a ser este niño?\". Porque la mano del Señor estaba con él.<br />El niño iba creciendo y se fortalecía en su espíritu; y vivió en lugares desiertos hasta el día en que se manifestó a Israel.</p><hr /><h3>Santa María de Guadalupe ()</h3><h3>San Simplicio de Autun ()</h3>"
	}, {
		"id": "25",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Génesis - 17,1.9-10.15-22.</h3><p>Cuando Abrám tenía noventa y nueve años, el Señor se le apareció y le dijo: \"Yo soy el Dios Todopoderoso. Camina en mi presencia y sé irreprochable.<br />Después, Dios dijo a Abraham: \"Tú, por tu parte, serás fiel a mi alianza; tú, y también tus descendientes, a lo largo de las generaciones.\"<br />Y esta es mi alianza con ustedes, a la que permanecerán fieles tú y tus descendientes; todos los varones deberán ser circuncidados.<br />También dijo Dios a Abraham: \"A Sarai, tu esposa, no la llamarás más Sarai, sino que su nombre será Sara.<br />Yo la bendeciré y te daré un hijo nacido de ella, al que también bendeciré. De ella suscitaré naciones, y de ella nacerán reyes de pueblos\".<br />Abraham cayó con el rostro en tierra, y se sonrió, pensando: \"¿Se puede tener un hijo a los cien años? Y Sara, a los noventa, ¿podrá dar a luz?\".<br />Entonces Abraham dijo a Dios: \"Basta con que Ismael viva feliz bajo tu protección\".<br />Pero Dios le respondió: \"No, tu esposa Sara te dará un hijo, a quien pondrás el nombre de Isaac. Yo estableceré mi alianza con él y con su descendencia como una alianza eterna.<br />Sin embargo, también te escucharé en lo que respecta a Ismael: lo bendeciré, lo haré fecundo y le daré una descendencia muy numerosa; será padre de doce príncipes y haré de él una gran nación.<br />Pero mi alianza la estableceré con Isaac, el hijo que Sara te dará el año próximo, para esta misma época\".<br />Y cuando terminó de hablar, Dios se alejó de Abraham.</p><h3>Salmo - 128(127),1-2.3.4-5.</h3><p>¡Feliz el que teme al Señor<br />y sigue sus caminos!<br />Comerás del fruto de tu trabajo,<br />serás feliz y todo te irá bien.<br />Tu esposa será como una vid fecunda<br />en el seno de tu hogar;<br />tus hijos, como retoños de olivo<br />alrededor de tu mesa.<br />¡Así será bendecido<br />el hombre que teme al Señor!<br />¡Que el Señor te bendiga desde Sión<br />todos los días de tu vida:<br />que contemples la paz de Jerusalén.</p><h3>Evangelio según San Mateo - 8,1-4.</h3><p>Cuando Jesús bajó de la montaña, lo siguió una gran multitud.<br />Entonces un leproso fue a postrarse ante él y le dijo: \"Señor, si quieres, puedes purificarme\".<br />Jesús extendió la mano y lo tocó, diciendo: \"Lo quiero, queda purificado\". Y al instante quedó purificado de su lepra.<br />Jesús le dijo: \"No se lo digas a nadie, pero ve a presentarte al sacerdote y entrega la ofrenda que ordenó Moisés para que les sirva de testimonio\".</p><hr /><h3>San Guillermo de Vercelli ()</h3><h3>San Moloc de Lismore ()</h3>"
	}, {
		"id": "26",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de Génesis - 18,1-15.</h3><p>El Señor se apareció a Abraham junto al encinar de Mamré, mientras él estaba sentado a la entrada de su carpa, a la hora de más calor.<br />Alzando los ojos, divisó a tres hombres que estaban parados cerca de él. Apenas los vio, corrió a su encuentro desde la entrada de la carpa y se inclinó hasta el suelo,<br />diciendo: \"Señor mío, si quieres hacerme un favor, te ruego que no pases de largo delante de tu servidor.<br />Yo haré que les traigan un poco de agua. Lávense los pies y descansen a la sombra del árbol.<br />Mientras tanto, iré a buscar un trozo de pan, para que ustedes reparen sus fuerzas antes de seguir adelante. ¡Por algo han pasado junto a su servidor!\". Ellos respondieron: \"Está bien. Puedes hacer lo que dijiste\".<br />Abraham fue rápidamente a la carpa donde estaba Sara y le dijo: \"¡Pronto! Toma tres medidas de la mejor harina, amásalas y prepara unas tortas\".<br />Después fue corriendo hasta el corral, eligió un ternero tierno y bien cebado, y lo entregó a su sirviente, que de inmediato se puso a prepararlo.<br />Luego tomó cuajada, leche y el ternero ya preparado, y se los sirvió. Mientras comían, él se quedó de pie al lado de ellos, debajo del árbol.<br />Ellos le preguntaron: \"¿Dónde está Sara, tu mujer?\". \"Ahí en la carpa\", les respondió.<br />Entonces uno de ellos le dijo: \"Volveré a verte sin falta en el año entrante, y para ese entonces Sara habrá tenido un hijo\". Mientras tanto, Sara había estado escuchando a la entrada de la carpa, que estaba justo detrás de él.<br />Abraham y Sara eran ancianos de edad avanzada, y los períodos de Sara ya habían cesado.<br />Por eso, ella rió en su interior, pensando: \"Con lo vieja que soy, ¿volveré a experimentar el placer? Además, ¡mi marido es tan viejo!\".<br />Pero el Señor dijo a Abraham: \"¿Por qué se ha reído Sara, pensando que no podrá dar a luz, siendo tan vieja?<br />¿Acaso hay algo imposible para el Señor? Cuando yo vuelva a verte para esta época, en el año entrante, Sara habrá tenido un hijo\".<br />Ella tuvo miedo, y trató de engañarlo, diciendo: \"No, no me he reído\". Pero él le respondió: \"Sí, te has reído\".</p><h3>Evangelio según San Lucas - 1,46-47.48-49.50.53.54-55.</h3><p>María dijo entonces:<br />\"Mi alma canta la grandeza del Señor,<br />y mi espíritu se estremece de gozo en Dios, mi Salvador,<br />porque él miró con bondad la pequeñez de tu servidora. <br />En adelante todas las generaciones me llamarán feliz\".<br />Porque el Todopoderoso ha hecho en mí grandes cosas: <br />¡su Nombre es santo!<br />Su misericordia se extiende de generación en generación <br />sobre aquellos que lo temen.<br />Colmó de bienes a los hambrientos <br />y despidió a los ricos con las manos vacías.<br />Socorrió a Israel, su servidor, <br />acordándose de su misericordia,<br />como lo había prometido a nuestros padres, <br />en favor de Abraham y de su descendencia para siempre\".</p><h3>Evangelio según San Mateo - 8,5-17.</h3><p>Al entrar en Cafarnaún, se le acercó un centurión, rogándole\":<br />\"Señor, mi sirviente está en casa enfermo de parálisis y sufre terriblemente\".<br />Jesús le dijo: \"Yo mismo iré a curarlo\".<br />Pero el centurión respondió: \"Señor, no soy digno de que entres en mi casa; basta que digas una palabra y mi sirviente se sanará.<br />Porque cuando yo, que no soy más que un oficial subalterno, digo a uno de los soldados que están a mis órdenes: 'Ve', él va, y a otro: 'Ven', él viene; y cuando digo a mi sirviente: 'Tienes que hacer esto', él lo hace\".<br />Al oírlo, Jesús quedó admirado y dijo a los que lo seguían: \"Les aseguro que no he encontrado a nadie en Israel que tenga tanta fe.<br />Por eso les digo que muchos vendrán de Oriente y de Occidente, y se sentarán a la mesa con Abraham, Isaac y Jacob, en el Reino de los Cielos\".<br />en cambio, los herederos del Reino serán arrojados afuera, a las tinieblas, donde habrá llantos y rechinar de dientes\".<br />Y Jesús dijo al centurión: \"Ve, y que suceda como has creído\". Y el sirviente se curó en ese mismo momento.<br />Cuando Jesús llegó a la casa de Pedro, encontró a la suegra de este en cama con fiebre.<br />Le tocó la mano y se le pasó la fiebre. Ella se levantó y se puso a servirlo.<br />Al atardecer, le llevaron muchos endemoniados, y él, con su palabra, expulsó a los espíritus y curó a todos los que estaban enfermos,<br />para que se cumpliera lo que había sido anunciado por el profeta Isaías: El tomó nuestras debilidades y cargó sobre sí nuestras enfermedades.</p><hr /><h3>San Majencio de Poitiers ()</h3><h3>San Antelmo de Belley ()</h3>"
	}, {
		"id": "27",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de la Sabiduría - 1,13-15.2,23-24.</h3><p>Porque Dios no ha hecho la muerte ni se complace en el perdición de los vivientes.<br />El ha creado todas las cosas para que subsistan; las criaturas del mundo son saludables, no hay en ellas ningún veneno mortal y la muerte no ejerce su dominio sobre la tierra.<br />Porque la justicia es inmortal.<br />Dios creó al hombre para que fuera incorruptible y lo hizo a imagen de su propia naturaleza,<br />pero por la envidia del demonio entró la muerte en el mundo, y los que pertenecen a él tienen que padecerla.</p><h3>Salmo - 30(29),2.4.5-6.11.12a.13b.</h3><p>Yo te glorifico, Señor, porque tú me libraste<br />y no quisiste que mis enemigos se rieran de mí.<br />Tú, Señor, me levantaste del Abismo<br />y me hiciste revivir,<br />cuando estaba entre los que bajan al sepulcro.<br />Canten al Señor, sus fieles;<br />den gracias a su santo Nombre,<br />porque su enojo dura un instante,<br />y su bondad, toda la vida:<br />si por la noche se derraman lágrimas,<br />por la mañana renace la alegría.<br />«Escucha, Señor, ten piedad de mí;<br />ven a ayudarme, Señor.»<br />Tú convertiste mi lamento en júbilo,<br />¡Señor, Dios mío, te daré gracias eternamente!</p><h3>Carta II de San Pablo a los Corintios - 8,7.9.13-15.</h3><p>Y ya que ustedes se distinguen en todo: en fe, en elocuencia, en ciencia, en toda clase de solicitud por los demás, y en el amor que nosotros les hemos comunicado, espero que también se distingan en generosidad.<br />Ya conocen la generosidad de nuestro Señor Jesucristo que, siendo rico, se hizo pobre por nosotros, a fin de enriquecernos con su pobreza.<br />No se trata de que ustedes sufran necesidad para que otros vivan en la abundancia, sino de que haya igualdad.<br />En el caso presente, la abundancia de ustedes suple la necesidad de ellos, para que un día, la abundancia de ellos supla la necesidad de ustedes. Así habrá igualdad,<br />de acuerdo con lo que dice la Escritura: El que había recogido mucho no tuvo de sobra, y el que había recogido poco no sufrió escasez.</p><h3>Evangelio según San Marcos - 5,21-43.</h3><p>Cuando Jesús regresó en la barca a la otra orilla, una gran multitud se reunió a su alrededor, y él se quedó junto al mar.<br />Entonces llegó uno de los jefes de la sinagoga, llamado Jairo, y al verlo, se arrojó a sus pies,<br />rogándole con insistencia: \"Mi hijita se está muriendo; ven a imponerle las manos, para que se cure y viva\".<br />Jesús fue con él y lo seguía una gran multitud que lo apretaba por todos lados.<br />Se encontraba allí una mujer que desde hacía doce años padecía de hemorragias.<br />Había sufrido mucho en manos de numerosos médicos y gastado todos sus bienes sin resultado; al contrario, cada vez estaba peor.<br />Como había oído hablar de Jesús, se le acercó por detrás, entre la multitud, y tocó su manto,<br />porque pensaba: \"Con sólo tocar su manto quedaré curada\".<br />Inmediatamente cesó la hemorragia, y ella sintió en su cuerpo que estaba curada de su mal.<br />Jesús se dio cuenta en seguida de la fuerza que había salido de él, se dio vuelta y, dirigiéndose a la multitud, preguntó: \"¿Quién tocó mi manto?\".<br />Sus discípulos le dijeron: \"¿Ves que la gente te aprieta por todas partes y preguntas quién te ha tocado?\".<br />Pero él seguía mirando a su alrededor, para ver quién había sido.<br />Entonces la mujer, muy asustada y temblando, porque sabía bien lo que le había ocurrido, fue a arrojarse a sus pies y le confesó toda la verdad.<br />Jesús le dijo: \"Hija, tu fe te ha salvado. Vete en paz, y queda curada de tu enfermedad\".<br />Todavía estaba hablando, cuando llegaron unas personas de la casa del jefe de la sinagoga y le dijeron: \"Tu hija ya murió; ¿para qué vas a seguir molestando al Maestro?\".<br />Pero Jesús, sin tener en cuenta esas palabras, dijo al jefe de la sinagoga: \"No temas, basta que creas\".<br />Y sin permitir que nadie lo acompañara, excepto Pedro, Santiago y Juan, el hermano de Santiago,<br />fue a casa del jefe de la sinagoga. Allí vio un gran alboroto, y gente que lloraba y gritaba.<br />Al entrar, les dijo: \"¿Por qué se alborotan y lloran? La niña no está muerta, sino que duerme\".<br />Y se burlaban de él. Pero Jesús hizo salir a todos, y tomando consigo al padre y a la madre de la niña, y a los que venían con él, entró donde ella estaba.<br />La tomó de la mano y le dijo: \"Talitá kum\", que significa: \"¡Niña, yo te lo ordeno, levántate\".<br />En seguida la niña, que ya tenía doce años, se levantó y comenzó a caminar. Ellos, entonces, se llenaron de asombro,<br />y él les mandó insistentemente que nadie se enterara de lo sucedido. Después dijo que le dieran de comer.</p><hr /><h3>San Cirilo de Alejandría ()</h3><h3>Beato Bienvenido de Gubbio ()</h3>"
	}, {
		"id": "28",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de Génesis - 18,16-33.</h3><p>Después, los hombres salieron de allí y se dirigieron hacia Sodoma, y Abraham los acompañó para despedirlos.<br />Mientras tanto, el Señor pensaba: \"¿Dejaré que Abraham ignore lo que ahora voy a realizar,<br />siendo así que él llegará a convertirse en una nación grande y poderosa, y que por él se bendecirán todas las naciones de la tierra?<br />Porque yo lo he elegido para que enseñe a sus hijos, y a su familia después de él, que se mantengan en el camino del Señor, practicando lo que es justo y recto. Así el Señor hará por Abraham lo que ha predicho acerca de él\".<br />Luego el Señor añadió: \"El clamor contra Sodoma y Gomorra es tan grande, y su pecado tan grave,<br />que debo bajar a ver si sus acciones son realmente como el clamor que ha llegado hasta mí. Si no es así, lo sabré\".<br />Dos de esos hombres partieron de allí y se fueron hacia Sodoma, pero el Señor se quedó de pie frente a Abraham.<br />Entonces Abraham se le acercó y le dijo: \"¿Así que vas a exterminar al justo junto con el culpable?<br />Tal vez haya en la ciudad cincuenta justos. ¿Y tú vas a arrasar ese lugar, en vez de perdonarlo por amor a los cincuenta justos que hay en él?<br />¡Lejos de ti hacer semejante cosa! ¡Matar al justo juntamente con el culpable, haciendo que los dos corran la misma suerte! ¡Lejos de ti! ¿Acaso el Juez de toda la tierra no va a hacer justicia?\".<br />El Señor respondió: \"Si encuentro cincuenta justos en la ciudad de Sodoma, perdonaré a todo ese lugar en atención a ellos\".<br />Entonces Abraham dijo: \"Yo, que no soy más que polvo y ceniza, tengo el atrevimiento de dirigirme a mi Señor.<br />Quizá falten cinco para que los justos lleguen a cincuenta. Por esos cinco ¿vas a destruir toda la ciudad?\". \"No la destruiré si encuentro allí cuarenta y cinco\", respondió el Señor.<br />Pero Abraham volvió a insistir: \"Quizá no sean más de cuarenta\". Y el Señor respondió: \"No lo haré por amor a esos cuarenta\".<br />\"Por favor, dijo entonces Abraham, que mi Señor no lo tome a mal si continúo insistiendo. Quizá sean solamente treinta\". Y el Señor respondió: \"No lo haré si encuentro allí a esos treinta\".<br />Abraham insistió: \"Una vez más, me tomo el atrevimiento de dirigirme a mi Señor. Tal vez no sean más que veinte\". \"No la destruiré en atención a esos veinte\", declaró el Señor.<br />\"Por favor, dijo entonces Abraham, que mi Señor no se enoje si hablo por última vez. Quizá sean solamente diez\". \"En atención a esos diez, respondió, no la destruiré\".<br />Apenas terminó de hablar con él, el Señor se fue, y Abraham regresó a su casa.</p><h3>Salmo - 103(102),1-2.3-4.8-9.10-11.</h3><p>Bendice al Señor, alma mía,<br />que todo mi ser bendiga a su santo Nombre;<br />bendice al Señor, alma mía,<br />y nunca olvides sus beneficios.<br />El perdona todas tus culpas<br />y cura todas tus dolencias;<br />rescata tu vida del sepulcro,<br />te corona de amor y de ternura.<br />El Señor es bondadoso y compasivo,<br />lento para enojarse y de gran misericordia;<br />No acusa de manera inapelable<br />ni guarda rencor eternamente;<br />no nos trata según nuestros pecados<br />ni nos paga conforme a nuestras culpas.<br />Cuanto se alza el cielo sobre la tierra,<br />así de inmenso es su amor por los que lo temen;</p><h3>Evangelio según San Mateo - 8,18-22.</h3><p>Al verse rodeado de tanta gente, Jesús mandó a sus discípulos que cruzaran a la otra orilla.<br />Entonces se aproximó un escriba y le dijo: \"Maestro, te seguiré adonde vayas\".<br />Jesús le respondió: \"Los zorros tienen sus cuevas y las aves del cielo sus nidos; pero el Hijo del hombre no tiene dónde reclinar la cabeza\".<br />Otro de sus discípulos le dijo: \"Señor, permíteme que vaya antes a enterrar a mi padre\".<br />Pero Jesús le respondió: \"Sígueme, y deja que los muertos entierren a sus muertos\".</p><hr /><h3>San Ireneo de Lyon ()</h3><h3>San Pablo I ()</h3>"
	}, {
		"id": "29",
		"imagen": "Martes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 12,1-11.</h3><p>Por aquel entonces, el rey Herodes hizo arrestar a algunos miembros de la Iglesia para maltratarlos.<br />Mandó ejecutar a Santiago, hermano de Juan,<br />y al ver que esto agradaba a los judíos, también hizo arrestar a Pedro. Eran los días de \"los panes Acimos\".<br />Después de arrestarlo, lo hizo encarcelar, poniéndolo bajo la custodia de cuatro relevos de guardia, de cuatro soldados cada uno. Su intención era hacerlo comparecer ante el pueblo después de la Pascua.<br />Mientras Pedro estaba bajo custodia en la prisión, la Iglesia no cesaba de orar a Dios por él.<br />La noche anterior al día en que Herodes pensaba hacerlo comparecer, Pedro dormía entre dos soldados, atado con dos cadenas, y los otros centinelas vigilaban la puerta de la prisión.<br />De pronto, apareció el Angel del Señor y una luz resplandeció en el calabozo. El Angel sacudió a Pedro y lo hizo levantar, diciéndole: \"¡Levántate rápido!\". Entonces las cadenas se le cayeron de las manos.<br />El Angel le dijo: \"Tienes que ponerte el cinturón y las sandalias\" y Pedro lo hizo. Después le dijo: \"Cúbrete con el manto y sígueme\".<br />Pedro salió y lo seguía; no se daba cuenta de que era cierto lo que estaba sucediendo por intervención del Angel, sino que creía tener una visión.<br />Pasaron así el primero y el segundo puesto de guardia, y llegaron a la puerta de hierro que daba a la ciudad. La puerta se abrió sola delante de ellos. Salieron y anduvieron hasta el extremo de una calle, y en seguida el Angel se alejó de él.<br />Pedro, volviendo en sí, dijo: \"Ahora sé que realmente el Señor envió a su Angel y me libró de las manos de Herodes y de todo cuanto esperaba el pueblo judío\".</p><h3>Salmo - 34(33),2-3.4-5.6-7.8-9.</h3><p>Bendeciré al Señor en todo tiempo, <br />su alabanza estará siempre en mis labios.<br />Mi alma se gloría en el Señor: <br />que lo oigan los humildes y se alegren.<br />Glorifiquen conmigo al Señor,<br />alabemos su Nombre todos juntos.<br />Busqué al Señor: El me respondió<br />y me libró de todos mis temores.<br />Miren hacia El y quedarán resplandecientes,<br />y sus rostros no se avergonzarán.<br />Este pobre hombre invocó al Señor:<br />El lo escuchó y lo salvó de sus angustias.<br />El Ángel del Señor acampa<br />en torno de sus fieles, y los libra.<br />¡Gusten y vean qué bueno es el Señor!<br />¡Felices los que en El se refugian!</p><h3>Segunda Carta de San Pablo a Timoteo - 4,6-8.17-18.</h3><p>Querido hermano:<br />Yo ya estoy a punto de ser derramado como una libación, y el momento de mi partida se aproxima:<br />he peleado hasta el fin el buen combate, concluí mi carrera, conservé la fe.<br />Y ya está preparada para mí la corona de justicia, que el Señor, como justo Juez, me dará en ese Día, y no solamente a mí, sino a todos los que hayan aguardado con amor su Manifestación.<br />Pero el Señor estuvo a mi lado, dándome fuerzas, para que el mensaje fuera proclamado por mi intermedio y llegara a oídos de todos los paganos. Así fui librado de la boca del león.<br />El Señor me librará de todo mal y me preservará hasta que entre en su Reino celestial. ¡A él sea la gloria por los siglos de los siglos! Amén.</p><h3>Evangelio según San Mateo - 16,13-19.</h3><p>Al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: \"¿Qué dice la gente sobre el Hijo del hombre? ¿Quién dicen que es?\".<br />Ellos le respondieron: \"Unos dicen que es Juan el Bautista; otros, Elías; y otros, Jeremías o alguno de los profetas\".<br />\"Y ustedes, les preguntó, ¿quién dicen que soy?\".<br />Tomando la palabra, Simón Pedro respondió: \"Tú eres el Mesías, el Hijo de Dios vivo\".<br />Y Jesús le dijo: \"Feliz de ti, Simón, hijo de Jonás, porque esto no te lo ha revelado ni la carne ni la sangre, sino mi Padre que está en el cielo.<br />Y yo te digo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder de la Muerte no prevalecerá contra ella.<br />Yo te daré las llaves del Reino de los Cielos. Todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo\".</p><hr /><h3>San Siro de Génova ()</h3><h3>Beata Salomé Oberaltaich ()</h3>"
	}, {
		"id": "30",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de Génesis - 21,5.8-20.</h3><p>Abraham tenía entonces cien años de edad.<br />El niño creció y fue destetado, y el día en que lo destetaron, Abraham ofreció un gran banquete.<br />Sara vio que el hijo de Agar, la egipcia, jugaba con su hijo Isaac.<br />Entonces dijo a Abraham: \"Echa a esa esclava y a su hijo, porque el hijo de esa esclava no va a compartir la herencia con mi hijo Isaac\".<br />Esto afligió profundamente a Abraham, ya que el otro también era hijo suyo.<br />Pero Dios le dijo: \"No te aflijas por el niño y por tu esclava. Concédele a Sara lo que ella te pide, porque de Isaac nacerá la descendencia que llevará tu nombre.<br />Y en cuanto al hijo de la esclava, yo haré de él una gran nación, porque también es descendiente tuyo\".<br />A la madrugada del día siguiente, Abraham tomó un poco de pan y un odre con agua y se los dio a Agar; se los puso sobre las espaldas, y la despidió junto con el niño. Ella partió y anduvo errante por el desierto de Berseba.<br />Cuando se acabó el agua que llevaba en el odre, puso al niño debajo de unos arbustos,<br />y fue a sentarse aparte, a la distancia de un tiro de flecha, pensando: \"Al menos no veré morir al niño\". Y cuando estuvo sentada aparte, prorrumpió en sollozos.<br />Dios escuchó la voz del niño, y el Angel de Dios llamó a Agar desde el cielo: \"¿Qué te pasa, Agar?\", le dijo. \"No temas, porque Dios ha oído la voz del niño que está ahí.<br />Levántate, alza al niño y estréchalo bien en tus brazos, porque yo haré de él una gran nación\".<br />En seguida Dios le abrió los ojos, y ella divisó un pozo de agua. Fue entonces a llenar el odre con agua y dio de beber al niño.<br />Dios acompañaba al niño y este fue creciendo. Su morada era el desierto, y se convirtió en un arquero experimentado.</p><h3>Salmo - 34(33),7-8.10-11.12-13.</h3><p>Este pobre hombre invocó al Señor:<br />El lo escuchó y lo salvó de sus angustias.<br />El Ángel del Señor acampa<br />en torno de sus fieles, y los libra.<br />Teman al Señor, todos sus santos,<br />porque nada faltará a los que lo temen.<br />Los ricos se empobrecen y sufren hambre,<br />pero los que buscan al Señor no carecen de nada.<br />Vengan, hijos, escuchen:<br />voy a enseñarles el temor del Señor.<br />¿Quién es el hombre que ama la vida<br />y desea gozar de días felices?</p><h3>Evangelio según San Mateo - 8,28-34.</h3><p>Cuando Jesús llegó a la otra orilla, a la región de los gadarenos, fueron a su encuentro dos endemoniados que salían de los sepulcros. Eran tan feroces, que nadie podía pasar por ese camino.<br />Y comenzaron a gritar: \"¿Que quieres de nosotros, Hijo de Dios? ¿Has venido aquí para atormentarnos antes de tiempo?\"<br />A cierta distancia había una gran piara de cerdos paciendo.<br />Los demonios suplicaron a Jesús: \"Si vas a expulsarnos, envíanos a esa piara\".<br />El les dijo: \"Vayan\". Ellos salieron y entraron en los cerdos: estos se precipitaron al mar desde lo alto del acantilado, y se ahogaron.<br />Los cuidadores huyeron y fueron a la ciudad para llevar la noticia de todo lo que había sucedido con los endemoniados.<br />Toda la ciudad salió al encuentro de Jesús y, al verlo, le rogaron que se fuera de su territorio.</p><hr /><h3>Mártires de Roma ()</h3><h3>San Cayo y León ()</h3>"
	}]
}
