{
	"data": [{
		"id": "1",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro de Tobias - 2,9-14.</h3><p>Eu, Tobit, naquela noite de Pentecostes, depois de ter sepultado o morto, tomei banho, entrei no pátio da minha casa e deitei-me junto ao muro do pátio, com o rosto descoberto por causa do calor.<br />E não reparei que no muro, por cima de mim, havia pardais. O seu excremento quente caiu-me nos olhos, produzindo neles manchas brancas. Fui ter com os médicos para me tratar, mas quanto mais me aplicavam remédios, mais me cegavam as manchas, até que fiquei completamente cego. Estive sem ver durante quatro anos e todos os meus parentes se entristeceram por minha causa. Aicar sustentou-me durante dois anos, antes de partir para Elimaida.<br />Entretanto, Ana, minha mulher, ocupava-se em trabalhos femininos:<br />enviava-os aos clientes e eles pagavam o preço. No dia sete do segundo mês, terminou uma encomenda e entregou-a aos clientes. Eles pagaram tudo e ainda lhe deram um cabrito.<br />Quando ela entrou em casa, o cabrito começou a berrar. Chamei então minha mulher e perguntei-lhe: «Donde vem este cabrito? Não terá sido roubado? Vai entregá-lo ao dono, porque não podemos comer nada roubado».<br />Ela respondeu-me: «É um presente que me deram além do pagamento». Mas eu não acreditei e insisti para que o entregasse ao dono. E por causa disto, estava indignado com ela. Então ela disse-me: «Onde estão as tuas esmolas? Onde estão as tuas boas obras? Agora tudo está claro a teu respeito».</p><h3>Livro dos Salmos - 112(111),1-2.7bc-8.9.</h3><p>Feliz o homem que teme o Senhor <br />e ama ardentemente os seus preceitos.<br />A sua descendência será poderosa sobre a Terra, <br />será abençoada a geração dos justos.<br />Brilha aos homens rectos como luz nas trevas<br />o homem compassivo e justo.<br />Ele não receia más notícias, <br />seu coração está firme, confiado no Senhor.<br />O seu coração é inabalável, nada teme<br />e verá os seus opressores confundidos.<br />Reparte com largueza pelos pobres, <br />a sua generosidade permanece para sempre <br />e pode levantar a cabeça com altivez.</p><h3>Evangelho segundo São Marcos - 12,13-17.</h3><p>Naquele tempo, foram enviados a Jesus alguns fariseus e partidários de Herodes para O surpreenderem no que dissesse.<br />Aproximaram-se e disseram: «Mestre, sabemos que és sincero e não Te deixas influenciar por ninguém, pois não fazes aceção de pessoas, mas ensinas com sinceridade o caminho de Deus. É lícito ou não pagar o tributo a César? Devemos pagar ou não?».<br />Mas Jesus, conhecendo a sua hipocrisia, respondeu-lhes: «Porque Me armais esse laço? Trazei-Me um denário para Eu ver».<br />Eles trouxeram-no e Jesus perguntou-lhes: «De quem é esta imagem e esta inscrição?». Eles responderam: «De César».<br />Então Jesus disse-lhes: «Dai a César o que é de César e a Deus o que é de Deus». E eles ficaram muito admirados com Jesus.</p><hr /><h3>S. Justino (mártir, +167)</h3><h3></h3>"
	}, {
		"id": "2",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro de Tobias - 3,1-11a.16-17a.</h3><p>Naqueles dias, eu, Tobit, de alma angustiada, gemendo e chorando, comecei a dizer entre suspiros a seguinte oração:<br />«Vós sois justo, Senhor, e são justas todas as vossas obras. Os vossos caminhos são misericórdia e fidelidade, Vós sois o juiz do mundo.<br />Agora, Senhor, lembrai-Vos de mim e olhai para mim. Não me castigueis pelos meus pecados e erros, nem pelos dos meus antepassados, que cometemos na vossa presença, desobedecendo aos vossos mandamentos.<br />Por isso Vós nos entregastes à pilhagem, ao cativeiro e à morte, ao escárnio, à zombaria e ao insulto de todos os povos entre os quais nos dispersastes.<br />Na verdade, todas as vossas sentenças são justas, quando me tratais assim, por causa dos meus pecados e pelos dos meus antepassados, porque não cumprimos os vossos mandamentos, nem procedemos fielmente para convosco.<br />Mas agora tratai-me como for do vosso agrado, ordenai que me seja tirada a vida, para que eu desapareça da face da terra e em terra me venha a tornar. Para mim, na verdade, é melhor morrer do que viver, pois tive de ouvir ofensas caluniosas e sinto uma grande tristeza. Senhor, fazei que eu me livre desta aflição, deixai-me partir para a eterna morada. Não afasteis de mim o vosso rosto, Senhor, porque para mim é melhor morrer do que suportar tão grande aflição na minha vida e ter de ouvir tantos insultos».<br />No mesmo dia, sucedeu que Sara, filha de Raguel, que vivia em Ecbátana da Média, também foi insultada por uma serva de seu pai.<br />Ela tinha casado sete vezes, mas Asmodeu, o demónio malfazejo, matava-lhe os maridos, antes de viverem com ela, conforme está prescrito às esposas. A serva dizia-lhe: «És tu que matas os teus maridos: já casaste com sete homens e não usaste o nome de nenhum deles.<br />Porque nos tratas mal por causa da sua morte? Vai-te com eles e que nunca se veja nascer de ti filho nem filha».<br />Nesse dia, Sara entristeceu-se profundamente e começou a chorar. Subiu à sala do andar superior da casa de seu pai e quis enforcar-se. Mas, refletindo, pensou: «Talvez insultem meu pai e lhe digam: ‘Só tinhas uma filha querida e ela enforcou-se por causa das suas desgraças’. Assim faria descer meu pai à morada dos mortos, cheio de desgosto na sua velhice. É melhor que, em vez de me enforcar, eu suplique ao Senhor que me faça morrer, para não mais ter de ouvir insultos na minha vida.<br />Então estendeu as mãos para a janela e começou a rezar.<br />Nesse momento, a prece de ambos foi escutada pelo Deus da glória<br />e o Anjo Rafael foi enviado para dar remédio a Tobit e a Sara.</p><h3>Livro dos Salmos - 25(24),2-4a.4b-5ab.6-7bc.8-9.</h3><p>Senhor, meu Deus, em Vós confio, <br />Não seja confundido nem escarneçam de mim os inimigos.<br />Não serão confundidos os que esperam em Vós, <br />mas serão confundidos os que sem razão faltam à palavra.<br />Mostra-me, Senhor, os teus caminhos,<br />ensinai-me as vossas veredas.<br />Guiai-me na vossa verdade e ensinai-me,<br />porque Vós sois Deus, meu Salvador.<br />Lembrai-Vos, Senhor, das vossas misericórdias <br />e das vossas graças, que são eternas.<br />Lembrai-Vos de mim segundo a vossa clemência,<br />por causa da vossa bondade, Senhor.<br />O Senhor é bom e reto, <br />ensina o caminho aos pecadores.<br />Orienta os humildes na justiça <br />e dá-lhes a conhecer os seus caminhos.</p><h3>Evangelho segundo São Marcos - 12,18-27.</h3><p>Naquele tempo, foram ter com Jesus alguns saduceus – que afirmam não haver ressurreição – e perguntaram-lhe:<br />«Mestre, Moisés deixou-nos escrito: \"Se morrer a alguém um irmão, que deixe esposa sem filhos, esse homem deve casar-se com a viúva, para dar descendência a seu irmão\".<br />Ora havia sete irmãos. O primeiro casou-se e morreu sem deixar descendência.<br />O segundo casou-se com a viúva e também morreu sem deixar descendência. O mesmo sucedeu ao terceiro.<br />E nenhum dos sete deixou descendência. Por fim morreu também a mulher.<br />Na ressurreição, quando voltarem à vida, de qual deles será ela esposa? Porque todos os sete se casaram com ela».<br />Disse-lhes Jesus: «Não andareis vós enganados, ignorando as Escrituras e o poder de Deus?<br />Na verdade, quando ressuscitarem dos mortos, nem eles se casam, nem elas são dadas em casamento; mas serão como os Anjos nos Céus.<br />Quanto à ressurreição dos mortos, não lestes no Livro de Moisés, no episódio da sarça ardente, como Deus disse: \"Eu sou o Deus de Abraão, o Deus de Isaac e o Deus de Jacob\"?<br />Ele não é Deus de mortos, mas de vivos. Vós andais muito enganados».</p><hr /><h3>Santos Marcelino e Pedro (mártires, +304)</h3><h3></h3>"
	}, {
		"id": "3",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro do Êxodo - 24,3-8.</h3><p>Naqueles dias, Moisés veio comunicar ao povo todas as palavras do Senhor e todas as suas leis. O povo inteiro respondeu numa só voz: «Faremos tudo o que o Senhor ordenou».<br />Moisés escreveu todas as palavras do Senhor. No dia seguinte, levantou-se muito cedo, construiu um altar no sopé do monte e ergueu doze pedras pelas doze tribos de Israel.<br />Depois mandou que alguns jovens israelitas oferecessem holocaustos e imolassem novilhos, como sacrifícios pacíficos ao Senhor.<br />Moisés recolheu metade do sangue, deitou-o em vasilhas e derramou a outra metade sobre o altar.<br />Depois, tomou o Livro da Aliança e leu-o em voz alta ao povo, que respondeu: «Faremos quanto o Senhor disse e em tudo obedeceremos».<br />Então, Moisés tomou o sangue e aspergiu com ele o povo, dizendo: «Este é o sangue da aliança que o Senhor firmou convosco, mediante todas estas palavras».</p><h3>Livro dos Salmos - 116(115),12-13.15.16bc.17-18.</h3><p>Como agradecerei ao Senhor <br />tudo quanto Ele me deu?<br />Elevarei o cálice da salvação, <br />invocando o nome do Senhor.<br />É preciosa aos olhos do Senhor <br />a morte dos seus fiéis.<br />Senhor, sou vosso servo, filho da vossa serva:<br />quebrastes as minhas cadeias.<br />Oferecer-Vos-ei um sacrifício de louvor, <br />invocando, Senhor, o vosso nome.<br />Cumprirei as minhas promessas ao Senhor, <br />na presença de todo o povo.</p><h3>Carta aos Hebreus - 9,11-15.</h3><p>Irmãos: Cristo veio como sumo sacerdote dos bens futuros. Atravessou o tabernáculo maior e mais perfeito, que não foi feito por mãos humanas, nem pertence a este mundo,<br />e entrou de uma vez para sempre no santuário. Não derramou sangue de cabritos e novilhos, mas o seu próprio sangue, e alcançou-nos uma redenção eterna.<br />Na verdade, se o sangue de cabritos e de toiros e a cinza de vitela, aspergidos sobre os que estão impuros, os santificam em ordem à pureza legal,<br />quanto mais o sangue de Cristo, que pelo Espírito eterno Se ofereceu a Deus como vítima sem mancha, purificará a nossa consciência das obras mortas, para servirmos ao Deus vivo!<br />Por isso, Ele é mediador de uma nova aliança, para que, intervindo a sua morte para remissão das transgressões cometidas durante a primeira aliança, os que são chamados recebam a herança eterna prometida.</p><h3>Evangelho segundo São Marcos - 14,12-16.22-26.</h3><p>No primeiro dia dos Ázimos, em que se imolava o cordeiro pascal, os discípulos perguntaram a Jesus: «Onde queres que façamos os preparativos para comer a Páscoa?».<br />Jesus enviou dois discípulos e disse-lhes: «Ide à cidade. Virá ao vosso encontro um homem com uma bilha de água. Segui-o<br />e, onde ele entrar, dizei ao dono da casa: \"O Mestre pergunta: onde está a sala, em que hei de comer a Páscoa com os meus discípulos?\".<br />Ele vos mostrará uma grande sala no andar superior, alcatifada e pronta. Preparai-nos lá o que é preciso».<br />Os discípulos partiram e foram à cidade. Encontraram tudo como Jesus lhes tinha dito e prepararam a Páscoa.<br />Enquanto comiam, Jesus tomou o pão, recitou a bênção e partiu-o, deu-o aos discípulos e disse: «Tomai: isto é o meu corpo».<br />Depois tomou um cálice, deu graças e entregou-lho. E todos beberam dele.<br />Disse Jesus: «Este é o meu sangue, o sangue da nova aliança, derramado pela multidão dos homens.<br />Em verdade vos digo, não voltarei a beber do fruto da videira, até ao dia em que beberei do vinho novo no Reino de Deus».<br />Cantaram os salmos e saíram para o monte das Oliveiras.</p><hr /><h3>Santo Ovídio (bispo lendário de Braga, mártir, séc. I)</h3><h3>S. Carlos Lwanga e companheiros (mártires do Uganda, padroeiros de África, +1885-87)</h3>"
	}, {
		"id": "4",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro de Tobias - 11,5-15a.</h3><p>Naqueles dias, Ana, mulher de Tobit, estava sentada, percorrendo com a vista o caminho por onde seu filho Tobias devia voltar.<br />Quando verificou que ele estava a chegar, disse a Tobit: «O teu filho está a chegar com o homem que o acompanhou».<br />O Anjo Rafael tinha dito a Tobias, antes de que ele se aproximasse do pai: «Estou certo de que se abrirão os olhos de teu pai.<br />Unta-lhe os olhos com o fel de peixe: o remédio fará que as manchas se reduzam e desapareçam dos seus olhos. Teu pai vai recuperar a vista e verá a luz».<br />Ana correu a lançar-se ao pescoço de seu filho e disse-lhe: «Já te vejo, meu filho. Agora posso morrer». E começou a chorar.<br />Tobit levantou-se e, embora tropeçando, conseguiu sair pela porta do pátio.<br />Tobias foi ao seu encontro, com o fel de peixe na mão; soprou-lhe nos olhos, segurou-o e disse-lhe: «Coragem, pai!». Depois aplicou-lhe o remédio<br />e, com ambas as mãos, tirou-lhe uma espécie de pele dos cantos dos olhos<br />Então Tobit lançou-se-lhe ao pescoço e chorou, dizendo: «Já te vejo, meu filho, luz dos meus olhos».<br />E exclamou: «Bendito seja Deus, bendito seja o seu santo nome. Benditos sejam os seus santos Anjos por todos os séculos.<br />Porque Deus tinha-me ferido, mas compadeceu-Se de mim, e agora vejo meu filho Tobias».</p><h3>Livro dos Salmos - 146(145),2abc.7.8-9a.9bc-10.</h3><p>Louva, minha alma, o Senhor.<br />Louvarei o Senhor toda a minha vida,<br />cantarei hinos ao meu Deus,<br />O Senhor faz justiça aos oprimidos, <br />dá pão aos que têm fome <br />e a liberdade aos cativos.<br />O Senhor ilumina os olhos dos cegos, <br />o Senhor levanta os abatidos, <br />o Senhor ama os justos.<br />O Senhor protege os peregrinos,<br />ampara o órfão e a viúva<br />e entrava o caminho aos pecadores.<br />O Senhor reina eternamente. <br />O teu Deus, ó Sião, <br />é rei por todas as gerações.</p><h3>Evangelho segundo São Marcos - 12,35-37.</h3><p>Naquele tempo, Jesus ensinava no Templo, dizendo: «Como podem os escribas dizer que o Messias é filho de David?<br />O próprio David afirmou, sob a ação do Espírito Santo: \"Disse o Senhor ao meu Senhor: 'Senta-Te à minha direita, até que Eu faça dos teus inimigos escabelo dos meus pés’\".<br />O próprio David Lhe chama Senhor. Como pode ser seu filho?». E a numerosa multidão escutava com prazer o que Jesus dizia.</p><hr /><h3>Santa Clotilde (viúva, +545)</h3><h3>S. Pedro de Verona (presbítero, mártir, +1252)</h3>"
	}, {
		"id": "5",
		"imagen": "Sábado",
		"contenido": "<h3>Livro de Tobias - 12,1.5-15.20.</h3><p>Naqueles dias, Tobit chamou seu filho Tobias e disse-lhe: «Filho, agora deves pagar o salário ao homem que foi contigo e acrescentar alguma gratificação».<br />Tobias chamou-o e disse-lhe: «Toma como salário metade de todos os bens que trouxemos e vai em paz».<br />Então Rafael chamou-os à parte e disse-lhes: «Bendizei a Deus e louvai-O diante de todos os seres vivos, pelo bem que vos fez. Glorificai e exaltai o seu nome. Anunciai dignamente as obras de Deus a todos os homens e não vos canseis de O louvar.<br />É bom guardar o segredo do rei, mas é uma honra manifestar e proclamar as obras de Deus. Praticai o bem e nenhum mal vos atingirá.<br />É boa a oração com o jejum, é boa a esmola com justiça. É melhor possuir pouco com justiça, do que muito com injustiça. É melhor dar esmola do que acumular muito ouro.<br />A esmola salva da morte e purifica de todo o pecado. Quem distribui esmola viverá longa vida,<br />mas quem comete pecados e injustiças é inimigo da própria vida.<br />Manifestar-vos-ei toda a verdade, sem nada vos ocultar. Já vos disse e repito: é bom guardar o segredo do rei, mas é uma honra manifestar e proclamar as obras de Deus.<br />Pois bem. Quando oráveis, tu e Sara, eu apresentava o memorial da vossa oração diante da glória do Senhor e o mesmo fazia quando sepultavas os mortos.<br />E quando te levantaste sem hesitar para ir sepultar aquele morto, então fui enviado para te pôr à prova.<br />Mas Deus enviou-me também para te curar, a ti e a Sara, tua nora.<br />Eu sou Rafael, um dos sete Anjos que estão ao serviço de Deus, na presença da glória do Senhor.<br />E agora, bendizei o Senhor sobre a terra e louvai a Deus. Eu vou subir para junto d’Aquele que me enviou».</p><h3>Livro de Tobias - 13,2.6.7.8.</h3><p>Bendito seja Deus, que vive eternamente: <br />o seu reino permanece por todos os séculos. <br />Nas suas mãos está o castigo e o perdão, a vida e a morte,<br />nada e ninguém escapa ao seu poder.<br />Se vos converterdes a Ele de todo o coração <br />e praticardes a verdade na sua presença, <br />Ele voltar-Se-á para vós <br />e não mais vos esconderá a sua face.<br />Considerai o que Ele fez por vós <br />e proclamai bem alto a vossa gratidão. <br />Bendizei o Senhor da justiça <br />e glorificai o Rei dos séculos.<br />Na terra do meu exílio louvarei o meu Senhor, <br />darei a conhecer o seu poder e a sua grandeza <br />a um povo de pecadores. <br />Vinde, pecadores, e praticai a justiça na sua presença: talvez vos mostre a sua benevolência e a sua misericórdia.</p><h3>Evangelho segundo São Marcos - 12,38-44.</h3><p>Naquele tempo, Jesus ensinava a multidão, dizendo: «Acautelai-vos dos escribas, que gostam de exibir longas vestes, de receber cumprimentos nas praças,<br />de ocupar os primeiros assentos nas sinagogas e os primeiros lugares nos banquetes.<br />Devoram as casas das viúvas com pretexto de fazerem longas rezas. Estes receberão uma sentença mais severa».<br />Jesus sentou-Se em frente da arca do tesouro a observar como a multidão deitava o dinheiro na caixa. Muitos ricos deitavam quantias avultadas.<br />Veio uma pobre viúva e deitou duas pequenas moedas, isto é, um quadrante.<br />Jesus chamou os discípulos e disse-lhes: «Em verdade vos digo: esta pobre viúva deitou na caixa mais do que todos os outros.<br />Eles deitaram do que lhes sobrava, mas ela, na sua pobreza, ofereceu tudo o que tinha, tudo o que possuía para viver».</p><hr /><h3>S. Bonifácio (bispo, mártir, +754)</h3><h3></h3>"
	}, {
		"id": "6",
		"imagen": "Domingo",
		"contenido": "<h3>Livro do Génesis - 3,9-15.</h3><p>Depois de Adão ter comido da árvore, o Senhor Deus chamou-o e disse-lhe: «Onde estás?».<br />Ele respondeu: «Ouvi o rumor dos vossos passos no jardim e, como estava nu, tive medo e escondi-me».<br />Disse Deus: «Quem te deu a conhecer que estavas nu? Terias tu comido dessa árvore, da qual te proibira comer?».<br />Adão respondeu: «A mulher que me destes por companheira deu-me do fruto da árvore e eu comi».<br />O Senhor Deus perguntou à mulher: «Que fizeste?». E a mulher respondeu: «A serpente enganou-me e eu comi».<br />Disse então o Senhor Deus à serpente: «Por teres feito semelhante coisa, maldita sejas entre todos os animais domésticos e todos os animais selvagens. Hás de rastejar e comer do pó da terra todos os dias da tua vida.<br />Estabelecerei inimizade entre ti e a mulher, entre a tua descendência e a descendência dela. Esta há de atingir-te na cabeça, e tu a atingirás no calcanhar».</p><h3>Livro dos Salmos - 130(129),1-2.3-4ab.4c-6.7-8.</h3><p>Do profundo abismo chamo por Vós, Senhor,<br />Senhor, escutai a minha voz. <br />Estejam os vossos ouvidos atentos <br />à voz da minha súplica.<br />Se tiverdes em conta as nossas faltas, <br />Senhor, quem poderá salvar-se?<br />Mas em Vós está o perdão<br />para Vos servirmos com reverência.<br />Mas em Vós está o perdão<br />para Vos servirmos com reverência.<br />Eu confio no Senhor, <br />a minha alma espera na sua palavra.<br />A minha alma espera pelo Senhor, <br />mais do que as sentinelas pela aurora.<br />Porque no Senhor está a misericórdia <br />e com Ele abundante redenção.<br />Ele há de libertar Israel <br />de todas as suas faltas.</p><h3>2.ª Carta aos Coríntios - 4,13-18.5,1.</h3><p>Irmãos: Diz a Escritura: «Acreditei; por isso falei». Com este mesmo espírito de fé, também nós acreditamos, e por isso falamos,<br />Aquele que ressuscitou o Senhor Jesus também nos há de ressuscitar com Jesus e nos levará convosco para junto d’Ele.<br />Tudo isto é por vossa causa, para que uma graça mais abundante multiplique as ações de graças de um maior número de cristãos para glória de Deus.<br />Por isso, não desanimamos. Ainda que em nós o homem exterior se vá arruinando, o homem interior vai-se renovando de dia para dia.<br />Porque a ligeira aflição dum momento prepara-nos, para além de toda e qualquer medida, um peso eterno de glória.<br />Não olhamos para as coisas visíveis, olhamos para as invisíveis: as coisas visíveis são passageiras, ao passo que as invisíveis são eternas.<br />Bem sabemos que, se esta tenda, que é a nossa morada terrestre, for desfeita, recebemos nos Céus uma habitação eterna, que é obra de Deus e não é feita pela mão dos homens.</p><h3>Evangelho segundo São Marcos - 3,20-35.</h3><p>Naquele tempo, Jesus chegou a casa com os seus discípulos. E de novo acorreu tanta gente, que eles nem sequer podiam comer.<br />Ao saberem disto, os parentes de Jesus puseram-se a caminho para O deter, pois diziam: «Está fora de Si».<br />Os escribas que tinham descido de Jerusalém diziam: «Está possesso de Belzebu», e ainda: «É pelo chefe dos demónios que Ele expulsa os demónios».<br />Mas Jesus chamou-os e começou a falar-lhes em parábolas: «Como pode Satanás expulsar Satanás?<br />Se um reino estiver dividido contra si mesmo, tal reino não pode aguentar-se.<br />E se uma casa estiver dividida contra si mesma, essa casa não pode durar.<br />Portanto, se Satanás se levanta contra si mesmo e se divide, não pode subsistir: está perdido.<br />Ninguém pode entrar em casa de um homem forte e roubar-lhe os bens, sem primeiro o amarrar: só então poderá saquear a casa.<br />Em verdade vos digo: Tudo será perdoado aos filhos dos homens: os pecados e blasfémias que tiverem proferido;<br />mas quem blasfemar contra o Espírito Santo nunca terá perdão: será réu de pecado para sempre».<br />Referia-Se aos que diziam: «Está possesso dum espírito impuro».<br />Entretanto, chegaram sua Mãe e seus irmãos, que, ficando fora, O mandaram chamar.<br />A multidão estava sentada em volta dele, quando Lhe disseram: «Tua Mãe e teus irmãos estão lá fora à tua procura».<br />Mas Jesus respondeu-lhes: «Quem é minha Mãe e meus irmãos?».<br />E, olhando para aqueles que estavam à sua volta, disse: «Eis minha Mãe e meus irmãos.<br />Quem fizer a vontade de Deus esse é meu irmão, minha irmã e minha Mãe».</p><hr /><h3>S. Norberto (bispo (Padroeiro da Boémia), +1134)</h3><h3>S. Marcelino Champagnat (presbítero, fundador, 1840)</h3>"
	}, {
		"id": "7",
		"imagen": "Segunda-feira",
		"contenido": "<h3>2.ª Carta aos Coríntios - 1,1-7.</h3><p>Paulo, Apóstolo de Jesus Cristo, por vontade de Deus, e o irmão Timóteo, à Igreja de Deus que está em Corinto e aos cristãos que vivem em toda a Acaia:<br />A graça e a paz vos sejam dadas da parte de Deus nosso Pai e do Senhor Jesus Cristo.<br />Bendito seja Deus, Pai de Nosso Senhor Jesus Cristo, Pai de misericórdia e Deus de toda a consolação.<br />Ele nos conforta em todas as tribulações, para podermos consolar aqueles que estão atribulados, por meio da consolação que nós mesmos recebemos de Deus.<br />Na verdade, assim como abundam em nós os sofrimentos de Cristo, também por Cristo abunda a nossa consolação.<br />Se somos atribulados, é para vossa consolação e salvação. Se somos consolados, é para vossa consolação, a fim de suportardes com fortaleza os mesmos sofrimentos que nós suportamos.<br />A nossa esperança a vosso respeito é firme, porque sabemos que, participando nos sofrimentos, também participareis na consolação.</p><h3>Livro dos Salmos - 34(33),2-3.4-5.6-7.8-9.</h3><p>A toda a hora bendirei o Senhor, <br />o seu louvor estará sempre na minha boca.<br />A minha alma gloria-se no Senhor: <br />escutem e alegrem-se os humildes.<br />Enaltecei comigo o Senhor <br />e exaltemos juntos o seu nome.<br />Procurei o Senhor e Ele atendeu-me, <br />libertou-me de toda a ansiedade.<br />Voltai-vos para Ele e ficareis radiantes, <br />o vosso rosto não se cobrirá de vergonha.<br />Este pobre clamou e o Senhor o ouviu, <br />salvou-o de todas as angústias.<br />O Anjo do Senhor protege os que O temem <br />e defende-os dos perigos.<br />Saboreai e vede como o Senhor é bom: <br />feliz o homem que nele se refugia.</p><h3>Evangelho segundo São Mateus - 5,1-12.</h3><p>Naquele tempo, ao ver as multidões, Jesus subiu ao monte e sentou-Se. Rodearam-no os discípulos,<br />e Ele começou a ensiná-los, dizendo:<br />«Bem-aventurados os pobres em espírito, porque deles é o Reino dos Céus.<br />Bem-aventurados os que choram, porque serão consolados.<br />Bem-aventurados os humildes, porque possuirão a Terra.<br />Bem-aventurados os que têm fome e sede de justiça, porque serão saciados.<br />Bem-aventurados os misericordiosos, porque alcançarão misericórdia.<br />Bem-aventurados os puros de coração, porque verão a Deus.<br />Bem-aventurados os que promovem a paz, porque serão chamados filhos de Deus.<br />Bem-aventurados os que sofrem perseguição por amor da justiça, porque deles é o Reino dos Céus.<br />Bem-aventurados sereis quando, por minha causa, vos insultarem, vos perseguirem e, mentindo, disserem todo o mal contra vós.<br />Alegrai-vos e exultai, porque é grande nos Céus a vossa recompensa. Assim perseguiram os profetas que vieram antes de vós».</p><hr /><h3>Beata Ana de São Bartolomeu (virgem, religiosa, +1626)</h3><h3>S. Isaac de Córdova (monge, mártir, +851)</h3>"
	}, {
		"id": "8",
		"imagen": "Terça-feira",
		"contenido": "<h3>2.ª Carta aos Coríntios - 1,18-22.</h3><p>Irmãos: Deus é testemunha fiel de que a nossa linguagem convosco não é sim e não.<br />Porque o Filho de Deus, Jesus Cristo, que nós pregámos entre vós __ eu, Silvano e Timóteo __ não foi sim e não, mas foi sempre um sim.<br />Todas as promessas de Deus são um sim em seu Filho. É por Ele que nós dizemos ‘Amen’ a Deus para sua glória.<br />Quem nos confirma em Cristo __ a nós e a vós __ é Deus. Foi Ele que nos concedeu a unção,<br />nos marcou com o seu sinal e imprimiu em nossos corações o penhor do Espírito.</p><h3>Livro dos Salmos - 119(118),129.130.131.132.133.135.</h3><p>São admiráveis as vossas ordens, <br />por isso a minha alma as observa.<br />A manifestação das vossas palavras ilumina <br />e dá inteligência aos simples.<br />Eu abro a minha boca e aspiro, <br />porque estou ávido dos vossos mandamentos.<br />Olhai para mim e tende piedade, <br />como fazeis aos que amam o vosso nome.<br />Firmai os meus passos segundo a vossa promessa <br />e que nenhuma iniquidade me domine.<br />Fazei brilhar a vossa face sobre o vosso servo <br />e dai-me a conhecer os vossos decretos.</p><h3>Evangelho segundo São Mateus - 5,13-16.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Vós sois o sal da Terra. Mas se ele perder a força, com que há de salgar-se? Não serve para nada, senão para ser lançado fora e pisado pelos homens.<br />Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte;<br />nem se acende uma lâmpada para a colocar debaixo do alqueire, mas sobre o candelabro, onde brilha para todos os que estão em casa.<br />Assim deve brilhar a vossa luz diante dos homens, para que, vendo as vossas boas obras, glorifiquem o vosso Pai que está nos Céus.</p><hr /><h3>Beato Francisco Aranha (religioso, mártir, +1583)</h3><h3>Beata Maria do Divino Coração (religiosa, +1899)</h3>"
	}, {
		"id": "9",
		"imagen": "Quarta-feira",
		"contenido": "<h3>2.ª Carta aos Coríntios - 3,4-11.</h3><p>Irmãos: É por Cristo que temos esta certeza diante de Deus:<br />Não é que por nós próprios possamos atribuir-nos seja o que for, como se viesse de nós. Essa capacidade vem de Deus.<br />Foi Ele que nos tornou capazes de sermos ministros de uma nova aliança, não da letra, mas do Espírito; porque a letra mata, mas o Espírito dá vida.<br />Se o ministério da morte, gravado com letras sobre a pedra, se revestiu de tal glória, que os filhos de Israel não podiam fitar os olhos no rosto de Moisés por causa do esplendor do seu rosto, - esplendor, aliás, passageiro<br />- quanto mais glorioso não há-de ser o ministério do Espírito?<br />Se o ministério da condenação foi glorioso, muito mais glorioso será o ministério da justificação.<br />Na verdade, sob este aspeto, comparada com esta glória eminentemente superior, desvaneceu-se a glória do primeiro ministério.<br />Se o que era passageiro foi glorioso, muito mais glorioso será o que é permanente.</p><h3>Livro dos Salmos - 99(98),5.6.7.8.9.</h3><p>Aclamai o Senhor, nosso Deus, <br />prostrai-vos a seus pés: <br />Ele é santo.<br />Moisés e Aarão estão entre os seus sacerdotes <br />e Samuel entre os que invocam o seu nome; <br />invocavam o Senhor e Ele os atendia.<br />Falava-lhes da coluna de nuvem; <br />eles observavam os seus mandamentos <br />e os preceitos que lhes dera.<br />Senhor, nosso Deus, Vós os atendestes, <br />fostes para eles um Deus paciente, <br />embora castigásseis as suas faltas.<br />Aclamai o Senhor, nosso Deus <br />e prostrai-vos diante da sua montanha santa: <br />é santo o Senhor, nosso Deus.</p><h3>Evangelho segundo São Mateus - 5,17-19.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Não penseis que vim revogar a Lei ou os Profetas; não vim revogar, mas completar.<br />Em verdade vos digo: antes que passem o céu e a Terra, não passará da Lei a mais pequena letra ou o mais pequeno sinal, sem que tudo se cumpra.<br />Portanto, se alguém transgredir um só destes mandamentos, por mais pequenos que sejam, e ensinar assim aos homens, será o menor no reino dos Céus. Mas aquele que os praticar e ensinar será grande no reino dos Céus».</p><hr /><h3>Santo Efrém (diácono, Doutor da Igreja, +373)</h3><h3>S. José de Anchieta (presbítero, +1597)</h3>"
	}, {
		"id": "10",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro de Daniel - 10,2-14.</h3><p>Naqueles dias, eu, Daniel, fazia penitência durante três semanas.<br />Não tomei qualquer alimento delicado, não entrou em minha boca nem carne nem vinho; não me ungi com azeite, enquanto decorreram estas três semanas.<br />No vigésimo quarto dia do primeiro mês, encontrava-me eu na margem do grande rio Tigre.<br />ergui os olhos e vi um homem vestido de linho, com um cinturão de ouro puro.<br />O seu corpo era semelhante ao topázio e o rosto tinha o fulgor do relâmpago; os olhos eram como fachos ardentes, os braços e as pernas eram brilhantes como o bronze polido e o som das suas palavras era como o rumor duma multidão.<br />Só eu, Daniel, é que pude contemplar esta aparição; aqueles que estavam comigo não a viram, mas apoderou-se deles um tão grande pavor que correram a esconder-se.<br />Então, fiquei sozinho, continuando a presenciar esta portentosa aparição. Faltaram-me as forças; tornou-se lívida a cor do meu rosto e desfaleci.<br />Ouvi falar este homem e, ao som das suas palavras, caí desmaiado, com a face por terra.<br />Mas eis que uma mão me tocou e me fez colocar, a tremer, sobre os joelhos e as palmas das mãos.<br />Disse-me ele: «Daniel, homem de predileção, atende às palavras que te vou dirigir. Levanta-te, pois tenho uma mensagem a comunicar-te». Quando me falou assim, pus-me de pé, todo a tremer.<br />Ele disse-me: «Não temas, Daniel, porque desde o primeiro dia em que aplicaste o teu coração para compreender e te humilhaste diante do teu Deus, as tuas palavras foram ouvidas. É por causa das tuas palavras que eu venho.<br />O chefe do reino da Pérsia resistiu-me durante vinte e um dias. Então Miguel, um dos chefes principais, veio em meu auxílio. Eu estive lá, a fazer frente ao chefe dos reis da Pérsia,<br />e aqui estou para te fazer compreender o que deve acontecer ao teu povo nos últimos dias. Esta visão diz respeito ainda aos tempos longínquos».</p><h3>Livro dos Salmos - 91(90),1-2.10-11.12-13.14-15.</h3><p>Tu, que habitas sob a proteção do Altíssimo, <br />e moras à sombra do Omnipotente,<br />diz ao Senhor: «Sois o meu refúgio e a minha cidadela; <br />meu Deus, em Vós confio».<br />Nenhum mal te acontecerá, <br />nem a desgraça se aproximará da tua morada.<br />Porque Ele mandará aos seus anjos <br />que te guardem em todos os teus caminhos.<br />Na palma das mãos te levarão, <br />para que não tropeces em alguma pedra.<br />Poderás andar sobre víboras e serpentes, <br />calcar aos pés o leão e o dragão.<br />«Porque confiou em Mim, hei de salvá-lo; <br />hei de protegê-lo, pois conheceu o meu nome.<br />Quando Me invocar, hei de atendê-lo, <br />estarei com ele na tribulação, <br />hei de libertá-lo e dar-lhe glória».</p><h3>Evangelho segundo São Lucas - 2,8-14.</h3><p>Havia naquela região uns pastores que viviam nos campos e guardavam de noite os rebanhos.<br />O Anjo do Senhor aproximou-se deles, e a glória do Senhor cercou-os de luz; e eles tiveram grande medo.<br />Disse-lhes o Anjo: «Não temais, porque vos anuncio uma grande alegria para todo o povo:<br />nasceu-vos hoje, na cidade de David, um Salvador, que é Cristo Senhor.<br />Isto vos servirá de sinal: encontrareis um Menino recém-nascido, envolto em panos e deitado numa manjedoura».<br />Imediatamente juntou-se ao Anjo uma multidão do exército celeste, que louvava a Deus, dizendo:<br />«Glória a Deus nas alturas e paz na Terra aos homens por Ele amados».</p><hr /><h3>Santo Anjo da Guarda de Portugal</h3><h3>Santa Maria (Mãe da Igreja)</h3>"
	}, {
		"id": "11",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro de Oseias - 11,1.3-4.8c-9.</h3><p>Eis o que diz o Senhor: «Quando Israel era ainda criança, já Eu o amava; e, para o fazer sair do Egito, chamei o meu filho.<br />Contudo, Eu ensinava Efraim a andar e trazia-o nos braços; mas não compreenderam que era Eu quem cuidava deles.<br />Atraía-os com laços humanos, com vínculos de amor. Tratava-os como quem pega um menino ao colo, inclinava-Me para lhes dar de comer.<br />O meu coração agita-se dentro de Mim, estremece de compaixão.<br />Não cederei ao ardor da minha ira, nem voltarei a destruir Efraim. Porque Eu sou Deus e não homem, sou o Santo no meio de ti e não venho para destruir».</p><h3>Livro de Isaías - 12,2-3.4bcd.5-6.</h3><p>Deus é o meu Salvador, <br />tenho confiança e nada temo. <br />O Senhor é a minha força e o meu louvor. <br />Ele é a minha salvação.<br />Tirareis água, com alegria, das fontes da salvação.<br />Agradecei ao Senhor, <br />invocai o seu nome,<br />Anunciai aos povos a grandeza das suas obras,<br />proclamai a todos que o seu nome é santo.<br />Cantai ao Senhor, porque Ele fez maravilhas, <br />anunciai-as em toda a Terra.<br />Entoai cânticos de alegria e exultai, habitantes de Sião, <br />porque é grande no meio de vós o Santo de Israel.</p><h3>Carta aos Efésios - 3,8-12.14-19.</h3><p>Irmãos: A mim, o último de todos os cristãos, foi concedida a graça de anunciar aos gentios a insondável riqueza de Cristo<br />e de manifestar a todos como se realiza o mistério escondido, desde toda a eternidade, em Deus, criador de todas as coisas.<br />E agora é por meio da Igreja, que se dá a conhecer aos principados e potestades celestes a multiforme sabedoria de Deus,<br />realizada, conforme o seu eterno desígnio, em Jesus Cristo, nosso Senhor.<br />Assim, é pela fé em Cristo que podemos aproximar-nos de Deus com toda a confiança.<br />Por isso, dobro os joelhos diante do Pai,<br />de quem recebe o nome toda a paternidade nos Céus e na Terra,<br />para que Se digne, segundo as riquezas da sua glória, armar-vos poderosamente pelo seu Espírito, para que se fortifique em vós o homem interior<br />e Cristo habite pela fé em vossos corações. Assim, profundamente enraizados na caridade,<br />podereis compreender, com todos os santos, a largura, o comprimento, a altura e a profundidade<br />do amor de Cristo, que ultrapassa todo o conhecimento, para que sejais totalmente saciados na plenitude de Deus.</p><h3>Evangelho segundo São João - 19,31-37.</h3><p>Por ser a Preparação da Páscoa, e para que os corpos não ficassem na cruz durante o sábado – era um grande dia aquele sábado –, os judeus pediram a Pilatos que se lhes quebrassem as pernas e fossem retirados.<br />Os soldados vieram e quebraram as pernas ao primeiro, depois ao outro que tinha sido crucificado com Ele.<br />Ao chegarem a Jesus, vendo-O já morto, não Lhe quebraram as pernas,<br />mas um dos soldados trespassou-Lhe o lado com uma lança, e logo saiu sangue e água.<br />Aquele que viu é que dá testemunho e o seu testemunho é verdadeiro. Ele sabe que diz a verdade, para que também vós acrediteis.<br />Assim aconteceu para se cumprir a Escritura, que diz: «Nenhum osso Lhe será quebrado».<br />Diz ainda outra passagem da Escritura: «Hão de olhar para Aquele que trespassaram».</p><hr /><h3>S. Barnabé (Apóstolo, séc. I)</h3><h3></h3>"
	}, {
		"id": "12",
		"imagen": "Sábado",
		"contenido": "<h3>Livro de Isaías - 61,9-11.</h3><p>A linhagem do povo de Deus será conhecida entre os povos e a sua descendência no meio das nações. Quantos os virem terão de os reconhecer como linhagem que o Senhor abençoou.<br />Exulto de alegria no Senhor, a minha alma rejubila no meu Deus, que me revestiu com as vestes da salvação e me envolveu num manto de justiça, como noivo que cinge a fronte com o diadema e a noiva que se adorna com as suas joias.<br />Como a terra faz brotar os germes e o jardim germinar as sementes, assim o Senhor Deus fará brotar a justiça e o louvor diante de todas as nações.</p><h3>1.º Livro de Samuel - 2,1.4-5.6-7.8abcd.</h3><p>Exulta o meu coração no Senhor, <br />no meu Deus se eleva a minha fronte. <br />Abre-se a minha boca contra os inimigos, <br />porque me alegro com a vossa salvação.<br />A arma dos fortes foi destruída <br />e os fracos foram revestidos de força.<br />Os que viviam na abundância andam em busca de pão <br />e os que tinham fome foram saciados.<br />A mulher estéril deu à luz muitos filhos  <br />e a mãe fecunda deixou de conceber.<br />É o Senhor quem dá a morte e dá a vida, <br />faz-nos descer ao túmulo e de novo nos levanta.<br />É o Senhor quem despoja e enriquece, <br />é o Senhor quem humilha e exalta.<br />Levanta do chão os que vivem prostrados,<br />retira da miséria os indigentes;<br />fá-los sentar entre os príncipes<br />e destina-lhes um lugar de honra.</p><h3>Evangelho segundo São Lucas - 2,41-51.</h3><p>Os pais de Jesus iam todos os anos a Jerusalém, pela festa da Páscoa.<br />Quando Ele fez doze anos, subiram até lá, como era costume nessa festa.<br />Quando eles regressavam, passados os dias festivos, o Menino Jesus ficou em Jerusalém, sem que seus pais o soubessem.<br />Julgando que Ele vinha na caravana, fizeram um dia de viagem e começaram a procurá-lo entre os parentes e conhecidos.<br />Não O encontrando, voltaram a Jerusalém, à sua procura.<br />Passados três dias, encontraram-no no Templo, sentado no meio dos doutores, a ouvi-los e a fazer-lhes perguntas.<br />Todos aqueles que O ouviam estavam surpreendidos com a sua inteligência e as suas respostas.<br />Quando viram Jesus, seus pais ficaram admirados; e sua Mãe disse-Lhe: «Filho, porque procedeste assim connosco? Teu pai e eu andávamos aflitos à tua procura».<br />Jesus respondeu-lhes: «Porque Me procuráveis? Não sabíeis que Eu devia estar na casa de meu Pai?».<br />Mas eles não entenderam as palavras que Jesus lhes disse.<br />Jesus desceu então com eles para Nazaré e era-lhes submisso. Sua Mãe guardava todos estes acontecimentos em seu coração.</p><hr /><h3>Beato Ludovico Mzyk (presbítero, e companheiros mártires (+1940))</h3><h3>Santa Paula Frassinetti (virgem, fundadora, +1882)</h3>"
	}, {
		"id": "13",
		"imagen": "Domingo",
		"contenido": "<h3>Livro de Ezequiel - 17,22-24.</h3><p>Eis o que diz o Senhor Deus: «Do cimo do cedro frondoso, dos seus ramos mais altos, Eu próprio arrancarei um ramo novo e vou plantá-lo num monte muito alto.<br />Na excelsa montanha de Israel o plantarei, e ele lançará ramos e dará frutos e tornar-se-á um cedro majestoso. Nele farão ninho todas as aves, toda a espécie de pássaros habitará à sombra dos seus ramos.<br />E todas as árvores do campo hão de saber que Eu sou o Senhor; humilho a árvore elevada e elevo a árvore modesta, faço secar a árvore verde e reverdeço a árvore seca. Eu, o Senhor, digo e faço».</p><h3>Livro dos Salmos - 92(91),2-3.13-16.</h3><p>É bom louvar o Senhor <br />e cantar salmos ao vosso nome, ó Altíssimo,<br />proclamar pela manhã a vossa bondade <br />e durante a noite a vossa fidelidade.<br />O justo florescerá como a palmeira, <br />crescerá como o cedro do Líbano:<br />plantado na casa do Senhor, <br />florescerá nos átrios do nosso Deus.<br />Mesmo na velhice dará o seu fruto, <br />cheio de seiva e de vigor,<br />para proclamar que o Senhor é justo: <br />n’Ele, que é o meu refúgio, não há iniquidade.</p><h3>2.ª Carta aos Coríntios - 5,6-10.</h3><p>Irmãos: Nós estamos sempre cheios de confiança, sabendo que, enquanto habitarmos neste corpo, vivemos como exilados, longe do Senhor,<br />pois caminhamos à luz da fé e não da visão clara.<br />E com esta confiança, preferíamos exilar-nos do corpo, para irmos habitar junto do Senhor.<br />Por isso nos empenhamos em ser-Lhe agradáveis, quer continuemos a habitar no corpo, quer tenhamos de sair dele.<br />Todos nós devemos comparecer perante o tribunal de Cristo, para que receba cada qual o que tiver merecido, enquanto esteve no corpo, quer o bem, quer o mal.</p><h3>Evangelho segundo São Marcos - 4,26-34.</h3><p>Naquele tempo, disse Jesus à multidão: «O Reino de Deus é como um homem que lançou a semente à terra.<br />Dorme e levanta-se, noite e dia, enquanto a semente germina e cresce, sem ele saber como.<br />A terra produz por si, primeiro a planta, depois a espiga, por fim o trigo maduro na espiga.<br />E quando o trigo o permite, logo se mete a foice, porque já chegou o tempo da colheita».<br />Jesus dizia ainda: «A que havemos de comparar o Reino de Deus? Em que parábola o havemos de apresentar?<br />É como um grão de mostarda, que, ao ser semeado na terra, é a menor de todas as sementes que há sobre a terra;<br />mas, depois de semeado, começa a crescer e torna-se a maior de todas as plantas da horta, estendendo de tal forma os seus ramos que as aves do céu podem abrigar-se à sua sombra».<br />Jesus pregava-lhes a palavra de Deus com muitas parábolas como estas, conforme eram capazes de entender.<br />E não lhes falava senão em parábolas; mas, em particular, tudo explicava aos seus discípulos.</p><hr /><h3>Santo António de Lisboa (presbítero, Doutor da Igreja, +1231)</h3><h3>S. Fandila de Córdova (presbítero, mártir, +853)</h3>"
	}, {
		"id": "14",
		"imagen": "Segunda-feira",
		"contenido": "<h3>2.ª Carta aos Coríntios - 6,1-10.</h3><p>Irmãos: Como colaboradores de Deus, nós vos exortamos a que não recebais em vão a sua graça.<br />Porque Ele diz: «No tempo favorável, Eu te ouvi; no dia da salvação, vim em teu auxílio». Este é o tempo favorável, este é o dia da salvação.<br />Evitamos dar qualquer motivo de escândalo, para que o nosso ministério não seja desacreditado.<br />Mas mostramo-nos em tudo como ministros de Deus, com grande perseverança nas tribulações, nas necessidades, nas angústias,<br />nos açoites, nos tumultos, nas prisões, nos trabalhos, nas vigílias, nos jejuns;<br />pela pureza, pela sabedoria, pela paciência, pela bondade, pelo espírito de santidade, pela caridade sem fingimento;<br />pela palavra da verdade, pelo poder de Deus; pelas armas ofensivas e defensivas da justiça;<br />na honra e na ignomínia, na difamação e na boa fama. Somos considerados como impostores, embora verdadeiros;<br />como desconhecidos, embora bem conhecidos; como agonizantes, embora estejamos com vida; como condenados, mas livres da morte;<br />como tristes, mas sempre alegres; como pobres, mas enriquecendo a muitos; como não tendo nada, mas possuindo tudo.</p><h3>Livro dos Salmos - 98(97),1.2-3ab.3cd-4.</h3><p>Cantai ao Senhor um cântico novo<br />pelas maravilhas que Ele operou. <br />A sua mão e o seu santo braço<br />Lhe deram a vitória.<br />O Senhor deu a conhecer a salvação, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Os confins da Terra puderam ver<br />a salvação do nosso Deus.<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.</p><h3>Evangelho segundo São Mateus - 5,38-42.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito aos antigos: \"Olho por olho e dente por dente\".<br />Eu, porém, digo-vos: Não resistais ao homem mau. Mas se alguém te bater na face direita, oferece-lhe também a esquerda.<br />Se alguém quiser levar-te ao tribunal, para ficar com a tua túnica, deixa-lhe também o manto.<br />Se alguém te obrigar a acompanhá-lo durante uma milha, acompanha-o durante duas.<br />Dá a quem te pedir e não voltes as costas a quem te pede emprestado».</p><hr /><h3>Beata Francisca de Jesus (Nhá Xica) (+1895)</h3><h3>S. Fernando de Portugal (o Infante Santo)</h3>"
	}, {
		"id": "15",
		"imagen": "Terça-feira",
		"contenido": "<h3>2.ª Carta aos Coríntios - 8,1-9.</h3><p>Queremos dar-vos a conhecer, irmãos, a graça que Deus concedeu às Igrejas da Macedónia.<br />No meio de grandes tribulações com que foram provadas, distribuíram generosamente e com transbordante alegria, apesar da sua extrema pobreza, os tesouros da sua liberalidade.<br />Sou testemunha de que eles, segundo as suas posses e para além das suas posses, nos pediram espontaneamente<br />e com muita insistência a graça de participarem neste serviço em favor dos cristãos de Jerusalém.<br />Ultrapassando as nossas esperanças, deram-se a si mesmos, primeiro ao Senhor, depois a nós, por vontade de Deus.<br />Por isso pedimos a Tito que levasse a bom termo entre vós esta obra de generosidade, como ele a tinha começado.<br />Portanto, já que sobressaís em tudo __ na fé, na eloquência, na ciência, em toda a espécie de atenções e na caridade que vos ensinámos __ procurai também sobressair nesta obra de generosidade.<br />Não vo-lo digo como quem manda, mas quero verificar, perante a solicitude dos outros, a sinceridade da vossa caridade.<br />Conheceis a generosidade de Nosso Senhor Jesus Cristo: Ele, que era rico, fez-Se pobre por vossa causa, para vos enriquecer pela sua pobreza.</p><h3>Livro dos Salmos - 146(145),2.5-6.7.8-9a.</h3><p>Hei-de louvar o Senhor, enquanto viver; <br />enquanto existir, hei-de cantar hinos ao meu Deus.<br />Feliz o que tem por auxílio o Deus de Jacob, <br />o que põe a sua confiança no Senhor, seu Deus,<br />que fez o céu e a terra, <br />o mar e quanto neles existe.<br />O Senhor faz justiça aos oprimidos, <br />dá pão aos que têm fome <br />e a liberdade aos cativos.<br />O Senhor ilumina os olhos dos cegos, <br />o Senhor levanta os abatidos, <br />o Senhor ama os justos.<br />O Senhor protege os peregrinos,</p><h3>Evangelho segundo São Mateus - 5,43-48.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito: \"Amarás o teu próximo e odiarás o teu inimigo\".<br />Eu, porém, digo-vos: amai os vossos inimigos e orai por aqueles que vos perseguem,<br />para serdes filhos do vosso Pai que está nos Céus; pois Ele faz nascer o Sol sobre bons e maus e chover sobre justos e injustos.<br />Se amardes aqueles que vos amam, que recompensa tereis? Não fazem a mesma coisa os publicanos?<br />E se saudardes apenas os vossos irmãos, que fazeis de extraordinário? Não o fazem também os pagãos?<br />Portanto, sede perfeitos, como o vosso Pai celeste é perfeito».</p><hr /><h3>Santa Maria Micaela do Santíssimo Sacramento (virgem, fundadora, +1865)</h3><h3>Beata Albertina Berkenbrock (virgem, mártir, +1931)</h3>"
	}, {
		"id": "16",
		"imagen": "Quarta-feira",
		"contenido": "<h3>2.ª Carta aos Coríntios - 9,6-11.</h3><p>Irmãos: Lembrai-vos disto: quem semeia pouco também colherá pouco e quem semeia abundantemente também colherá abundantemente.<br />Dê cada um segundo o impulso do seu coração, sem tristeza nem constrangimento, porque Deus ama aquele que dá com alegria.<br />E Deus é poderoso para vos cumular de todas as graças, de modo que, tendo sempre e em tudo o necessário, vos fique ainda muito para toda a espécie de boas obras,<br />como está escrito: «Repartiu com largueza pelos pobres; a sua justiça permanece para sempre».<br />Aquele que dá a semente ao semeador e o pão para alimento também vos dará a semente em abundância e multiplicará os frutos da vossa justiça.<br />Sereis enriquecidos em tudo e podereis praticar a mais larga generosidade, que fará subir, por nosso intermédio, a ação de graças a Deus.</p><h3>Livro dos Salmos - 112(111),1-2.3-4.9.</h3><p>Feliz o homem que teme o Senhor <br />e ama ardentemente os seus preceitos.<br />A sua descendência será poderosa sobre a Terra, <br />será abençoada a geração dos justos.<br />Haverá em sua casa abundância e riqueza, <br />a sua generosidade permanece para sempre.<br />Brilha aos homens retos, como luz nas trevas, <br />o homem misericordioso, compassivo e justo.<br />Reparte com largueza pelos pobres, <br />a sua generosidade permanece para sempre <br />e pode levantar a cabeça com altivez.</p><h3>Evangelho segundo São Mateus - 6,1-6.16-18.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado em não praticar as vossas boas obras diante dos homens, para serdes vistos por eles. Aliás, não tereis nenhuma recompensa do vosso Pai que está nos Céus.<br />Assim, quando deres esmola, não toques a trombeta diante de ti, como fazem os hipócritas, nas sinagogas e nas ruas, para serem louvados pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br />Quando deres esmola, não saiba a tua mão esquerda o que faz a tua direita,<br />para que a tua esmola fique em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br />Quando rezardes, não sejais como os hipócritas, porque eles gostam de orar de pé, nas sinagogas e nas esquinas das ruas, para serem vistos pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br />Tu, porém, quando rezares, entra no teu quarto, fecha a porta e ora a teu Pai em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br />Quando jejuardes, não tomeis um ar sombrio, como os hipócritas, que desfiguram o rosto, para mostrarem aos homens que jejuam. Em verdade vos digo: já receberam a sua recompensa.<br />Tu, porém, quando jejuares, perfuma a cabeça e lava o rosto,<br />para que os homens não percebam que jejuas, mas apenas o teu Pai, que está presente no que é oculto; e teu Pai, que vê o que está oculto, te dará a recompensa».</p><hr /><h3>S. Ciro (mártir, séc. IV)</h3><h3>S. João Francisco Régis (presbítero, +1640)</h3>"
	}, {
		"id": "17",
		"imagen": "Quinta-feira",
		"contenido": "<h3>2.ª Carta aos Coríntios - 11,1-11.</h3><p>Irmãos: Podereis vós suportar-me um pouco de insensatez? Estou certo de que a suportareis.<br />Sinto por vós um ciúme semelhante ao ciúme de Deus, porque vos desposei com um só esposo, que é Cristo, a quem devo apresentar-vos como virgem pura.<br />Receio, porém, que, assim como Eva foi seduzida pela astúcia da serpente, os vossos pensamentos sejam corrompidos e se afastem da simplicidade para com Cristo.<br />De facto, se alguém vier pregar-vos outro Jesus diferente d’Aquele que vos pregámos, ou se vos oferecer um Espírito diferente d’Aquele que recebestes, ou um Evangelho diferente daquele que aceitastes, vós o suportareis muito bem.<br />Mas penso que em nada sou inferior a esses eminentes apóstolos.<br />Se eu sou inculto na arte de falar, não o sou na ciência, como sempre e em tudo vos temos claramente mostrado.<br />Teria eu cometido uma falta, por vos ter anunciado o Evangelho de Deus gratuitamente, rebaixando-me a mim próprio para vos exaltar?<br />Despojei outras Igrejas, aceitando delas sustento para vos poder servir.<br />E quando estive entre vós e passei necessidade, não fui pesado a ninguém, porque os irmãos que chegaram da Macedónia providenciaram para que nada me faltasse. Em tudo evitei e evitarei ser-vos pesado.<br />Pela verdade de Cristo de que sou portador, essa glória não me será tirada em terras da Acaia.<br />E porquê? Porque não vos amo? Deus bem o sabe.</p><h3>Livro dos Salmos - 111(110),1-2.3-4.7-8.</h3><p>Louvarei o Senhor de todo o coração <br />no conselho dos justos e na assembleia.<br />São grandes as obras do Senhor, <br />admiráveis para os que nelas meditam.<br />A sua obra é esplendor e majestade <br />e a sua justiça permanece eternamente.<br />Instituiu um memorial das suas maravilhas: <br />o Senhor é misericordioso e compassivo.<br />Fiéis e justas são as obras das suas mãos,<br />são imutáveis todos os seus preceitos,<br />irrevogáveis pelos séculos dos séculos,<br />estabelecidos na retidão e na verdade.</p><h3>Evangelho segundo São Mateus - 6,7-15.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando orardes, não digais muitas palavras, como os pagãos, porque pensam que serão atendidos por falarem muito.<br />Não sejais como eles, porque o vosso Pai bem sabe do que precisais, antes de vós Lho pedirdes.<br />Orai assim: \"Pai nosso, que estais nos Céus, santificado seja o vosso nome;<br />venha a nós o vosso reino; seja feita a vossa vontade assim na terra como no Céu.<br />O pão nosso de cada dia nos dai hoje;<br />perdoai-nos as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido;<br />e não nos deixeis cair em tentação, mas livrai-nos do mal\".<br />Porque, se perdoardes aos homens as suas faltas, também o vosso Pai celeste vos perdoará.<br />Mas, se não perdoardes aos homens, também o vosso Pai não vos perdoará as vossas faltas».</p><hr /><h3>S. Rainério de Pisa (peregrino, +1160)</h3><h3>S. Bessário (eremita, séc. IV)</h3>"
	}, {
		"id": "18",
		"imagen": "Sexta-feira",
		"contenido": "<h3>2.ª Carta aos Coríntios - 11,18.21b-30.</h3><p>Irmãos: Já que tantos se gloriam dos seus valores humanos, também eu me gloriarei.<br />Vou falar como insensato: Se há quem tenha pretensões, também eu as tenho.<br />São hebreus? Também eu. São israelitas? Também eu. São descendentes de Abraão? Também eu.<br />São ministros de Cristo? Falo como insensato: eu ainda mais. Mais pelos trabalhos, mais pelas prisões, muito mais pelos açoites recebidos, pelos frequentes perigos de morte.<br />Cinco vezes recebi dos judeus os quarenta golpes menos um;<br />três vezes fui flagelado com varas, uma vez apedrejado; três vezes naufraguei e passei sobre o abismo uma noite e um dia.<br />Fiz caminhadas sem conta. Sofri perigos nos rios, perigos dos ladrões, perigos dos meus compatriotas, perigos dos gentios, perigos na cidade, perigos no deserto, perigos no mar, perigos dos falsos irmãos.<br />Suportei trabalhos e canseiras, repetidas vigílias, fome, sede, frequentes jejuns, frio e nudez.<br />E além do mais, a minha preocupação de cada dia: o cuidado de todas as Igrejas.<br />Quem é fraco, sem que eu também me sinta fraco? Quem é escandalizado, sem que eu me abrase?<br />Se é preciso gloriar-me, gloriar-me-ei da minha fraqueza.</p><h3>Livro dos Salmos - 34(33),2-3.4-5.6-7.</h3><p>A toda a hora bendirei o Senhor, <br />o seu louvor estará sempre na minha boca.<br />A minha alma gloria-se no Senhor: <br />escutem e alegrem-se os humildes.<br />Enaltecei comigo o Senhor <br />e exaltemos juntos o seu nome.<br />Procurei o Senhor e Ele atendeu-me, <br />libertou-me de toda a ansiedade.<br />Voltai-vos para Ele e ficareis radiantes, <br />o vosso rosto não se cobrirá de vergonha.<br />Este pobre clamou e o Senhor o ouviu, <br />salvou-o de todas as angústias.</p><h3>Evangelho segundo São Mateus - 6,19-23.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Não acumuleis tesouros na terra, onde a traça e a ferrugem os destroem e os ladrões os assaltam e roubam.<br />Acumulai tesouros no Céu, onde a traça e a ferrugem não os destroem e os ladrões não os assaltam nem roubam.<br />Porque onde estiver o teu tesouro, aí estará o teu coração.<br />A lâmpada do teu corpo são os olhos. Se o teu olhar for límpido, todo o teu corpo ficará iluminado.<br />Mas se o teu olhar for mau, todo o teu corpo andará nas trevas. E se a luz que há em ti são trevas, como serão grandes essas trevas!».</p><hr /><h3>Beata Osana (religiosa, +1505)</h3><h3>S. Gregório Barbarigo (bispo, +1697)</h3>"
	}, {
		"id": "19",
		"imagen": "Sábado",
		"contenido": "<h3>2.ª Carta aos Coríntios - 12,1-10.</h3><p>Irmãos: É preciso gloriar-me? Na verdade, não convém. No entanto, falarei agora das visões e revelações do Senhor.<br />Conheço um homem em Cristo, que há catorze anos __ com o corpo ou sem o corpo, não sei; Deus o sabe __ foi arrebatado até ao terceiro Céu.<br />E sei que esse homem __ com o corpo ou sem o corpo, não sei; Deus o sabe<br />foi arrebatado até ao Paraíso e ouviu palavras inefáveis, que um homem não pode repetir.<br />Desse homem posso gloriar-me. Mas quanto a mim, não me gloriarei senão das minhas fraquezas.<br />Se quisesse gloriar-me, não seria insensato, pois só diria a verdade. Mas quero evitá-lo, para que ninguém faça de mim uma ideia superior ao que vê em mim ou ouve dizer de mim.<br />Para que a grandeza das revelações não me ensoberbeça, foi-me deixado um espinho na carne, __ um anjo de Satanás que me esbofeteia __ para que não me orgulhe.<br />Por três vezes roguei ao Senhor que o afastasse de mim.<br />Mas Ele disse-me: «Basta-te a minha graça, porque é na fraqueza que se manifesta todo o meu poder». Por isso, de boa vontade me gloriarei das minhas fraquezas, para que habite em mim o poder de Cristo.<br />Alegro-me nas minhas fraquezas, nas afrontas, nas adversidades, nas perseguições e nas angústias sofridas por amor de Cristo, porque, quando sou fraco, então é que sou forte.</p><h3>Livro dos Salmos - 34(33),8-9.10-11.12-13.</h3><p>O Anjo do Senhor protege os que O temem <br />e defende-os dos perigos.<br />Saboreai e vede como o Senhor é bom: <br />feliz o homem que nele se refugia.<br />Temei o Senhor, vós, os seus fiéis, <br />porque nada falta aos que O temem.<br />Os poderosos empobrecem e passam fome, <br />aos que procuram o Senhor não faltará riqueza alguma.<br />Vinde, filhos, escutai-me, <br />vou ensinar-vos o temor do Senhor.<br />Qual é o homem que ama a vida, <br />que deseja longos dias de felicidade?</p><h3>Evangelho segundo São Mateus - 6,24-34.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Ninguém pode servir a dois senhores, porque ou há de odiar um e amar o outro, ou se dedicará a um e desprezará o outro. Vós não podeis servir a Deus e ao dinheiro.<br />Por isso vos digo: Não vos preocupeis, quanto à vossa vida, com o que haveis de comer, nem, quanto ao vosso corpo, com o que haveis de vestir. Não é a vida mais do que o alimento e o corpo mais do que o vestuário?<br />Olhai para as aves do céu: não semeiam nem ceifam nem recolhem em celeiros; o vosso Pai celeste as sustenta. Não valeis vós muito mais do que elas?<br />Quem de entre vós, por mais que se preocupe, pode acrescentar um só côvado à sua estatura?<br />E porque vos inquietais com o vestuário? Olhai como crescem os lírios do campo: não trabalham nem fiam;<br />mas Eu vos digo: nem Salomão, em toda a sua glória, se vestiu como um deles.<br />Se Deus assim veste a erva do campo, que hoje existe e amanhã é lançada ao forno, não fará muito mais por vós, homens de pouca fé?<br />Não vos inquieteis, dizendo: \"Que havemos de comer? Que havemos de beber? Que havemos de vestir?\"<br />Os pagãos é que se preocupam com todas estas coisas. Bem sabe o vosso Pai celeste que precisais de tudo isso.<br />Procurai primeiro o reino de Deus e a sua justiça, e tudo o mais vos será dado por acréscimo.<br />Portanto, não vos inquieteis com o dia de amanhã, porque o dia de amanhã tratará das suas inquietações. A cada dia basta o seu cuidado».</p><hr /><h3>Santa Juliana de Falconieri (religiosa, fundadora, +1341)</h3><h3>S. Romualdo (abade, +1027)</h3>"
	}, {
		"id": "20",
		"imagen": "Domingo",
		"contenido": "<h3>Livro de Job - 38,1.8-11.</h3><p>O Senhor falou a Job do meio da tempestade:<br />«Quem encerrou o mar entre dois batentes, quando ele irrompeu do seio do abismo,<br />quando Eu o revesti de neblina e o envolvi com uma nuvem sombria,<br />quando lhe fixei limites e lhe tranquei portas e ferrolhos?<br />E disse-lhe: ‘Chegarás até aqui e não irás mais além, aqui se quebrará a altivez das tuas vagas’».</p><h3>Livro dos Salmos - 107(106),23-24.25-26.28-29.30-31.</h3><p>Os que se fizeram ao mar nos seus navios, <br />para fazer comércio na imensidão das águas,<br />esses viram os prodígios do Senhor <br />e as suas maravilhas no alto mar.<br />À sua palavra, soprou um vento de tempestade, <br />que fez encapelar as ondas:<br />subiam até aos céus, desciam até ao abismo, <br />lutavam entre a vida e a morte.<br />Na sua angústia invocaram o Senhor, <br />e Ele salvou-os da aflição.<br />Transformou o temporal em brisa suave, <br />e as ondas do mar amainaram.<br />Alegraram-se ao vê-las acalmadas, <br />e Ele conduziu-os ao porto desejado.<br />Graças ao Senhor pela sua misericórdia, <br />pelos seus prodígios em favor dos homens.</p><h3>2.ª Carta aos Coríntios - 5,14-17.</h3><p>Irmãos: O amor de Cristo nos impele, ao pensarmos que um só morreu por todos e que todos, portanto, morreram.<br />Cristo morreu por todos, para que os vivos deixem de viver para si próprios, mas vivam para Aquele que morreu e ressuscitou por eles.<br />Assim, daqui em diante, já não conhecemos ninguém segundo a carne. Ainda que tenhamos conhecido a Cristo segundo a carne, agora já não O conhecemos assim.<br />Se alguém está em Cristo, é uma nova criatura. As coisas antigas passaram: tudo foi renovado.</p><h3>Evangelho segundo São Marcos - 4,35-41.</h3><p>Naquele dia, ao cair da tarde, Jesus disse aos seus discípulos: «Passemos à outra margem do lago».<br />Eles deixaram a multidão e levaram Jesus consigo na barca em que estava sentado. Iam com Ele outras embarcações.<br />Levantou-se então uma grande tormenta e as ondas eram tão altas que enchiam a barca de água.<br />Jesus, à popa, dormia com a cabeça numa almofada. Eles acordaram-no e disseram: «Mestre, não Te importas que pereçamos?».<br />Jesus levantou-Se, falou ao vento imperiosamente e disse ao mar: «Cala-te e está quieto». O vento cessou e fez-se grande bonança.<br />Depois disse aos discípulos: «Porque estais tão assustados? Ainda não tendes fé?».<br />Eles ficaram cheios de temor e diziam uns para os outros: «Quem é este homem, que até o vento e o mar Lhe obedecem?».</p><hr /><h3>Beata Sancha (virgem, +1229)</h3><h3>Beata Teresa (viúva, religiosa, +1250)</h3>"
	}, {
		"id": "21",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro do Génesis - 12,1-9.</h3><p>Naqueles dias, o Senhor disse a Abrão: «Deixa a tua terra, a tua família e a casa de teu pai e vai para a terra que Eu te indicar.<br />Farei de ti uma grande nação e te abençoarei; engrandecerei o teu nome e serás uma bênção.<br />Abençoarei a quem te abençoar, amaldiçoarei a quem te amaldiçoar; por ti serão abençoadas todas as nações da Terra».<br />Abrão partiu, como o Senhor lhe tinha ordenado, e levou consigo Lot. Abrão tinha setenta e cinco anos quando saiu de Harã.<br />Tomou consigo Sarai sua esposa, seu sobrinho Lot, todos os bens que possuía e os servos que reunira em Harã, e partiram em direção à terra de Canaã. Tendo chegado à terra de Canaã,<br />Abrão atravessou o país até ao lugar de Siquém, até ao Carvalho de Moré. Os cananeus viviam então naquela terra.<br />O Senhor apareceu a Abrão e disse-lhe: «Darei esta terra à tua descendência». E Abrão ergueu ali um altar ao Senhor, que lhe tinha aparecido.<br />Subindo dali até ao monte situado ao oriente de Betel, armou lá a sua tenda, entre Betel ao ocidente e Hai ao oriente, ergueu um altar ao Senhor e invocou o seu nome.<br />Depois foi prosseguindo de acampamento em acampamento, até chegar ao Negueb.</p><h3>Livro dos Salmos - 33(32),12-13.18-19.20.22.</h3><p>Feliz a nação que tem o Senhor por seu Deus, <br />o povo que Ele escolheu para sua herança.<br />Do Céu o Senhor contempla <br />e observa todos os homens.<br />Os olhos do Senhor estão voltados para os que O temem, <br />para os que esperam na sua bondade,<br />para libertar da morte as suas almas <br />e os alimentar no tempo da fome.<br />A nossa alma espera o Senhor: <br />Ele é o nosso amparo e protetor.<br />Venha sobre nós a vossa bondade,<br />porque em Vós esperamos, Senhor.</p><h3>Evangelho segundo São Mateus - 7,1-5.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Não julgueis e não sereis julgados.<br />Segundo o julgamento que fizerdes sereis julgados, segundo a medida com que medirdes vos será medido.<br />Porque olhas o argueiro que o teu irmão tem na vista e não reparas na trave que está na tua?<br />Como poderás dizer a teu irmão: \"Deixa-me tirar o argueiro que tens na vista’\" enquanto a trave está na tua?<br />Hipócrita, tira primeiro a trave da tua vista e então verás bem para tirar o argueiro da vista do teu irmão».</p><hr /><h3>S. Luís Gonzaga (religioso, +1591)</h3><h3>S. Raúl (bispo, +866)</h3>"
	}, {
		"id": "22",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro do Génesis - 13,2.5-18.</h3><p>Abrão era muito rico em rebanhos, prata e ouro,<br />e Lot, que acompanhava Abrão, também tinha rebanhos, manadas e tendas.<br />Mas a região não permitia que habitassem juntos: os seus bens eram tão grandes que não podiam viver em comum.<br />Houve assim uma contenda entre os pastores de Abrão e os de Lot. Nesse tempo, os cananeus e os ferezeus habitavam aquela terra.<br />Abrão disse a Lot: «Não haja questões entre mim e ti, nem entre os meus pastores e os teus, uma vez que somos irmãos.<br />Não tens toda a região à tua frente? Peço-te que te separes de mim: se fores para a esquerda, eu irei para a direita; se fores para a direita, eu irei para a esquerda».<br />Lot ergueu os olhos e viu que a planície do Jordão até Soar era toda irrigada. __ Antes de o Senhor ter destruído Sodoma e Gomorra, era como o jardim do Senhor, como a terra do Egipto.<br />Lot escolheu toda a planície do Jordão e dirigiu-se para oriente. Assim eles se separaram um do outro:<br />Abrão estabeleceu-se na terra de Canaã e Lot estabeleceu-se nas planícies, armando as suas tendas até Sodoma,<br />cujos habitantes eram perversos e pecavam gravemente contra o Senhor.<br />O Senhor disse a Abrão, depois de Lot se ter separado dele: «Ergue os olhos e, do lugar onde estás, olha para o norte e para o sul, para oriente e para ocidente.<br />Toda a região que vês, dá-la-ei a ti e à tua descendência para sempre.<br />Tornarei a tua descendência tão numerosa como a poeira da terra: quem puder contar os grãos da poeira da terra poderá contar os teus descendentes.<br />Levanta-te e percorre essa terra no seu comprimento e na sua largura, porque eu ta darei».<br />Abrão levantou as suas tendas e foi estabelecer-se junto ao Carvalho de Mambré, em Hebron, e aí construiu um altar ao Senhor.</p><h3>Livro dos Salmos - 15(14),2-3ab.3cd-4ab.5.</h3><p>O que vive sem mancha e pratica a justiça<br />e diz a verdade que tem no seu coração<br />e guarda a sua língua da calúnia.<br />O que não faz mal ao seu próximo,<br />nem ultraja o seu semelhante,<br />o que tem por desprezível o ímpio, <br />mas estima os que temem o Senhor.<br />O que não falta ao juramento mesmo em seu prejuízo<br />e não empresta dinheiro com usura, <br />nem aceita presentes para condenar o inocente.<br />Quem assim proceder jamais será abalado.</p><h3>Evangelho segundo São Mateus - 7,6.12-14.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Não deis aos cães o que é santo, nem lanceis aos porcos as vossas pérolas, não vão eles calcá-las aos pés e voltar-se para vos despedaçarem.<br />Tudo quanto quiserdes que os homens vos façam, fazei-o também a eles, pois nisto consiste a Lei e os Profetas».<br />Entrai pela porta estreita, porque larga é a porta e espaçoso o caminho que leva à perdição e muitos são os que seguem por eles.<br />Como é estreita a porta e apertado o caminho que conduz à vida e como são poucos aqueles que os encontram!»</p><hr /><h3>S. Paulino de Nola (bispo (+431))</h3><h3>S. Thomas More (leigo mártir (+1535))</h3>"
	}, {
		"id": "23",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro do Génesis - 15,1-12.17-18.</h3><p>Naqueles dias, foi dirigida a Abrão a palavra do Senhor numa visão: «Não temas, Abrão: Eu sou o teu escudo; será grande a tua recompensa».<br />Abrão respondeu: «Senhor, meu Deus, que me dareis? Vou partir desta vida sem descendência e o herdeiro da minha casa é Eliezer de Damasco».<br />E continuou: «Vós não me destes descendência e um servo nascido na minha casa é que será o meu herdeiro».<br />Então a palavra do Senhor foi-lhe dirigida nestes termos: «Não é ele que será o teu herdeiro; o teu herdeiro vai ser alguém nascido do teu sangue».<br />Deus levou Abrão para fora de casa e disse-lhe: «Olha para o céu e conta as estrelas, se as puderes contar». E acrescentou: «Assim será a tua descendência».<br />Abrão acreditou no Senhor, o que lhe foi atribuído como justiça.<br />Disse-lhe Deus: «Eu sou o Senhor, que te mandou sair de Ur dos Caldeus, para te dar a posse desta terra».<br />Abrão perguntou: «Senhor, meu Deus, como saberei que a vou possuir?».<br />O Senhor respondeu-lhe: «Toma uma vitela de três anos, uma cabra de três anos e um carneiro de três anos, uma rola e um pombinho».<br />Abrão foi buscar todos esses animais, cortou-os ao meio e pôs cada metade em frente da outra metade; mas não cortou as aves.<br />Os abutres desceram sobre os cadáveres, mas Abrão pô-los em fuga.<br />Ao pôr do sol, apoderou-se de Abrão um sono profundo, enquanto o assaltava um grande e escuro terror.<br />Quando o sol desapareceu e caíram as trevas, um brasido fumegante e um archote de fogo passaram entre os animais cortados.<br />Nesse dia, o Senhor estabeleceu com Abrão uma aliança, dizendo: «Aos teus descendentes darei esta terra, desde o rio do Egipto até ao grande rio Eufrates».</p><h3>Livro dos Salmos - 105(104),1-2.3-4.6-7.8-9.</h3><p>Dai graças ao Senhor, aclamai o seu nome, <br />anunciai entre os povos as suas obras.<br />Cantai-Lhe salmos e hinos, <br />proclamai todas as suas maravilhas.<br />Gloriai-vos no seu nome santo, <br />exulte o coração dos que procuram o Senhor.<br />Procurai o Senhor e o seu poder, <br />buscai sempre a sua face.<br />Vós, descendentes de Abraão, seu servo, <br />filhos de Jacob, seu eleito,<br />o Senhor é o nosso Deus <br />e as suas sentenças são lei em toda a Terra.<br />Ele recorda sempre a sua aliança, <br />a palavra que empenhou para mil gerações,<br />o pacto que estabeleceu com Abraão, <br />o juramento que fez a Isaac.</p><h3>Evangelho segundo São Mateus - 7,15-20.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Acautelai-vos dos falsos profetas, que andam vestidos de ovelhas, mas por dentro são lobos ferozes.<br />Pelos frutos os conhecereis. Poderão colher-se uvas dos espinheiros ou figos dos cardos?<br />Assim, toda a árvore boa dá bons frutos e toda a árvore má dá maus frutos.<br />Uma árvore boa não pode dar maus frutos, nem uma árvore má dar bons frutos.<br />Toda a árvore que não dá bom fruto é cortada e lançada ao fogo.<br />Portanto, pelos frutos os conhecereis».</p><hr /><h3>S. José Cafasso (presbítero, +1860)</h3><h3>S. Bento Menni (presbítero, fundador, +1914)</h3>"
	}, {
		"id": "24",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro de Isaías - 49,1-6.</h3><p>Terras de além-mar, escutai-me; povos de longe, prestai atenção. O Senhor chamou-me desde o ventre materno, disse o meu nome desde o seio de minha mãe.<br />Fez da minha boca uma espada afiada, abrigou-me à sombra da sua mão. Tornou-me semelhante a uma seta aguda, guardou-me na sua aljava.<br />E disse-me: «Tu és o meu servo, Israel, por quem manifestarei a minha glória».<br />E eu dizia: «Cansei-me inutilmente, em vão e por nada gastei as minhas forças». Mas o meu direito está no Senhor e a minha recompensa está no meu Deus.<br />E agora o Senhor falou-me, Ele que me formou desde o seio materno, para fazer de mim o seu servo, a fim de Lhe reconduzir Jacob e reunir Israel junto dele. Eu tenho merecimento aos olhos do Senhor, e Deus é a minha força.<br />Ele disse-me então: «Não basta que sejas meu servo, para restaurares as tribos de Jacob e reconduzires os sobreviventes de Israel. Vou fazer de ti a luz das nações, para que a minha salvação chegue até aos confins da Terra».</p><h3>Livro dos Salmos - 139(138),1-3.13-14ab.14c-15.</h3><p>Senhor, Vós conheceis o íntimo do meu ser:<br />sabeis quando me sento e quando me levanto.<br />De longe penetrais o meu pensamento:<br />Vós me vedes quando caminho e quando descanso, <br />Vós observais todos os meus passos.<br />Vós formastes as entranhas do meu corpo<br />e me criastes no seio de minha mãe.<br />Eu Vos dou graças por me terdes feito tão maravilhosamente:<br />admiráveis são as vossas obras.<br />Vós conhecíeis já a minha alma<br />e nada do meu ser Vos era oculto,<br />quando secretamente era formado,<br />modelado nas profundidades da terra.</p><h3>Livro dos Atos dos Apóstolos - 13,22-26.</h3><p>Naqueles dias, Paulo falou deste modo: «Deus concedeu aos filhos de Israel David como rei, de quem deu este testemunho: \"Encontrei David, filho de Jessé, homem segundo o meu coração, que fará sempre a minha vontade\".<br />Da sua descendência, como prometera, Deus fez nascer Jesus, o Salvador de Israel.<br />João tinha proclamado, antes da sua vinda, um batismo de penitência a todo o povo de Israel.<br />Prestes a terminar a sua carreira, João dizia: \"Eu não sou quem julgais; mas depois de mim, vai chegar Alguém, a quem eu não sou digno de desatar as sandálias dos seus pés\".<br />Irmãos, descendentes de Abraão e todos vós que temeis a Deus: a nós é que foi dirigida esta palavra de salvação».</p><h3>Evangelho segundo São Lucas - 1,57-66.80.</h3><p>Naquele tempo, chegou a altura de Isabel ser mãe e deu à luz um filho.<br />Os seus vizinhos e parentes souberam que o Senhor lhe tinha feito tão grande benefício e congratularam-se com ela.<br />Oito dias depois, vieram circuncidar o menino e queriam dar-lhe o nome do pai, Zacarias.<br />Mas a mãe interveio e disse: «Não, ele vai chamar-se João».<br />Disseram-lhe: «Não há ninguém da tua família que tenha esse nome».<br />Perguntaram então ao pai, por meio de sinais, como queria que o menino se chamasse.<br />O pai pediu uma tábua e escreveu: «O seu nome é João». Todos ficaram admirados.<br />Imediatamente se lhe abriu a boca e se lhe soltou a língua e começou a falar, bendizendo a Deus.<br />Todos os vizinhos se encheram de temor e por toda a região montanhosa da Judeia se divulgaram estes factos.<br />Quantos os ouviam contar guardavam-nos em seu coração e diziam: «Quem virá a ser este menino?». Na verdade, a mão do Senhor estava com ele.<br />O menino ia crescendo e o seu espírito fortalecia-se. E foi habitar no deserto até ao dia em que se manifestou a Israel.</p><hr /><h3></h3><h3></h3>"
	}, {
		"id": "25",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro do Génesis - 17,1.9-10.15-22.</h3><p>Quando Abraão tinha noventa e nove anos de idade, o Senhor apareceu-lhe e disse-lhe: «Eu sou o Deus todo-poderoso. Anda na minha presença e sê perfeito».<br />Deus disse ainda a Abraão: «Guardarás a minha aliança, tu e a tua descendência, de geração em geração».<br />Esta é a aliança que estabeleço contigo e com os teus descendentes e que deveis observar: todos os homens serão circuncidados».<br />Deus disse a Abraão: «A Sarai, tua esposa, nunca mais lhe chamarás Sarai; o seu nome é Sara.<br />Eu a abençoarei e por ela te darei um filho. Eu a abençoarei e ela dará origem a nações; dela sairão reis de povos».<br />Abraão prostrou-se com o rosto em terra e começou a rir, dizendo: «Como pode nascer um filho a um homem de cem anos? Como pode Sara aos noventa anos ser mãe?».<br />Abraão disse a Deus: «Ao menos viva Ismael na vossa presença».<br />Mas Deus respondeu-lhe: «Não é isso. Sara, tua esposa, dar-te-á um filho e tu lhe porás o nome de Isaac. Estabelecerei com ele a minha aliança, como aliança perpétua com a sua descendência.<br />Quanto a Ismael, também te ouvi: Eu o abençoarei e tornarei fecundo e o farei multiplicar-se sem medida. Será pai de doze chefes e farei dele um grande povo.<br />Mas estabelecerei a minha aliança com Isaac, que Sara dará à luz, por este mesmo tempo, no próximo ano».<br />Quando acabou de falar, Deus retirou-se de junto de Abraão.</p><h3>Livro dos Salmos - 128(127),1-2.3.4-5.</h3><p>Feliz de ti, que temes o Senhor <br />e andas nos seus caminhos.<br />Comerás do trabalho das tuas mãos, <br />serás feliz e tudo te correrá bem.<br />Tua esposa será como videira fecunda <br />no íntimo do teu lar; <br />teus filhos serão como ramos de oliveira <br />ao redor da tua mesa.<br />Assim será abençoado o homem que teme o Senhor.<br />De Sião te abençoe o Senhor: <br />vejas a prosperidade de Jerusalém <br />todos os dias da tua vida</p><h3>Evangelho segundo São Mateus - 8,1-4.</h3><p>Ao descer Jesus do monte, seguia-O uma grande multidão.<br />Veio então prostrar-se diante dele um leproso, que Lhe disse: «Senhor, se quiseres, podes curar-me».<br />Jesus estendeu a mão e tocou-o, dizendo: «Eu quero: fica curado». E imediatamente ficou curado da lepra.<br />Disse-lhe Jesus: «Não digas nada a ninguém; mas vai mostrar-te ao sacerdote e apresenta a oferta que Moisés ordenou, para que lhes sirva de testemunho».</p><hr /><h3>S. Máximo (bispo de Turim, +séc. V)</h3><h3>S. Guilherme de Vercelli (monge, fundador, +1142)</h3>"
	}, {
		"id": "26",
		"imagen": "Sábado",
		"contenido": "<h3>Livro do Génesis - 18,1-15.</h3><p>Naqueles dias, o Senhor apareceu a Abraão junto do Carvalho de Mambré. Abraão estava sentado à entrada da sua tenda, no maior calor do dia.<br />Ergueu os olhos e viu três homens de pé diante dele. Logo que os viu, deixou a entrada da tenda e correu ao seu encontro; prostrou-se por terra<br />e disse: «Meu Senhor, se agradei aos vossos olhos, não passeis adiante sem parar em casa do vosso servo.<br />Mandarei vir água, para que possais lavar os pés e descansar debaixo desta árvore.<br />Vou buscar um bocado de pão, para restaurardes as forças antes de continuardes o vosso caminho, pois não foi em vão que passastes diante da casa do vosso servo». Eles responderam: «Faz como disseste».<br />Abraão apressou-se a ir à tenda onde estava Sara e disse-lhe: «Toma depressa três medidas de flor da farinha, amassa-a e coze uns pães no borralho».<br />Abraão correu ao rebanho e escolheu um vitelo tenro e bom e entregou-o a um servo que se apressou a prepará-lo.<br />Trouxe manteiga e leite e o vitelo já pronto e colocou-o diante deles; e, enquanto comiam, ficou de pé junto deles debaixo da árvore.<br />Depois eles disseram-lhe: «Onde está Sara, tua esposa?». Abraão respondeu: «Está ali na tenda».<br />E um deles disse: «Passarei novamente pela tua casa daqui a um ano, e então Sara, tua esposa, terá um filho». Sara escutava por detrás dele, à entrada da tenda.<br />Abraão e Sara eram velhos, de idade muito avançada, e Sara já tinha passado a idade de ser mãe.<br />Sara riu-se, pensando consigo: «Agora que estou envelhecida é que terei a alegria de ser mãe, com um marido tão velho?».<br />Mas o Senhor disse a Abraão: «Porque se riu Sara, pensando consigo: ‘Irei eu realmente dar à luz, agora que estou velha?’.<br />Mas há porventura alguma coisa impossível ao Senhor? Neste mesmo tempo, no próximo ano, Eu virei ter contigo e Sara terá um filho».<br />Sara, entretanto, porque tinha medo, pretendeu negar: «Eu não me ri». Mas o Senhor repondeu-lhe: «Riste, sim».</p><h3>Evangelho segundo São Lucas - 1,46-47.48-49.50.53.54-55.</h3><p>Naquele tempo, Maria disse:<br />«A minha alma glorifica o Senhor<br />e o meu espírito se alegra em Deus, meu Salvador,<br />porque pôs os olhos na humildade da sua serva,<br />de hoje em diante me chamarão bem-aventurada <br />     todas as gerações.<br />O Todo-poderoso fez em mim maravilhas, <br />Santo é o seu nome.<br />A sua misericórdia se estende de geração em geração <br />sobre aqueles que O temem.<br />Aos famintos encheu de bens <br />e aos ricos despediu de mãos vazias.<br />Acolheu a Israel, seu servo, <br />lembrado da sua misericórdia,<br />como tinha prometido a nossos pais, <br />a Abraão e à sua descendência para sempre».</p><h3>Evangelho segundo São Mateus - 8,5-17.</h3><p>Naquele tempo, ao entrar Jesus em Cafarnaum, aproximou-se dele um centurião, que Lhe suplicou, dizendo:<br />«Senhor, o meu servo jaz em casa paralítico e sofre horrivelmente».<br />Disse-lhe Jesus: «Eu irei curá-lo».<br />Mas o centurião respondeu-Lhe: «Senhor, eu não sou digno de que entres em minha casa; mas diz uma só palavra e o meu servo ficará curado.<br />Porque eu, que não passo dum subalterno, tenho soldados sob as minhas ordens: digo a um: \"Vai!\", e ele vai; a outro: \"Vem!\", e ele vem; e ao meu servo: \"Faz isto!\", e ele faz».<br />Ao ouvi-lo, Jesus ficou admirado e disse àqueles que O seguiam: «Em verdade vos digo: Não encontrei ninguém em Israel com tão grande fé.<br />Por isso vos digo: Do Oriente e do Ocidente virão muitos sentar-se à mesa, com Abraão, Isaac e Jacob, no reino dos Céus,<br />ao passo que os filhos do reino serão lançados nas trevas exteriores, onde haverá choro e ranger de dentes».<br />Depois Jesus disse ao centurião: «Vai para casa. Seja feito conforme acreditaste». E naquela hora, o servo ficou curado.<br />Quando Jesus entrou na casa de Pedro, viu que a sogra dele estava de cama com febre.<br />Tocou-lhe na mão e a febre deixou-a; ela então levantou-se e começou a servi-los.<br />Ao cair da tarde, trouxeram-Lhe muitos possessos. Jesus expulsou os espíritos com uma palavra e curou todos os doentes.<br />Assim se cumpria o que o profeta Isaías anunciara, dizendo: «Tomou sobre si as nossas enfermidades e suportou as nossas doenças».</p><hr /><h3>Santos João e Paulo (mártires, +362)</h3><h3>S. José Maria Escrivá (presbítero, fundador, +1975)</h3>"
	}, {
		"id": "27",
		"imagen": "Domingo",
		"contenido": "<h3>Livro da Sabedoria - 1,13-15.2,23-24.</h3><p>Não foi Deus quem fez a morte, nem Ele Se alegra com a perdição dos vivos.<br />Pela criação deu o ser a todas as coisas, e o que nasce no mundo destina-se ao bem. Em nada existe o veneno que mata, nem o poder da morte reina sobre a Terra,<br />porque a justiça é imortal.<br />Deus criou o homem para ser incorruptível e fê-lo à imagem da sua própria natureza.<br />Foi pela inveja do Diabo que a morte entrou no mundo, e experimentam-na aqueles que lhe pertencem.</p><h3>Livro dos Salmos - 30(29),2.4.5-6.11.12a.13b.</h3><p>Eu Vos glorifico, Senhor, porque me salvastes <br />e não deixastes que de mim se regozijassem os inimigos.<br />Tirastes a minha alma da mansão dos mortos, <br />vivificastes-me para não descer ao túmulo.<br />Cantai salmos ao Senhor, vós, os seus fiéis, <br />e dai graças ao seu nome santo.<br />A sua ira dura apenas um momento <br />e a sua benevolência a vida inteira. <br />Ao cair da noite vêm as lágrimas <br />e ao amanhecer volta a alegria.<br />Ouvi, Senhor, e tende compaixão de mim, <br />Senhor, sede Vós o meu auxílio.<br />Vós convertestes em júbilo o meu pranto:<br />Senhor, meu Deus, eu Vos louvarei eternamente.</p><h3>2.ª Carta aos Coríntios - 8,7.9.13-15.</h3><p>Irmãos: Já que sobressaís em tudo – na fé, na eloquência, na ciência, em toda a espécie de atenções e na caridade que vos ensinámos – deveis também sobressair nesta obra de generosidade.<br />Conheceis a generosidade de Nosso Senhor Jesus Cristo: Ele, que era rico, fez-Se pobre por vossa causa, para vos enriquecer pela sua pobreza.<br />Não se trata de vos sobrecarregar para aliviar os outros, mas sim de procurar a igualdade.<br />Nas circunstâncias presentes, aliviai com a vossa abundância a sua indigência, para que um dia eles aliviem a vossa indigência com a sua abundância. E assim haverá igualdade,<br />como está escrito: «A quem tinha colhido muito não sobrou, e a quem tinha colhido pouco não faltou».</p><h3>Evangelho segundo São Marcos - 5,21-43.</h3><p>Naquele tempo, depois de Jesus ter atravessado de barco para a outra margem do lago, reuniu-se uma grande multidão à sua volta, e Ele deteve-Se à beira-mar.<br />Chegou então um dos chefes da sinagoga, chamado Jairo. Ao ver Jesus, caiu a seus pés<br />e suplicou-Lhe com insistência: «A minha filha está a morrer. Vem impor-lhe as mãos, para que se salve e viva».<br />Jesus foi com ele, seguido por grande multidão, que O apertava de todos os lados.<br />Ora, certa mulher que tinha um fluxo de sangue havia doze anos,<br />que sofrera muito nas mãos de vários médicos e gastara todos os seus bens, sem ter obtido qualquer resultado, antes piorava cada vez mais,<br />tendo ouvido falar de Jesus, veio por entre a multidão e tocou-Lhe por detrás no manto,<br />dizendo consigo: «Se eu, ao menos, tocar nas suas vestes, ficarei curada».<br />No mesmo instante estancou o fluxo de sangue e sentiu no seu corpo que estava curada da doença.<br />Jesus notou logo que saíra uma força de Si mesmo. Voltou-Se para a multidão e perguntou: «Quem tocou nas minhas vestes?».<br />Os discípulos responderam-Lhe: «Vês a multidão que Te aperta e perguntas: \"Quem Me tocou?\"».<br />Mas Jesus olhou em volta, para ver quem O tinha tocado.<br />A mulher, assustada e a tremer, por saber o que lhe tinha acontecido, veio prostrar-se diante de Jesus e disse-Lhe a verdade.<br />Jesus respondeu-lhe: «Minha filha, a tua fé te salvou».<br />Ainda Ele falava, quando vieram dizer da casa do chefe da sinagoga: «A tua filha morreu. Porque estás ainda a importunar o Mestre?».<br />Mas Jesus, ouvindo estas palavras, disse ao chefe da sinagoga: «Não temas; basta que tenhas fé».<br />E não deixou que ninguém O acompanhasse, a não ser Pedro, Tiago e João, irmão de Tiago.<br />Quando chegaram a casa do chefe da sinagoga, Jesus encontrou grande alvoroço, com gente que chorava e gritava.<br />Ao entrar, perguntou-lhes: «Porquê todo este alarido e tantas lamentações? A menina não morreu; está a dormir».<br />Riram-se d’Ele. Jesus, depois de os ter mandado sair a todos, levando consigo apenas o pai da menina e os que vinham com Ele, entrou no local onde jazia a menina,<br />pegou-lhe na mão e disse: «Talitha Kum», que significa: «Menina, Eu te ordeno: levanta-te».<br />Ela ergueu-se imediatamente e começou a andar, pois já tinha doze anos. Ficaram todos muito maravilhados.<br />Jesus recomendou-lhes insistentemente que ninguém soubesse do caso e mandou dar de comer à menina.</p><hr /><h3>S. Cirilo de Alexandria (bispo, Doutor da Igreja, +444)</h3><h3></h3>"
	}, {
		"id": "28",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro do Génesis - 18,16-33.</h3><p>Naqueles dias, os homens que tinham estado com Abraão, junto do Carvalho de Mambré, levantaram-se e dirigiram o seu olhar para Sodoma. Abraão ia com eles, para se despedir.<br />Disse o Senhor: «Deverei ocultar a Abraão o que tenciono fazer?<br />Ele será, na verdade, a origem de uma nação grande e poderosa e nele serão abençoadas todas as nações da Terra.<br />Porque Eu o escolhi para ordenar a seus filhos e aos seus descendentes que sigam o caminho do Senhor, praticando a justiça e o direito. Assim realizará o Senhor tudo o que prometeu a Abraão».<br />Disse então o Senhor: «O clamor contra Sodoma e Gomorra é tão forte, o seu pecado é tão grave,<br />que Eu vou descer para verificar se o clamor que chegou até Mim corresponde inteiramente às suas obras. Se sim ou não, hei de sabê-lo».<br />Os homens que tinham vindo à residência de Abraão dirigiram-se então para Sodoma, enquanto o Senhor continuava junto de Abraão.<br />Este aproximou-se e disse: «Irás destruir o justo com o pecador?<br />Talvez haja cinquenta justos na cidade. Matá-los-ás a todos? Não perdoarás a essa cidade, por causa dos cinquenta justos que nela residem?<br />Longe de Ti fazer tal coisa: dar a morte ao justo e ao pecador, de modo que o justo e o pecador tenham a mesma sorte! Longe de Ti! O juiz de toda a terra não fará justiça?».<br />O Senhor respondeu-lhe: «Se encontrar em Sodoma cinquenta justos, perdoarei a toda a cidade por causa deles».<br />Abraão insistiu: «Atrevo-me a falar ao meu Senhor, eu que não passo de pó e cinza:<br />talvez para cinquenta justos faltem cinco. Por causa de cinco, destruirás toda a cidade?». O Senhor respondeu: «Não a destruirei se lá encontrar quarenta e cinco justos».<br />Abraão insistiu mais uma vez: «Talvez não se encontrem nela mais de quarenta». O Senhor respondeu: «Não a destruirei em atenção a esses quarenta».<br />Abraão disse ainda: «Se o meu Senhor não levar a mal, falarei mais uma vez: talvez haja lá trinta justos». O Senhor respondeu: «Não farei a destruição, se lá encontrar esses trinta».<br />Abraão insistiu novamente: «Atrevo-me ainda a falar ao meu Senhor: talvez não se encontrem lá mais de vinte justos». O Senhor respondeu: «Não destruirei a cidade em atenção a esses vinte».<br />Abraão prosseguiu: «Se o meu Senhor não levar a mal, falarei ainda esta vez: talvez lá não se encontrem senão dez». O Senhor respondeu: «Em atenção a esses dez, não destruirei a cidade».<br />Quando acabou de falar a Abraão, o Senhor retirou-Se; e Abraão voltou para a sua tenda.</p><h3>Livro dos Salmos - 103(102),1-2.3-4.8-9.10-11.</h3><p>Bendiz, ó minha alma, o Senhor, <br />e todo o meu ser bendiga o seu nome santo.<br />Bendiz, ó minha alma, o Senhor <br />e não esqueças nenhum dos seus benefícios.<br />Ele perdoa todos os teus pecados <br />e cura as tuas enfermidades.<br />Salva da morte a tua vida <br />e coroa-te de graça e misericórdia.<br />O Senhor é clemente e compassivo, <br />paciente e cheio de bondade;<br />Não está sempre a repreender, <br />nem guarda ressentimento.<br />Não nos tratou segundo os nossos pecados, <br />nem nos castigou segundo as nossas culpas.<br />Como a distância da Terra aos Céus, <br />assim é grande a sua misericórdia para os que O temem.</p><h3>Evangelho segundo São Mateus - 8,18-22.</h3><p>Naquele tempo, vendo Jesus à sua volta uma grande multidão, mandou passar para a outra margem do lago.<br />Aproximou-se então um escriba, que Lhe disse: «Mestre, seguir-Te-ei para onde fores».<br />Jesus respondeu-Lhe: «As raposas têm as suas tocas e as aves os seus ninhos, mas o Filho do homem não tem onde reclinar a cabeça».<br />Disse-Lhe outro discípulo: «Senhor, deixa-me ir primeiro sepultar meu pai».<br />Mas Jesus respondeu-Lhe: «Segue-Me e deixa que os mortos sepultem os seus mortos».</p><hr /><h3>Santo Irineu (bispo, mártir, +200)</h3><h3></h3>"
	}, {
		"id": "29",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 12,1-11.</h3><p>Naqueles dias, o rei Herodes começou a perseguir alguns membros da Igreja.<br />Mandou matar à espada Tiago, irmão de João,<br />e, vendo que tal procedimento agradava aos judeus, mandou prender também Pedro. Era nos dias dos Ázimos.<br />Mandou-o prender e meter na cadeia, entregando-o à guarda de quatro piquetes de quatro soldados cada um, com a intenção de o fazer comparecer perante o povo, depois das festas da Páscoa.<br />Enquanto Pedro era guardado na prisão, a Igreja orava instantemente a Deus por ele.<br />Na noite anterior ao dia em que Herodes pensava fazê-lo comparecer, Pedro dormia entre dois soldados, preso a duas correntes, enquanto as sentinelas, à porta, guardavam a prisão.<br />De repente, apareceu o Anjo do Senhor e uma luz iluminou a cela da cadeia. O Anjo acordou Pedro, tocando-lhe no ombro, e disse-lhe: «Levanta-te depressa». E as correntes caíram-lhe das mãos.<br />Então o Anjo disse-lhe: «Põe o cinto e calça as sandálias». Ele assim fez. Depois acrescentou: «Envolve-te no teu manto e segue-me».<br />Pedro saiu e foi-o seguindo, sem perceber a realidade do que estava a acontecer por meio do Anjo; julgava que era uma visão.<br />Depois de atravessarem o primeiro e o segundo posto da guarda, chegaram à porta de ferro, que dá para a cidade, e a porta abriu-se por si mesma diante deles. Saíram, avançando por uma rua, e subitamente o Anjo desapareceu.<br />Então Pedro, voltando a si, exclamou: «Agora sei realmente que o Senhor enviou o seu Anjo e me libertou das mãos de Herodes e de toda a expectativa do povo judeu».</p><h3>Livro dos Salmos - 34(33),2-3.4-5.6-7.8-9.</h3><p>A toda a hora bendirei o Senhor, <br />o seu louvor estará sempre na minha boca.<br />A minha alma gloria-se no Senhor: <br />escutem e alegrem-se os humildes.<br />Enaltecei comigo o Senhor <br />e exaltemos juntos o seu nome.<br />Procurei o Senhor e Ele atendeu-me, <br />libertou-me de toda a ansiedade.<br />Voltai-vos para Ele e ficareis radiantes, <br />o vosso rosto não se cobrirá de vergonha.<br />Este pobre clamou e o Senhor o ouviu, <br />salvou-o de todas as angústias.<br />O Anjo do Senhor protege os que O temem <br />e defende-os dos perigos.<br />Saboreai e vede como o Senhor é bom: <br />feliz o homem que nele se refugia.</p><h3>2.ª Carta a Timóteo - 4,6-8.17-18.</h3><p>Caríssimo: Eu já estou oferecido em libação, e o tempo da minha partida está iminente.<br />Combati o bom combate, terminei a minha carreira, guardei a fé.<br />E agora já me está preparada a coroa da justiça, que o Senhor, justo juiz, me há de dar naquele dia; e não só a mim, mas a todos aqueles que tiverem esperado com amor a sua vinda.<br />O Senhor esteve a meu lado e deu-me força, para que, por meu intermédio, a mensagem do Evangelho fosse plenamente proclamada e todas as nações a ouvissem; e eu fui libertado da boca do leão.<br />O Senhor me livrará de todo o mal e me dará a salvação no seu reino celeste. Glória a Ele pelos séculos dos séculos. Ámen.</p><h3>Evangelho segundo São Mateus - 16,13-19.</h3><p>Naquele tempo, Jesus foi para os lados de Cesareia de Filipe e perguntou aos seus discípulos: «Quem dizem os homens que é o Filho do homem?».<br />Eles responderam: «Uns dizem que é João Batista, outros que é Elias, outros que é Jeremias ou algum dos profetas».<br />Jesus perguntou: «E vós, quem dizeis que Eu sou?».<br />Então, Simão Pedro tomou a palavra e disse: «Tu és o Messias, o Filho de Deus vivo».<br />Jesus respondeu-lhe: «Feliz de ti, Simão, filho de Jonas, porque não foram a carne e o sangue que to revelaram, mas sim meu Pai que está nos Céus.<br />Também Eu te digo: tu és Pedro; sobre esta pedra edificarei a minha Igreja, e as portas do Inferno não prevalecerão contra ela.<br />Dar-te-ei as chaves do Reino dos Céus: tudo o que ligares na Terra será ligado nos Céus, e tudo o que desligares na Terra será desligado nos Céus».</p><hr /><h3>S. Paulo (apóstolo)</h3><h3>S. Pedro (apóstolo)</h3>"
	}, {
		"id": "30",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro do Génesis - 21,5.8-20.</h3><p>Abraão tinha cem anos quando lhe nasceu seu filho Isaac.<br />O menino cresceu e foi desmamado. No dia em que Isaac foi desmamado, Abraão deu uma grande festa.<br />Sara notou que o filho dado a Abraão pela egípcia Agar brincava com o seu filho Isaac<br />e disse a Abraão: «Expulsa esta escrava e o seu filho, para que o filho da escrava não seja herdeiro com meu filho Isaac».<br />Isto desagradou muito a Abraão, por causa de Ismael.<br />Mas Deus disse: «Não te aflijas por causa do menino e da tua escrava. Concede a Sara tudo o que ela te pedir, porque de Isaac sairá a descendência que perpetuará o teu nome.<br />Mas do filho da escrava também farei um grande povo, porque é teu descendente».<br />Abraão levantou-se muito cedo, tomou pão e um odre de água e deu-os a Agar. Em seguida pôs-lhe o menino aos ombros e mandou-a embora. Ela saiu e andou errante no deserto de Bersabé.<br />Quando a água do odre se acabou, Agar deitou o menino debaixo dum arbusto<br />e foi sentar-se em frente dele, à distância de um tiro de arco. Dizia consigo: «Não quero ver morrer o menino». Sentou-se a uma certa distância e o menino começou a chorar.<br />Deus ouviu os gritos do menino e o Anjo de Deus chamou Agar do alto dos Céus, dizendo: «Que tens, Agar? Não temas. Deus ouviu os gritos do menino, no lugar onde Ele está.<br />Ergue-te, levanta o menino e segura-o em teus braços, porque Eu farei dele um grande povo».<br />Deus abriu-lhe os olhos e ela viu um poço de água. Foi encher de água o odre e deu de beber ao menino.<br />Deus estava com o menino e ele cresceu, habitou no deserto e tornou-se um atirador de arco.</p><h3>Livro dos Salmos - 34(33),7-8.10-11.12-13.</h3><p>O pobre clamou e o Senhor o ouviu, <br />salvou-o de todas as angústias.<br />O Anjo do Senhor protege os que O temem <br />e defende-os dos perigos.<br />Temei o Senhor, vós, os seus fiéis, <br />porque nada falta aos que O temem.<br />Os poderosos empobrecem e passam fome, <br />aos que procuram o Senhor não faltará riqueza alguma.<br />Vinde, filhos, escutai-me, <br />vou ensinar-vos o temor do Senhor.<br />Qual é o homem que ama a vida, <br />que deseja longos dias de felicidade?</p><h3>Evangelho segundo São Mateus - 8,28-34.</h3><p>Naquele tempo, quando Jesus chegou à região dos gadarenos, na outra margem do lago, vieram ao seu encontro, saindo dos túmulos, dois endemoninhados. Eram tão furiosos que ninguém se atrevia a passar por aquele caminho.<br />E disseram aos gritos: «Que tens que ver connosco, Filho de Deus? Vieste aqui para nos atormentar antes do tempo?».<br />Ora, perto dali, andava a pastar uma grande vara de porcos.<br />Os demónios suplicavam a Jesus, dizendo: «Se nos expulsas, manda-nos para a vara de porcos».<br />Jesus respondeu-lhes: «Então ide». Eles saíram e foram para os porcos. Então os porcos precipitaram-se pelo despenhadeiro abaixo e afogaram-se no lago.<br />Os guardadores fugiram e foram à cidade contar tudo o que acontecera, incluindo o caso dos endemoninhados.<br />Toda a cidade saiu ao encontro de Jesus. Quando O viram, pediram-Lhe que Se retirasse do seu território.</p><hr /><h3>S. Pedro e S. Paulo (no Brasil)</h3><h3>Santos Protomártires da Igreja de Roma (64-67)</h3>"
	}]
}
