{
	"data": [{
			"id": "1",
			"imagen": "Talata",
			"contenido": "<h3>Talata Fahasivy tsotra Mandavan-taona</h3><h3>Bokin'i Tobia</h3><em>2,9-14.</em><p>Andriamanitra anefa no natahoran'i Tobia noho ny mpanjaka, ka nalainy ihany ny fatin'ireo novonoina, nafeniny tao an-tranony, dia naleviny nony alina.<br />Indray andro, nony tonga tao amin'ny tranony izy, ilay sasatra loatra avy nandevina ny maty iny, dia niretaka teo ambody rindrina; ka nosintonin-tory.<br />Mbola natory teo izy no nisy tain-tsidintsidina mbola mafana nilatsaka avy any amin'ny akaniny, teo amin'ny masony roa ka tonga jamba izy.<br />Fitsapana navelan'Andriamanitra hihatra aminy izany, mba ho atao fakan-tahaky ny taranaka any aoriana ny faharetany, toy ny an'i Joba lehilahy masina.<br />Fa satria hatramin'ny fahazazany, no natahorany an'Andriamanitra, sy nitandremany ny didiny mandrakariva, dia tsy mba nanana alahelo tamin'Andriamanitra izy, tamin'izany azon-doza tonga jamba izany;<br />fa naharitra tsy azo nohozongozonina tamin'ny fahatahorana an'Andriamanitra izy, nisaotra azy isan'andro nandritra ny andro niainany.</p><h3>Salamo</h3><em>112(111),1-2.7bc-8.9.</em><p>ALEPH Sambatra ny olona matahotra an'ny Tompo, BETH izay mametraka ny hafaliany rehetra, amin'ny fitandremana ny didiny.<br />GHIMEL Hahery ambonin'ny tany ny taranany; DALETH hambinina ny taranaky ny marina.<br />MEM Tsy mba matahotra ampandrenesina loza izy NUN miorina mafy ny fony, matoky an'ny Tompo izy;<br />MEM Tsy mba matahotra ampandrenesina loza izy NUN miorina mafy ny fony, matoky an'ny Tompo izy;<br />SAMECH tsy nety nihozongozona ny fony, tsy matahotra izy AIN mandra-pahitany ny fahavalony hoe resy.<br />PHE Mamafy fiantrana izy, manome ny mahantra. TSADE maharitra mandrakizay ny fahamarinany; KOPH misandratra amim-boninahitra ny tandrony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,13-17.</em><p>Tamin'izay dia naniraka ny sasany tamin'ny Farisiana sy Herodiana izy ireo mba hamandrika azy amin'ny teniny,<br />ka nony tonga ireo dia nanao taminy hoe: Ry Mpampianatra ô, fantatray fa marina hianao ka tsy mampaninona anao ny olona, satria tsy mba mizaha tavan'olona hianao, fa mampianatra ny lálan'Andriamanitra araka ny marina. Moa mety va sa tsia ny mandoa hetra ho an'i Sezara: handoa izahay sa tsy handoa?<br />Fa fantatr'i Jesoa ny fihatsarambelatsihiny, ka hoy izy taminy: Nahoana hianareo no maka fanahy ahy? Itondray denie iray aho hozahako.<br />Dia nitondrany iray izy ka hoy izy taminy: Sarin'iza, sy anaran'iza io? An'i Sezara, hoy iretsy.<br />Dia hoy Jesoa taminy: Aloavy ho an'i Sezara áry izay an'i Sezara, ary ho an'Andriamanitra izay an'Andriamanitra. Dia nigagan'izy ireo izy.</p>"
		},
		{
			"id": "2",
			"imagen": "Alarobia",
			"contenido": "<h3>Alarobia Fahasivy tsotra Mandavan-taona</h3><h3>Bokin'i Tobia</h3><em>3,1-11a.16-17a.</em><p>Velon-tsento Tobia tamin'izay ka rafitra nivavaka tamin-dranomaso, nanao hoe:<br />Marina hianao, ry Tompo, marina avokoa ny fitsaranao, antra sy hitsiny aman-drariny, ny lalánao rehetra.<br />Koa ankehitriny, ry Tompo, tsarovy aho, aza valianao ny ratsy nataoko, ary aza tsahivinao ao amin'ny fahatsiarovanao, ny fahotako sy ny an'ny razako.<br />Fa tsy nankatò ny didinao izahay, ka natolotra ho amin'ny fandrobana, ho amin'ny fahababoana, ho amin'ny fahafatesana sy ho amin'ny fihomehezana ary ho amin'ny fandatsana eo amin'ny firenena rehetra nanelezanao anay.<br />Ary izao, ry Tompo ô, lehibe ny famaizanao, satria tsy nitandrina ny didinao tamin'ny nataonay izahay, sy tsy nandeha tamim-pahatsorana teo anatrehanao.<br />Koa amin'izao, ry Tompo ô, ataovy izay sitra-ponao amiko, ary tapaho ny horaisina amim-piadanana ny fanahiko fa izao tsara lavitra amiko ny maty noho ny velona.<br />Tamin'izay andro izay ihany koa, tany Ekbatana, tanánan'ny Meda, dia nandre ny fanebahan'ny iray amin'ny ankizivavin-drainy azy, Sará zanakavavin-dRagoela.<br />Fa lehilahy fito no efa samy namoahana azy ho vadiny, nefa nisy demony anankiray atao hoe Asmodea namono an'ireo, raha vao nandeha taminy izy.<br />Ka raha niteny an'ilay ankizivavy iny izy, noho izay hadisoany anankiray izay, dia izao no navalin'io azy: Aza hahitanay zanakalahy na zanakavavy eto an-tany hianao na oviana na oviana, ry ilay mpamono vadinao;<br />tadiavinao hovonoina aho toy ny namonoanao azy fitolahy vadinao. Raha nandre izany teny izany Sará dia niakatra tany amin'ny efi-tranon'ny tranony ambony rihana, ka nijanona tao hateloana, tsy nihinana na nisotro;<br />fa naharitra nivavaka sy nitaraina tamin'Andriamanitra tamin-dranomaso mba hanafaka azy amin'izany fahafaham-baraka izany.<br />Fantatrao, ry Tompo, fa tsy mba naniry izay vady aho, ary niaro ny fanahiko tamin'ny filan-dratsy rehetra.<br />Tsy mba nankany amin'izay lalao fijilajilana foana aho, na oviana na oviana, na mba nifanatona tamin'izay lehilahy hafahafa fitondran-tena foana.</p><h3>Salamo</h3><em>25(24),2-4a.4b-5ab.6-7bc.8-9.</em><p>BETH Hianao no itokiako, aoka tsy ho menatra aho, aoka tsy hifalian'ny fahavaloko aho!<br />GHIMEL Tokoa fa tsy hisy ho menatra izay rehetra manantena anao; izay mivadika foana dia ireo no ho menatra.<br />DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br />DALETH Iaveh ô, ampahafantaro ny lálanao aho; ampianaro ny sakeli-dálanao aho.<br />HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br />HE Tariho amin'ny fahamarinanao aho, VAV ary ampianaro, fa Andriamanitry ny famonjeko hianao; hianao no antenaiko mandritra ny andro.<br />ZAIN Tsarovy ny famindram-ponao, ry Iaveh, sy ny hatsaram-ponao, fa mandrakizay ireny.<br />HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br />HETH Aza tsarovanao ny fahotan'ny fahatanorako, na ny hadisoako, fa tsarovy araka ny famindram-ponao aho, noho ny hatsaram-ponao, ry Iaveh.<br />TETH Tsara sy mahitsy fo Iaveh; izany no anoroany lálana ny mpanota.<br />IOD Mampizotra ny manetry tena amin'ny fahamarinana izy, mampianatra ny manetry tena ny lálany izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,18-27.</em><p>Dia ny Sadoseana izay mandá ny fitsanganan'ny maty kosa indray no nankeo aminy ka nanontany azy hoe:<br />Ry Mpampianatra ô, izao no nosoratan'i Moizy ho antsika: Raha misy lehilahy maty momba ka mbola velona ny vadiny, dia aoka ny rahalahiny no hampakatra ny vadiny mba hiteraka hamelo-maso azy.<br />Ary nisy olona fito mirahalahy, ka nanam-bady aloha ny lahimatoa, dia maty momba.<br />Dia nanam-bady an-dravehivavy indray ny faharoa, fa maty momba koa izy; toraka izany koa ny fahatelo.<br />Ary samy nanam-bady azy izy fito, fa maty momba avokoa. Faran'izy rehetra dia maty koa ravehivavy.<br />Koa amin'ny fitsanganan'ny maty, rahefa tafatsangana izy ireo, iza no ho vadin-dravehivavy, fa efa samy nanam-bady azy avokoa izy fito mirahalahy?<br />Ary hoy ny navalin'i Jesoa azy: Moa tsy diso hevitra va hianareo noho ny tsy fahafantaranareo ny Soratra Masina sy ny fahefan'Andriamanitra?<br />Fa rehefa tafantsangana ny maty, dia tsy hisy mpampakatra sy ampakarina intsony, fa ho tahaka ny anjely any an-danitra izy.<br />Ary raha ny amin'ny fitsanganan'ny maty, moa tsy mbola novakinareo va ao amin'ny bokin'i Moizy, amin'ilay misy ny voaroy, izay nolazain'Andriamanitra taminy hoe: Izaho no Andriamanitr'i Abrahama, sy Andriamanitr'Isaaka, ary Andriamanitr'i Jakoba?<br />Tsy Andriamanitry ny maty izy, fa an'ny velona. Koa diso lehibe loatra hianareo.</p>"
		},
		{
			"id": "3",
			"imagen": "Alakamisy",
			"contenido": "<h3>Fankalazana ny Vatana Masin'i Kristy</h3><h3>Bokin'ny Eksaody</h3><em>24,3-8.</em><p>Dia tonga Moizy, nitondra tamin'ny vahoaka ny tenin'ny Tompo rehetra sy ny lalána rehetra, ka indray niredona ny vahoaka ka namaly hoe: Izay teny rehetra voalazan'ny Tompo dia hotanterahinay avokoa.<br />Nosoratan'i Moizy avokoa ny tenin'ny Tompo. Dia nifoha maraina koa izy, nanorina otely teo am-pototry ny tendrombohitra sy nanangana tsangam-bato roa ambin'ny folo ho an'ny fokon'Israely roa ambin'ny folo.<br />Ary naniraka zatovolahy zanak'Israely izy, ka nanolotra sorona dorana tamin'ny Tompo ireo sy namono ombalahy hatao sorom-pisaorana.<br />nalain'i Moizy ny antsasaky ny rá nataony teo amin'ny tany, ary ny antsasany nararany teo ambony otely.<br />Izay vao nalainy ny bokin'ny fanekena ary novakiny teo anatrehan'ny vahoaka, izay namaly hoe: Hataonay sy hoekenay avokoa izay rehetra voalazan'ny Tompo.<br />Dia nalain'i Moizy ny rá, nafafiny tamin'ny vahoaka sy nolazainy hoe: Ity no rán'ny fanekena nataon'ny Tompo taminareo momba izany teny rehetra izany.</p><h3>Salamo</h3><em>116(115),12-13.15.16bc.17-18.</em><p>Inona no havaliko an'ny Tompo, <br />noho ny soa rehetra nataony tamiko?<br />Hanainga ny kopin'ny famonjena aho, <br />ka hiantso ny anaran'ny Tompo.<br />Zava-tsarobidy eo imason'ny Tompo <br />ny fahafatesan'ny mpino azy.<br />- Endrey! ry Iaveh ô, satria mpanomponao aho; <br />mpanomponao, zanaky ny ankizivavinao, <br />ka dia novahanao ny fatorako.<br />- Endrey! ry Iaveh ô, satria mpanomponao aho; <br />mpanomponao, zanaky ny ankizivavinao, <br />ka dia novahanao ny fatorako.<br />Hanatitra ny sorom-pisaorana aminao aho, <br />ary hiantso ny anaran'ny Tompo.<br />hanefa ny voadiko tamin'ny Tompo aho, eo anatrehan'ny vahoakany rehetra,</p><h3>Taratasy ho an'ny Hebrio</h3><em>9,11-15.</em><p>Fa ny Kristy kosa, nony efa tonga ho Mpisorombe ny amin'ny soa ho avy, dia namaky tranolay tsara lavitra sy lavorary lavitra, tsy nataon-tánana, izany hoe tsy mba anisan'izao zava-boary izao;<br />sady tsy mba ran'osilahy na ran-janak'omby, fa ny ran'ny tenany no nentiny niditra tao amin'ny fitoerana masina indrindra, indray mandeha monja dia ampy, ka nahazoany fanavotana mandrakizay.<br />Ary raha ny ran'osilahy sy ny ran-janak'omby aza mbamin'ny famafazana ny lavenom-bantotr'ombivavy nanamasina izay voaloto amin'ny fanadiovana ny nofo,<br />mainka ny ran'ny Kristy izay nanolotra ny tenany tsy manan-tsiny tamin'Andriamanitra, amin'ny alalan'ny Fanahy mandrakizay, no hanadio ny fontsika ho afaka amin'ny asa maty, mba hanompoantsika an'Andriamanitra velona!<br />Noho izany, dia Mpanalálana amin'ny fanekena vaovao izy, mba hahazoan'izay voantso ny lova mandrakizay nampanantenaina azy, rahefa nisy fahafatesana hanalana ny fahotana natao tamin'ny fanekena taloha.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>14,12-16.22-26.</em><p>Ary tamin'ny andro voalohan'ny Azima izay famonoana ny Paka, dia nilaza tamin'i Jesoa ny mpianany nanao hoe: Aiza no tianao halehanay hamboaranay ny hihinananao ny Paka?<br />Dia naniraka roa lahy tamin'ny mpianany izy ka nilazany hoe: Mankanesa any an-tanána, ary hifanena amin'ny lehilahy iray mitondra siny feno rano hianareo, ka manaraha azy.<br />Dia lazao amin'ny tompon'ny trano izay hidirany hoe: Izao no asain'ny Mpampianatra lazaina aminao: Aiza ny efitrano hiarahako mihinana ny Paka amin'ny mpianatro?<br />Dia hotoroany efi-trano malalaka voavoatra tsara hianareo ka ao no anamboary ho antsika.<br />Dia nandeha ny mpianany ka tonga tany an-tanána, ary nahita araka izay nolazainy taminy sy nanamboatra ny Paka.<br />Ary raha mbola nihinana izy, dia nandray mofo Jesoa, ka nony efa notsofiny rano sy novakiny dia nomeny azy ireo, sy nataony hoe: Raiso, ity no vatako.<br />Rahefa izany dia nandray ny kalisy izy, ka nony efa nisaotra, dia nomeny azy izany sy nisotroan'izy rehetra.<br />Ary nolazainy taminy hoe: Ity no rako, dia ny ran'ny fanekena vaovao izay alatsaka ho an'ny maro.<br />Lazaiko marina aminareo fa tsy hisotro ny vokatry ny voaloboka intsony aho mandra-pihavin'ny andro hisotroako izay vaovao any amin'ny fanjakan'Andriamanitra.<br />Nony efa nanao hira fiderana izy ireo, dia nankany amin'ny tendrombohitra Oliva.</p>"
		},
		{
			"id": "4",
			"imagen": "Zoma",
			"contenido": "<h3>Zoma Fahasivy tsotra Mandavan-taona</h3><h3>Bokin'i Tobia</h3><em>11,5-17.</em><p>Tamin'izany Anna, nandeha isan'andro, nipetraka teo amoron-dalana, tamin'izao havoana kely izao, fa mahatazan-davitra eo.<br />Raha ilay nitily ny hihavian-janany iny indrindra izy dia indry izy tazany tamy mbola lavitra, ka rahefa fantany dia lasa izy nihazakazaka nilaza tamin'ny lahy nanao hoe: Indry tamy ny zanakao.<br />Tobia izany, dia nilazan-dRafaela hoe: Rahefa tonga any an-trano hianao, ny Tompo Andriamanitrao no itsaohy miaraka amin'izay dia misaora azy, vao manatona an-drainao hianao sy manoroka azy;<br />ary hosory faingana amin'ilay aferon-kazandrano nentinao ny masony, satria fantaro fa hisokatra eo no ho eo ny masony ka hahita ny hazavan'ny lanitra ny rainao, sy ho feno hafaliana amin'ny fahitana anao.<br />Tamin'izay ilay alika nanaraka azy tany am-pivahiniana, nihazakazaka nialoha azy ireo toa hilaza ny vaovao, nanafosafo tamin'ny rambony, an-kafaliana fatratra.<br />Dia nitsangana ity ray jamba, ka rafitra nihazakazaka, fa tafintohina ny tongony ka noraisin'ny mpanompo anankiray tamin'ny tánany izy handeha hitsena an-janany.<br />Nofihininy tamin'ny tánany sy nohorokorohany izy, ary torak'izany koa no nataon'ny vadiny, dia samy latsa-dranomason-kafaliana izy mivady.<br />Nony avy nitsaoka sy nisaotra an'Andriamanitra izy ireo, dia nipetraka.<br />Niaraka tamin'izay, nalain'i Tobia ny aferon-kazandrano, ka nohosorany tamin'io ny mason-drainy.<br />Niandry sahabo ho antsasak'adiny izy, dia nisy zavatra fotsifotsy hoatra ny hoditr'atody nanomboka niala avy ao amin'ny masony.<br />Noraisin'i Tobia izay, nosintoniny hiala amin'ny mason-drainy, dia nahiratra niaraka tamin'izay izy.<br />Koa nisaotra an'Andriamanitra izy ireo, dia izy sy ny vadiny mbamin'izay rehetra nahalala azy.<br />Hoy Tobia: Misaotra anao aho, ry Tompo Andriamanitr'Israely, fa nofaizinao aho, dia nositraninao indray; ary indro mahita an'i Tobia zanako aho.</p><h3>Salamo</h3><em>146(145),2abc.7.8-9a.9bc-10.</em><p>Sitrako ny midera an'ny Tompo, amin'ny andro rehetra iainako; sitrako ny mihira ho an'Andriamanitra raha mbola velona koa aho.<br />Sitrako ny midera an'ny Tompo, amin'ny andro rehetra iainako; sitrako ny mihira ho an'Andriamanitra raha mbola velona koa aho.<br />Sitrako ny midera an'ny Tompo, amin'ny andro rehetra iainako; sitrako ny mihira ho an'Andriamanitra raha mbola velona koa aho.<br />Manome rariny an'izay ampahoriana, manome hanina an'izay noana; Iaveh manafaka an'izay voababo;<br />Iaveh mampihiratra ny jamba; <br />Iaveh mampitraka ny mitanondrika; <br />Iaveh tia ny marina;<br />Iaveh miaro ny mpivahiny;<br />manohana ny kamboty amam-pitondratena izy;<br />fa mampiolakolana ny lálan'ny ratsy fanahy kosa.<br />Mpanjaka mandrakizay Iaveh, <br />Andriamanitrao amin'ny taona mifandimby izy, ry Siona. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,35-37.</em><p>Ary mbola nampianatra tao anatin'ny tempoly Jesoa, dia niteny nanao hoe: Ahoana no ilazan'ny mpanora-dalána fa ny Kristy dia zanak'i Davida?<br />Nefa Davida ihany no nampilazain'ny Fanahy Masina hoe: Ny Tompo nilaza tamin'ny Tompoko hoe: Mipetraha eo an-kavanako hianao mandra-panaoko ny fahavalonao ho fitoeran-tongotrao.<br />Koa raha antsoin'i Davida ho Tompony izy, ahoana no maha-zanany azy? Ary nihaino azy an-kafaliana ny vahoaka be.</p>"
		},
		{
			"id": "5",
			"imagen": "Asabotsy",
			"contenido": "<h3>Asabotsy Fahasivy tsotra Mandavan-taona</h3><h3>Bokin'i Tobia</h3><em>12,1.5-15.20.</em><p>Ary niantso an-janany hankeo aminy Tobia ka nanao taminy hoe: Inona no homentsika an'ity lehilahy masina nanaraka anao tany amin'ny dianao?<br />Dia nantsoin'i Tobia mianaka izy, nentiny nitokana, ka niangaviany mba hankasitraka ny handray ny antsasak'izay rehetra nentiny.<br />Tamin'izay ity Anjely niara-nitokana tamin'izy ireo nanao taminy hoe: Misaora an'Andriamanitry ny lanitra, ary manomeza voninahitra azy, eo anatrehan'ny manana aina rehetra, noho ny famindram-pony nataony taminareo.<br />Tsara ny tsy mamboraboraka ny zava-miafin'ny mpanjaka, fa mendrika hoderaina kosa ny manambara sy mampiely ny asan'Andriamanitra.<br />Ny vavaka ombam-pifadian-kanina dia tsara, ary ny fiantrana dia sarobidy noho ny volamena aman-drakitra.<br />Fa ny fiantrana manafaka amin'ny fahafatesana, ary izy no manala ny fahotana, ary mampahita ny famindram-po sy ny fiainana mandrakizay.<br />Fa izay manao fahotana sy tsy fahamarinana kosa no fahavalon'ny tenany.<br />Indro ary hasehoko anareo ny marina, ary tsy tiako ny hanafina na inona na inona aminareo.<br />Raha hianao nivavaka tamin-dranomaso sy nandevina ny maty, raha hianao nandao ny sakafonao, nanafina ny maty tao an-tranonao ny antoandro, ary nandevina azy nony alina, izaho kosa nanolotra ny vavakao tamin'ny Tompo.<br />Ary noho hianao sitrak'Andriamanitra, dia tsy maintsy notsapain'ny fakam-panahy hianao.<br />Fa nirahin'ny Tompo aho ankehitriny hanasitrana anao, sy hanafaka an'i Sará vadin-janakao amin'ny demony.<br />Izaho no Rafaela, Anjely, anankiray amin'ireo fito mitsangana eo anatrehan'ny Tompo.<br />Ary izao dia efa fotoana tsy maintsy iverenako any amin'izay naniraka ahy, fa hianareo kosa misaora an'Andriamanitra, aelezo ny asany mahagaga rehetra.</p><h3>Bokin'i Tobia</h3><em>13,2.6.7.8.</em><p>Fa mamay hianao ary mamonjy; mitondra ho any am-pasana hianao, ary manatsoaka avy ao; ary tsy misy olona afa-mitsoaka eo an-tananao.<br />Diniho ange ny nitondrany antsika, ka misaora azy amin-tahotra sy hovitra, ary manomeza voninahitra ny Mpanjakan'ny taona rehetra amin'ny asanareo.<br />Raha izaho, dia tiako ny misaotra azy amin'ity tany mahababo ahy ity, satria naharihariny amin'ny firenena meloka, ny voninahiny.<br />Koa mibebaha hianareo, ry mpanota, ary manaraha ny marina eo anatrehan'Andriamanitra, amim-pitokiana fa hamindra fo aminareo izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>12,38-44.</em><p>Dia izao koa no nolazainy tamin'ny fampianarany: Mahìna amin'ny mpanora-dalána, izay tia ny mitsangantsangana miakanjo mirebareba, sy ny arahabaina eny an-kianja,<br />ary ny fipetrahana voalohany ao amin'ny fanasana.<br />Fa miseho ho manao fivavahana lavareny izy ireny, kanjo mihinana ny fananan'ny mpitondratena, ka vao mainka hohelohina mafimafy kokoa.<br />Raha nipetraka tandrifin'ny fandatsahan-drakitra Jesoa, dia nijery ny fandatsaky ny olona tao, ary maro ny mpanan-karena no nandatsaka be.<br />Ary nisy mpitondratena mahantra anankiray tonga tao koa, ka nandatsaka farantsa kely roa ankevitry ny variroaventy avy.<br />Dia nantsoin'i Jesoa ny mpianany ka nilazany hoe: Lazaiko marina aminareo fa io mpitondratena mahantra io no nandatsaka indrindra tamin'izay rehetra nandatsaka tao amin'ny fandatsahan-drakitra;<br />satria ireo rehetra ireo nandatsaka ny ambim-bavany, fa izy kosa nandatsaka izay ilainy, dia izay rehetra nananany sy ivelomany.</p>"
		},
		{
			"id": "6",
			"imagen": "Alahady",
			"contenido": "<h3>Alahady Fahafolo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>3,9-15.</em><p>Fa Iaveh Andriamanitra niantso an-dralehilahy nilaza taminy hoe: Aiza moa hianao?<br />Hoy ny navaliny: Nandre ny feonao tao anaty saha aho, ka natahotra, fa mitanjaka, ka dia niery aho.<br />Ary hoy Iaveh Andriamanitra: Iza no nahafantaranao fa mitanjaka hianao? Moa nihinana tamin'ny hazo norarako tsy hihinananao va hianao?<br />Hoy ny navalin-dralehilahy: Ny vehivavy izay napetrakao eto amiko no nanome ahy tamin'ilay hazo, dia nihinana aho.<br />Hoy Iaveh Andriamanitra tamin-dravehivavy: Ahoana no nanaovanao izany? Hoy ny navalin-dravehivavy: Ny bibilava no namitaka ahy, ka dia nihinana aho.<br />Hoy Iaveh Andriamanitra tamin'ny bibilava: Noho hianao nanao izany, dia voaozona hianao amin'ny biby fiompy rehetra sy ny biby rehetra eny an-tsaha: hikisaka amin'ny kibonao hianao ary vovo-tany no hohaninao amin'ny andro rehetra hiainanao.<br />Ary hampifandrafesiko hianao sy ny vehivavy, ny taranakao sy ny taranany; izy hanorotoro ny lohanao, hianao kosa hanorotoro ny ombalahin-tongony.</p><h3>Salamo</h3><em>130(129),1-2.3-4ab.4c-6.7-8.</em><p>Fihirana fiakarana. Ato am-body hantsana aho no miantso anao, ry Iaveh. Tompo ô, henoy ny feoko;<br />aoka ny sofinao anie hihaino ny feon'ny fivavahako.<br />Raha mitana ny fahatsiarovana ny heloka hianao, ry Iaveh, iza no haharitra, Tompo ô?<br />Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br />Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br />Fa ao aminao ny famelan-keloka, mba hanajan'ny olona anao.<br />Manantena an'ny Tompo aho, manantena ny fanahiko, ary miandry ny teniny aho.<br />Maniry ny Tompo ny fanahiko, mihoatra noho ny anirian'ny mpiambina ny fipoahan'ny andro.<br />Apetraho amin'ny Tompo ny fitokianao, ry Israely, fa ao amin'ny Tompo no misy ny famindram-po; ao aminy no misy fanafahana mihoa-pampana.<br />Izy no hanavotra an'Israely amin'ny helony rehetra.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>4,13-18.5,1.</em><p>Noho izahay manana ilay Fanahin'ny finoana voasoratra hoe: Nino aho, ka niteny, dia mino koa izahay, ka miteny.<br />Satria fantatray fa izay nanangana an'i Jesoa Tompo tamin'ny maty, dia hanangana anay miaraka amin'i Jesoa koa, sy hanolotra anay aminy miaraka aminareo.<br />Fa noho ny aminareo no anaovana izany rehetra izany, mba homena be ny fahasoavana, ka hitombo be ny fisaoran'ny maro ho voninahitr'Andriamanitra.<br />Izany no tsy mahakivy anay; satria na mihalevona aza ny tenanay ivelany, dia havaozina isan'andro kosa ny tenanay anatiny.<br />Fa ho anay, ny fahoriana kely amin'ny fotoana ankehitriny dia mahavokatra voninahitra lehibe mihoa-pampana maharitra mandrakizay;<br />fa tsy mibanjina ny hita izahay, fa ny tsy hita; satria ny hita, mandalo, fa ny tsy hita no maharitra mandrakizay.<br />Fantatray fa rahefa rava ity trano lay itoeranay eto an-tany ity, manan-trano tsy nataon-tánan'olona, fa narafitr'Andriamanitra izahay, dia trano haharitra mandrakizay any an-danitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>3,20-35.</em><p>Niverina nankany an-trano izy, dia nivory indray ny vahoaka, ka tsy afa-nihinana akory izy ireo.<br />Nony nandre izany ny havany dia nivoaka hihazona azy, fa hoy izy ireo: Efa very saina izy.<br />Ny mpanora-dalána izay nidina avy tany Jerosalema kosa nanao hoe: Efa azon'i Belzeboba izy, ary ny filohan'ny demony no androahany ny demony.<br />Nantsoin'i Jesoa izy ireo ka nanaovany fanoharana hoe: Hataon'i Satana ahoana no fandroaka an'i Satana?<br />Raha misy fanjakana miady an-trano, dia tsy haharitra izany fanjakana izany;<br />ary raha misy fianakaviana miady an-trano, dia tsy haharitra izany fianakaviana izany:<br />koa raha mitsangan-kanohitra ny tenany áry i Satana, ka miady an-trano, dia tsy maharitra izy fa rava ny heriny.<br />Tsy misy olona afa-miditra ao an-tranon'ny mahery sy mandroba ny entany, raha tsy afatony aloha ilay mahery, vao robainy ny ao an-tranony.<br />Lazaiko marina aminareo fa hahazo famelan-keloka ihany ny zanak'olombelona amin'ny fahotany rehetra, sy ny fitenenan-dratsy rehetra izay itenenany ratsy an'Andriamanitra;<br />fa izay hiteny ratsy ny Fanahy Masina no tsy hahazo famelan-keloka na oviana na oviana, fa manam-pahotana mandrakizay.<br />Satria hoy izy ireo hoe: Manana fanahy maloto izy.<br />Ary tonga ny reniny sy ny rahalahiny, nijanona teo alatrano, ka naniraka nampiantso azy.<br />Fa nisy olona maro nipetraka nanodidina azy, dia nilazana izy natao hoe: Indreo ao alatrano ny reninao sy ny rahalahinao mitady anao.<br />Fa novaliany hoe: Iza moa no reniko sy rahalahiko?<br />Dia nijery izay nipetraka nanodidina azy izy ka nanao hoe: Ireo no reniko sy rahalahiko;<br />fa na iza na iza manao ny sitra-pon'Andriamanitra, dia izy no rahalahiko sy anabaviko ary reniko.</p>"
		},
		{
			"id": "7",
			"imagen": "Alatsinainy",
			"contenido": "<h3>Alatsinainy Fahafolo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>1,1-7.</em><p>Paoly Apostolin'i Jesoa-Kristy, noho ny sitra-pon'Andriamanitra, sy Timote rahalahy, mamangy ny Eglizin'Andriamanitra izay any Korinto, mbamin'ny olona masina rehetra eran'i Akaia manontolo:<br />ho aminareo anie ny fahasoavana amam-piadanana avy amin'Andriamanitra Raintsika sy Jesoa-Kristy Tompo.<br />Isaorana anie Andriamanitra, Rain'i Jesoa-Kristy Tompontsika, sy Rain'ny famindram-po, ary Andriamanitry ny fanalana alahelo rehetra,<br />izay manafaka alahelo anay amin'ny fahorianay rehetra, mba hahazoanay manafaka alahelo ny tra-pahoriana rehetra, amin'ny fanalana alahelo noraisinay taminy.<br />Fa araka ny haben'ny fijalian'ny Kristy mihatra aminay no haben'ny fanalana alahelo azonay amin'ny alalan'ny Kristy koa.<br />Raha azom-pahoriana izahay, dia ho fanalana alahelo sy famonjena anareo izany; ary raha alana alahelo izahay, dia ho fanalana alahelo anareo koa izany, fa mahatonga anareo handefitra tsara ireny fahoriana entinay ireny ihany.<br />Ary mafy ny fanantenanay ny aminareo, satria fantatray fa toraka ny niombonanareo tamin'ny fahoriana no hiombonanareo amin'ny fanalana alahelo koa.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br />ho eo am-bavako mandrakariva ny fiderana azy.<br />BETH <br />Iaveh no ireharehan'ny fanahiko;<br />aoka handre sy hifaly ny manetry tena.<br />GHIMEL <br />Miaraha amiko hianareo hankalaza an'ny Tompo: <br />aoka isika hiara-midera ny anarany.<br />DALETH <br />Nitady an'ny Tompo aho, dia nihaino ahy izy, <br />ary nanafaka ahy tamin'ny tahotro rehetra.<br />HE <br />Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br />VAV <br />ary tsy safo-kenatra ny tavany.<br />ZAIN <br />Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br />sy novonjeny tamin'ny fahoriany rehetra.<br />HETH <br />Ny anjelin'ny Tompo mitoby, <br />manodidina izay matahotra azy, ka mamonjy azy.<br />Andramo ka zahao ange izany hatsaran'ny Tompo. <br />Sambatra ny olona manao azy ho fialofany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,1-12.</em><p>Ary nony nahita ny vahoaka Jesoa, dia niakatra teo an-tendrombohitra, ary rahefa tafapetraka izy, dia nanatona azy ny mpianany,<br />ka niloa-bava izy nampianatra azy, nanao hoe:<br />Sambatra ny mahantra am-panahy, fa azy ny fanjakan'ny lanitra.<br />Sambatra ny malemy fanahy, fa izy no handova ny tany.<br />Sambatra izay mitomany, fa halána alahelo.<br />Sambatra izay noana sy mangetaheta ny fahamarinana, fa ho voky izy.<br />Sambatra ny mamindra fo, fa hamindrana fo izy.<br />Sambatra ny madio fo, fa hahita an'Andriamanitra izy.<br />Sambatra ny tia fihavanana, fa hantsoina hoe zanak'Andriamanitra izy.<br />Sambatra ny miaritra ny fanenjehana noho ny rariny, fa azy ireo ny fanjakan'ny lanitra.<br />Sambatra hianareo raha tevatevaina sy enjehina ary ampangaina lainga amin'ny ratsy rehetra noho ny amiko:<br />mifalia sy miravoravoa hianareo, fa lehibe ny valisoanareo any an-danitra, satria tahaka izany koa no nanenjehany ny mpaminany izay talohanareo.</p>"
		},
		{
			"id": "8",
			"imagen": "Talata",
			"contenido": "<h3>Talata Fahafolo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>1,18-22.</em><p>Araka ny maha-marina fa mahatoky Andriamanitra no tsy maha-\"eny\" sy \"tsia\" ny teninay taminareo.<br />Satria ny Zanak'Andriamanitra dia Kristy Jesoa, izay notorinay sy Silvano ary Timote taminareo, tsy nisy \"eny\" sy \"tsia\", fa \"eny\" ihany no tao aminy.<br />Fa na firy na firy fampanantenana avy amin'Andriamanitra, dia tao amin'i Jesoa ihany ny \"eny\", ka dia amin'ny alalany sy amin'ny asanay koa no anaovana \"Amena\", mba ho voninahitr'Andriamanitra.<br />Ary tsy iza no mampaharitra anay mbaminareo ao amin'ny Kristy, fa Andriamanitra, izay naha-voahosotra antsika,<br />sy nanisy tombo-kase antsika koa, ary nanome ny Fanahy ho antoka ao am-pontsika.</p><h3>Salamo</h3><em>119(118),129.130.131.132.133.135.</em><p>PHE Mahagaga ny fampianaranao, ka mitandrina azy ny fanahiko.<br />Mahazava, ny famelarana ny teninao; ka mampahazo saina ny olona tsotra.<br />Atanatanako ny vavako, dia mitroka aho, fa lian-kitelina ny didinao aho.<br />Atodiho ahy ny tavanao, ka mamindrá fo amiko; fa rariny izany ho an'izay tia ny anaranao.<br />Afikiro amin'ny teninao ny diako, ary aza avela hisy haratsiana hanjaka ato amiko.<br />Ampamirapirato amin'ny mpanomponao ny tavanao, ary ampianaro ny lalánao aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,13-16.</em><p>Hianareo no fanasin'ny tany; fa raha ny fanasina no tonga matsatso, hatao ahoana no fanasina azy indray? Tsy ho azo atao inona intsony izy, fa dia hariana any alatrano hohitsahin'ny olona.<br />Hianareo no fahazavan'izao tontolo izao: tsy azo afenina izay tanána miorina eo an-tampon-tendrombohitra,<br />ary tsy misy olona mampirehitra jiro, ka mametraka azy ao ambanin'ny vata famarana, fa eo ambonin'ny fanaovan-jiro no apetrany mba hanazava izay rehetra ao an-trano.<br />Aoka hazava eo imason'ny olona tahaka izany koa ny fahazavanareo mba hahitany ny asa soa ataonareo, ka hanomezany voninahitra ny Rainareo izay any an-danitra.</p>"
		},
		{
			"id": "9",
			"imagen": "Alarobia",
			"contenido": "<h3>Alarobia Fahafolo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>3,4-11.</em><p>Ary Andriamanitra ihany no anananay izao fahasahianay izao, amin'ny alalan'ny Kristy.<br />Tsy ny tenanay akory no ampy hahahevitra zavatra toy ny avy amin'ny tenanay; Andriamanitra ihany no ihavian'ny fahampiany.<br />Izy ihany koa no maha-ampy anay ho mpandraharaha amin'ny fanekena vaovao, tsy mpandraharaha amin'ny soratra anefa, fa mpandraharaha amin'ny fanahy, satria ny soratra mahafaty, fa ny fanahy no mahavelona.<br />Ary raha ny fandraharaham-pahafatesana voasoratra tamin'ny vato aza nohodidinim-boninahitra, ka tsy nahabanjina ny tavan'i Moizy ny zanak'Israely, noho ny famirapiratry ny voninahiny mandalo foana,<br />tsy mainka va fa ny fandraharaham-panahy no hohodidinim-boninahitra?<br />Eny, raha ny fandraharahana ny fanamelohana aza nisy voninahitra, dia vao mainka hanan-tombom-boninahitra ny fandraharahana ny fahamarinana;<br />ka tsy azo lazaina ho voninahitra akory ny an'ilay voalohany, raha oharina amin'ny an'ity ankehitriny ambony lavitra.<br />Satria raha nomem-boninahitra ilay nandalo, vao mainka ho be voninahitra ity maharitra.</p><h3>Salamo</h3><em>99(98),5.6.7.8.9.</em><p>Mankalazá an'ny Tompo Andriamanitsika, <br />ary miankohofa eo anatrehan'ny lampihazo ipetrahan'ny tongony. - Fa Masina izy.<br />Moizy sy Aarona dia anisan'ireo mpisorony, <br />ary Samoela isan'ireo miantso ny anarany, <br />dia niantso an'ny Tompo, ka novaliany.<br />Niteny tamin'ireo tao amin'ny andry rahona izy; <br />nitandrina ny didiny izy ireo <br />sy ny lalána izay efa nomeny azy ireo.<br />Ry Iaveh Andriamanitray ô, nekenao ny fangatahanay; Andriamanitra be indrafo ho azy ireo hianao, ary namaly azy tamin'ny hadisoany.<br />Mankalazá an'ny Tompo Andriamanitsika, <br />ary miankohofa eo anatrehan'ny tendrombohiny masina, <br />fa masina Iaveh Andriamanitsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,17-19.</em><p>Aza ataonareo fa tonga aho handrava ny Lalána na ny Mpaminany; tsy tonga handrava aho, fa hanatanteraka.<br />Fa lazaiko aminareo marina tokoa, fa mandra-pahalevon'ny lanitra sy ny tany, dia tsy hisy ho foana akory amin'ny Lalána na dia i iray na tendrin-tsoratra iray akory aza, mandra-pahatanterak'izy rehetra.<br />Koa amin'izany, izay handika ny anankiray amin'ireo didy madinika indrindra ireo, ka hampianatra ny olona toy izany, dia ho kely indrindra amin'ny fanjakan'ny lanitra; fa izay hanatanteraka sy hampianatra ireo kosa dia ho lehibe amin'ny fanjakan'ny lanitra.</p>"
		},
		{
			"id": "10",
			"imagen": "Alakamisy",
			"contenido": "<h3>Thursday of the 10th week in Ordinary Time</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>3,15-18.4,1.3-6.</em><p>Mandraka ankehitriny, isaky ny vakina ny tenin'i Moizy, dia toa misy sarona manarona ny fon'izy ireo;<br />fa rahefa mitodika ny Tompo kosa izy, dia hoesorina ny sarona.<br />Ary tsy iza izany fanahy izany fa ny Tompo; ary izay itoeran'ny fanahin'ny Tompo no misy ny fahafahana.<br />Koa isika rehetra dia tsy mba voasaron-tava, fa mibanjina ny voninahitry ny Tompo toy ny amin'ny fitaratra; sady ovain'izy Tompo izay fanahy, handray izany endrika izany sy hitombo fahazavana lalandava.<br />Koa tsy ketraka izahay, manana izany fandraharahana izany, araka ny famindram-po natao taminay;<br />Matoa misy miafina ny Evanjelinay, dia amin'izay manary tena no iafenany,<br />izany hoe amin'ireo tsy mino nohajambain'ny andriamanitr'izao tontolo izao mba tsy hiposahan'ny fahazavam-boninahitry ny Evanjelin'ny Kristy, izay endrik'Andriamanitra.<br />Fa tsy tenanay no torinay, fa Kristy Jesoa Tompo, ary izahay dia mpanomponareo noho ny amin'i Jesoa.<br />Satria, Andriamanitra izay nandidy hoe: Aoka ny maizina no hiposahan'ny mazava, no nanazava ny fonay, mba hampahazavanay ny fahalalana ny voninahitr'Andriamanitra, izay mitaratra amin'ny tavan'ny Kristy.</p><h3>Salamo</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br />Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br />Eny, akaiky an'izay matahotra azy ny famonjeny, ary hitoetra amin'ny tanintsika indray ny voninahitra.<br />Efa hihaona ny hatsaram-po sy ny fahamarinana, hifandray tánana ny rariny sy ny fihavanana.<br />Hitsimoka amin'ny tany, ny fahamarinana, ary hitsinjo ny rariny any ambonin'ny lanitra.<br />Tenan'ny Tompo no hanome ny soa rehetra ka hahavokatra ny vokany ny tanintsika.<br />Handeha eo alohany ny rariny, sy hanoritra lálana hodiaviny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,20-26.</em><p>Tamin'izany dia hoy i Jesoa tamin'ireo mpianany. Lazaiko aminareo, fa raha tsy lehibe noho ny an'ny mpanora-dalána sy ny Farisiana ny fahamarinanareo, dia tsy hiditra amin'ny fanjakan'ny lanitra akory hianareo.<br />Efa renareo fa voalaza tamin'ny ntaolo hoe: Aza mamono olona, ary izay hamono olona dia hohelohina amin'ny fitsarana.<br />Fa izaho kosa milaza aminareo fa izay rehetra mitezitra ny rahalahiny dia hohelohina amin'ny fitsarana; ary izay hanao aminy hoe Raka, dia hohelohina amin'ny Sanedrina; ary izay hanao azy hoe Foka dia hohelohina any amin'ny gehen'afo.<br />Koa raha manatitra ny fanatitrao eo amin'ny otely hianao, ka eo vao mahatsiaro fa manana alahelo aminao ny rahalahinao,<br />dia avelao eo amin'ny otely aloha ny fanatitrao, ka mandehána mihavana amin'ny rahalahinao vao miverina hanolotra ny fanatitrao indray.<br />Mihavána faingana amin'izay manana ady aminao, dieny samy mbola eo an-dálana hianareo, fandrao atolotr'izay manana ady aminao amin'ny mpitsara hianao, ary ny mpitsara kosa hanatitra anao amin'ny mpamototra, ka hatao an-tranomaizina hianao.<br />Lazaiko aminao marina tokoa fa tsy ho afaka ao mihitsy hianao, ambara-pandoanao ny variraiventy farany.</p>"
		},
		{
			"id": "11",
			"imagen": "Zoma",
			"contenido": "<h3>Fankalazana ny Fo Masin'i Jesoa</h3><h3>Bokin'i Osea</h3><em>11,1.3-4.8c-9.</em><p>Tia an'Israely aho fony mbola zaza izy; ka hatrany Ejipta nisy fiantsoana nataoko ny zanako.<br />Ary izaho nampiana-mandeha an'i Efraima, sy nitantana azy tamin'ny sandriny, nefa tsy fantany fa nanolikoly azy aho.<br />Nentiko tamin'ny kofehy fitondrana olona izy ireo, dia tamin'ny fatoran'ny fitiavana; mova aho tsy ilay nanainga ny jioga ho azy, eo ambonin'ny valanoranony, ary niondrika taminy sy nampihinana azy.<br />Hataoko ahoana no famoy anao, ry Efraima, na fanolotra anao, ry Israely? Hataoko ahoana no famela anao ho tahaka an'i Adama, na fampanjary anao ho tahaka an'i Seboima? Onena ny foko ato anatiko, ary indray miontana ny fangorahako rehetra.<br />Tsy hanarana ny firehetan'ny hatezerako aho, tsy horavako fanindroany Efraima. Fa Andriamanitra aho, fa tsy olombelona; eo afovoanao ilay Masina, ka tsy ho tonga aho mitondra ny fisafoahako.</p><h3>Bokin'Izaia</h3><em>12,2-3.4bcd.5-6.</em><p>Inty ny Andriamanitry ny fahafahako; matoky aho, fa tsy manan-tahotra; fa ny heriko sy fiderako, dia Iaveh, Iaveh, izy no famonjena ahy teo.<br />Hanovo rano an-kafaliana hianareo amin'ny loharanom-pamonjena, ary izao no holazainareo amin'izany andro izany:<br />Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br />Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br />Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br />Mihirá ho an'ny Tompo fa nanao zava-mahagaga izy; ka aoka ho fantatra any amin'ny tany rehetra izany!<br />Miantsoa mafy, manaova firavoravoana, ry vehivavy mponina any Siona, fa lehibe eo afovoanao, Ilay Masin'Israely!</p><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>3,8-12.14-19.</em><p>Eny, izaho izay kely indrindra amin'ny olona masina rehetra, no nomena izany fahasoavana izany, dia ny hitory amin'ny jentily ny haren'ny Kristy tsy hita pesipesenina,<br />sy ny hanazava amin'ny olona rehetra ny filaharan'ilay hevitra lalina niafina hatrizay hatrizay tao amin'Andriamanitra mpahary ny zavatra rehetra.<br />Dia izany no naseho ankehitriny izao tamin'ny alalan'ny Eglizy, ka tonga fantatr'ireo fanapahana sy fahefana any an-danitra ny fahaizan'Andriamanitra mamoron-kevitra,<br />araka ny lahatra nataony hatrizay hatrizay tao amin'ny Kristy Jesoa Tompontsika,<br />izay ananantsika fahasahiana hanatona an'Andriamanitra amam-pahatokiana noho ny finoana azy.<br />Eny, noho izany no andohalehako amin'ny Ray,<br />izay angalan'ny fianakaviana rehetra any an-danitra sy ety an-tany anarana,<br />mba homeny anareo, araka ny haren'ny voninahiny, ny hankaherezina fatratra araka ny olona anaty amin'ny Fanahy,<br />sy ny hitoeran'ny Kristy ao am-ponareo amin'ny finoana, dia ho latsa-paka sy hiorina amin'ny fitiavana hianareo,<br />ka hiara-mahafantatra tsara amin'ny olo-masina rehetra izay sakany sy lavany, ary hahavony sy halaliny,<br />sady hahalala ny fitiavan'ny Kristy izay mihoatra ny fahalalana rehetra, ka dia ho fenon'ny hafenoan'Andriamanitra rehetra hianareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>19,31-37.</em><p>Ary andro fiomanana tamin'izay, ka nangataka tamin'i Pilaty ny Jody mba hotapahina ny ranjon'izy ireo, dia hoesorina, mba tsy hisy faty mihantona amin'ny hazo fijaliana amin'ny andro sabata (fa andro lehibe izany sabata izany).<br />Dia tonga ny miaramila ka nanapaka ny ranjon'ny voalohany sy ny an'ilay anankiray niara-nofantsihana taminy koa;<br />fa nony nankeo amin'i Jesoa izy ireo, dia hitany fa efa maty sahady izy, ka tsy mba notapahiny ny ranjony.<br />Fa nolefonin'ny miaramila anankiray kosa ny lanivoany, ka nisy ra sy rano nivoaka niaraka tamin'izay.<br />Ary ilay nahita no milaza, ka marina ny filazany, sady fantany fa milaza ny marina izy, mba hinoanareo koa.<br />Ary izany no tonga dia mba hahatanteraka ny Soratra Masina hoe: Tsy hisy hotapahina ny taolany, na dia iray aza.<br />Ary hoy indray koa ny Soratra Masina: Hijery izay nolefoniny izy.</p>"
		},
		{
			"id": "12",
			"imagen": "Asabotsy",
			"contenido": "<h3>Fankalazana ny Fo Madion'i Maria</h3><h3>Bokin'Izaia</h3><em>61,9-11.</em><p>Ny taranak'izy ireo, halaza eny amin'ny firenena; ary ny tamingany any amin'ny firenen-tsamihafa. Izay hahita azy hahalala azy avokoa, fa taranaka nosoavin'ny Tompo izy ireo.<br />Ho revon-kafaliana eo amin'ny Tompo aho, ary hiravoravo amin'ny Andriamanitro ny foko, satria notafiany fitafiam-pamonjena aho, ary nakanjoiny akanjom-pahamarinana, toy ny mpampakatra miravaka diadema eo an-dohany; toy ny ampakarina miraratra ny firavany sarobidy.<br />Fa toy ny ampanirian'ny tany ny tsimoka eo aminy, sy toy ny ampitsimohan'ny zaridaina ny voa nafafy eo aminy no ampanirian'ny Tompo Tompo ny fahamarinana, sy ny fiderana eo anatrehan'ny firenena rehetra.</p><h3>Boky Voalohan'i Samoela</h3><em>2,1.4-5.6-7.8abcd.</em><p>Ary nivavaka Anna, ka nanao hoe: Ny foko misomebin-kafaliana amin'ny Tompo, ny tandroko nasandratry ny Tompo, ny vavako misokatra hamely ny fahavaloko; fa mifaly amin'ny famonjenao aho.<br />Ny olo-mahery tapa-tsipìka fa ny osa kosa misikina hery.<br />Ny voky taloha mikarama mofo, fa ny noana kosa afa-kanoanana; ny momba aza miteraka fito, fa ny maro anaka kosa mihamalazo.<br />Iaveh no mahafaty sy mahavelona; mampidina any amin'ny fonenan'ny maty sy mampiakatra avy any koa.<br />Iaveh no mampahantra sy mampanan-karena. Izy no mampietry sy manandratra.<br />Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br />Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br />Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br />Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,41-51.</em><p>Ary isan-taona ny ray aman-dreniny dia nankany Jerosalema amin'ny andro fetin'ny Paka;<br />ka nony efa roa ambin'ny folo taona izy, dia niakatra araka ny fanao amin'izany fety izany izy ireo,<br />ary nony tapitra ny andro fety ka nody izy, dia nijanona tany Jerosalema Jesoa zazakely, nefa tsy fantatry ny rainy aman-dreniny izany.<br />nataon'izy ireo ho niaraka tamin'ny niray dia taminy izy, ka nandeha lálana indray andro vao nitady azy tamin'ny havany sy ny olom-pantany;<br />ary nony tsy nahita azy, dia niverina tany Jerosalema indray nitady azy.<br />Ary nony afaka hateloana, dia hitany tao anatin'ny tempoly izy nipetraka teo afovoan'ny mpampianatra ka nihaino sady nanontany azy,<br />ary talanjona izay rehetra nandre azy noho ny fahendreny sy ny famaliny.<br />Ary nony nahita azy izy ireo dia gaga, ary hoy reniny taminy: Anaka, nahoana hianao no nanao toy izany taminay? Inty rainao sy izaho malahelo nitady anao.<br />Fa hoy izy taminy: Nahoana no nitady ahy hianareo? Tsy fantatrareo va fa tsy maintsy ho ao amin'ny Raiko aho?<br />Faingy tsy azon'izy ireo ny teny nolazainy taminy.<br />Dia niara-nidina taminy nankany Nazareta izy, ary dia nanaiky azy; fa reniny kosa nandinika tsara izany zavatra rehetra izany tao am-pony.</p>"
		},
		{
			"id": "13",
			"imagen": "Alahady",
			"contenido": "<h3>Alahady Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'i Ezekiela</h3><em>17,22-24.</em><p>Izao no lazain'ny Tompo Iaveh: Hangalako ny tendron'ny sedera avo, ka hamboleko; holaingosako ny sampany milenodenoka amin'ny loha rantsany, ka hamboleko eo an-tampon'ny tendrombohitra avo sy manerinerina.<br />Eo amin'ny tendrombohitra avon'Israely no hamboleko azy; handrantsana sy hamoa izy, ary ho tonga sedera mahatalanjona honenan'izao fody amam-boromadinika rehetra izao eo amboniny, honenan'ny vorona rehetra eo amin'ny alokaloky ny rantsany.<br />Ary ho fantatry ny hazo rehetra any an-tsaha, fa izaho Iaveh efa nanetry ny hazo avo, ary nanandratra ny hazo voaetry; nahamaina ny hazo maitso, ary nahamaitso ny hazo maina. Izaho Iaveh, no niteny, ary Izaho no hanatanteraka.</p><h3>Salamo</h3><em>92(91),2-3.13-14.15-16.</em><p>Tsara ny midera an'ny Tompo, sy ny mankalaza ny anaranao, ry Avo Indrindra ô,<br />ny mitory ny hatsaram-ponao, nony maraina, ary ny tsy fivadihanao, nony alina,<br />Ny marina hitombo tahaka ny rofia; hisondrotra tahaka ny sedera any Libana izy.<br />nambolena ao an-tranon'ny Tompo izy, dia hamony eo amin'ny kianjan'ny Andriamanitsika.<br />Mbola hamoa izy amin'ny fahanterany; sady ho be ranony sy maitso mavana,<br />mba hanambara fa marina Iaveh: izy no vatolampiko; ary tsy misy ao aminy ny tsy an-drariny.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>5,6-10.</em><p>Koa noho izahay manana mandrakariva izany toky izany, sady mahalala fa lavitra ny Tompo izahay raha mbola mitoetra amin'ny vatana koa<br />(satria finoana moa no andehanantsika, fa tsy fahitana),<br />dia izany toky izany no itiavanay kokoa ny miala amin'ny vatana, mba hitoetra eo akaikin'ny Tompo.<br />Ary izany ihany koa no ikelezanay aina mba hankasitrahan'ny Tompo, na mitoetra amin'ny vatana izahay na miala aminy.<br />Fa isika rehetra dia samy tsy maintsy hiseho amin'ny fitsaran'ny Kristy mba handraisantsika tsirairay avy izay tandrifin'ny asantsika fony mbola tao amin'ny vatana, na soa na ratsy izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>4,26-34.</em><p>Ary hoy koa izy: Ny fanjakan'ny lanitra dia tahaka ny lehilahy anankiray mamafy voa amin'ny tany,<br />ka izy matory sy mahatsiaro isan'alina sy isan'andro, ary ny voa mitsimoka sy mitombo, nefa tsy fantany izay faniriny;<br />fa mahavokatra ho azy ny tany, ka tahony no voalohany, dia salohiny no manarakaraka, vao ventim-bary amin'ny salohiny no farany.<br />Ary rahefa vokatra dia jinjana miaraka amin'izay, satria tonga ny taom-pijinjana.<br />Ary hoy indray izy: Amin'inona no hampitahantsika ny fanjakan'Andriamanitra, ary fanoharana inona no hanehoantsika azy?<br />Tahaka ny voatsinapy izy, izay kely indrindra amin'ny voa rehetra ambonin'ny tany raha vao afafy,<br />fa tonga lehibe indrindra amin'ny anana rehetra kosa rahefa voafafy sy mitombo, ary mandrantsana vaventy ka azon'ny voro-manidina ialofana ny alokalony.<br />Dia fanoharana maro toy izany no nitoriany teny taminy, araka izay takatry ny sain'izy ireo.<br />Ary tsy niteny taminy afa-tsy tamin'ny fanoharana izy, fa nony mangingina vao nanambara tamin'ny mpianany ny hevitr'ireo rehetra ireo.</p>"
		},
		{
			"id": "14",
			"imagen": "Alatsinainy",
			"contenido": "<h3>Alatsinainy Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>6,1-10.</em><p>Ka noho izahay mpiara-miasa aminy áry dia mihanta aminareo izahay mba tsy handray foana ny fahasoavan'Andriamanitra hianareo;<br />fa hoy izy: Tamin'ny fotoana tsara, nihaino anao aho; ary tamin'ny androm-pamonjena, namonjy anao aho: indro, ankehitriny no fotoana tsara; indro, ankehitriny no androm-pamonjena<br />sady tsy avelanay hisy manafintohina izay rehetra ataonay, mba tsy ho azo tsinina ny fandraharahanay,<br />fa mainka ny zavatra rehetra entinay hahamendrika ny tenanay araka ny mety amin'ny mpandraharahan'Andriamanitra: dia faharetana lehibe amin'ny fahoriana, amin'ny fahaterena, amin'ny fahantrana,<br />amin'ny kapoka, amin'ny tranomaizina, amin'ny tabataba, amin'ny fisasarana, amin'ny fiaretan-tory, amin'ny fifadian-kanina;<br />ary fahadiovan-toetra, fahalalana, faharetam-po, hamoram-panahy, ny Fanahy Masina, fitiavana tsy mihatsaravelatsihy,<br />tory teny marina, ny herin'Andriamanitra, ny fiadian'ny fahamarinana, na amin'ny an-kavanana na amin'ny an-kavia;<br />na omem-boninahitra na alam-baraka, na ratsy laza na tsara laza; honoina ho mpamitaka, nefa mpilaza ny marina; ho olon-tsy fantatra, nefa fantatra tsara;<br />sy ho efa ho faty, nefa indro fa velona; ho faizina mafy, nefa tsy maty tsy akory;<br />ho ampalahelovina, nefa faly mandrakariva; ho mahantra, nefa nampanan-karena ny maro; ho tsy manana na inona na inona, nefa manana ny zavatra rehetra.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br />Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,38-42.</em><p>Efa renareo fa voalaza hoe: Maso efai-maso, nify efai-nify.<br />Fa izaho kosa milaza aminareo tsy hamaly ratsy akory; fa raha misy mamely tehamaina ny takolakao an-kavanana, dia atolory azy koa ny ilany;<br />ary raha misy te-hiady aminao mba hahazahoany ny akanjonao, dia afoizo ho azy koa ny lambanao;<br />ary raha misy manery anao hiaraka aminy arivo dingana, miaraha aminy roa arivo.<br />Omeo izay mangataka aminao, ary aza ilaoza-mihataka izay te-hisambotra aminao.</p>"
		},
		{
			"id": "15",
			"imagen": "Talata",
			"contenido": "<h3>Talata Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>8,1-9.</em><p>Mampandre anareo izahay, ry rahalahy, fa izao no fahasoavan'Andriamanitra nomena ny Eglizy any Masedonia.<br />Na dia lehibe aza ny fahoriana nizahan-toetra azy, dia feno hafaliana izy ireo; ary na dia lalina aza ny fahantrana nahazo azy, dia nahafoy harena be tamin-katsoram-po izy.<br />Vavolombelona aho fa an-tsitra-po tokoa no nahafoizany araka izay zakany, eny mihoatra noho izay zakany aza,<br />fa niangavy mafy taminay izy mba hanana anjara amin'izany fanampiana ny olo-masina izany.<br />Koa dia sady nahatò ny fanantenanay izy no nitolo-tena tamin'ny Tompo aloha, vao taminay koa, noho ny fahasoavan'Andriamanitra.<br />Izany no niangavianay an'i Tito mba hanatanteraka izany fahasoavana izany aty aminareo, noho izy efa nanomboka izany rahateo.<br />Aoka ho araka ny fahambonianareo amin'ny zavatra rehetra, dia amin'ny finoana, amin'ny teny, amin'ny fahalalana, amin'ny fahazotoana na amin'inona na amin'inona, ary amin'ny fitiavana anay, no ho fahambonianareo koa amin'ity fahasoavam-piantrana ity.<br />Tsy didy omeko anefa izany, fa fanararaotako ny zotom-pon'ny sasany hoenti-mitsapa ny hamarinan'ny fitiavanareo.<br />Satria fantatrareo ihany ny fahasoavan'i Jesoa-Kristy Tompontsika, fa na dia mpanan-karena aza izy, dia tonga mahantra noho ny aminareo, mba hampanan-karena anareo amin'ny fahantrany.</p><h3>Salamo</h3><em>146(145),2.5-6.7.8-9a.</em><p>Sitrako ny midera an'ny Tompo, amin'ny andro rehetra iainako; sitrako ny mihira ho an'Andriamanitra raha mbola velona koa aho.<br />Sambatra izay manana ny Andriamanitr'i Jakoba ho famonjena azy sy mametraka ny fitokiany amin'ny Tompo Andriamaniny.<br />Iaveh nanao ny lanitra sy ny tany, ny ranomasina mbamin'izay rehetra ao aminy; maharitra amin'ny tsy fivadihany izy.<br />Manome rariny an'izay ampahoriana, manome hanina an'izay noana; Iaveh manafaka an'izay voababo;<br />Iaveh mampihiratra ny jamba; <br />Iaveh mampitraka ny mitanondrika; <br />Iaveh tia ny marina;<br />Iaveh miaro ny mpivahiny;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,43-48.</em><p>Efa renareo fa voalaza hoe: Ho tia ny namanao hianao ary hankahala ny fahavalonao.<br />Fa izaho kosa milaza aminareo: Tiavo ny fahavalonareo, manaova soa amin'izay mankahala anareo, ary mivavaha ho an'izay manenjika sy manendrikendrika anareo;<br />mba ho zanaky ny Rainareo izay any an-danitra hianareo, dia Ilay mampiposaka ny masoandrony amin'ny tsara fanahy sy ny ratsy fanahy, ary mandatsaka ny ranonorana amin'ny marina sy ny tsy marina.<br />Fa raha izay tia anareo ihany no tianareo, inona no valisoa ho azonareo? Moa va na dia ny poblikána aza tsy manao izany koa?<br />Ary raha ny rahalahinareo ihany no arahabainareo, inona no mihoatra amin'ny ataonareo? Moa na dia ny jentily aza tsy mba manao izany ihany koa?<br />Koa aoka ho lavorary hianareo tahaka ny fahalavorarian'ny Rainareo izay any an-danitra.</p>"
		},
		{
			"id": "16",
			"imagen": "Alarobia",
			"contenido": "<h3>Alarobia Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>9,6-11.</em><p>Ary izao no izy: izay mamafy kely dia hijinja kely, ary izay mamafy be dia hijinja be.<br />Samia manao araka izay efa nokasainy tao am-pony avy, tsy amin'alahelo na an-tery, fa ny manome an-kafaliana no sitrak'Andriamanitra.<br />Hain'Andriamanitra fenoina ny fahasoavana rehetra hianareo, ka sady hanana ny ampy mandrakariva amin'ny zavatra rehetra ilainareo no hanana amby ampy aza hoentinareo mitombo amin'ny asa soa isan-karazany,<br />araka ny voasoratra hoe: Namafy tamin'ny fanomezam-be ny mahantra izy, ka haharitra mandrakizay ny fahamarinany.<br />Ilay manome ny mpamafy ny voa hafafy sy ny hanin-kohaniny, no hanome anareo koa ny voa hafafy sy hampitombo azy, ary hampitombo ny vokatry ny fahamarinanareo;<br />dia hanan-karena amin'ny zavatra rehetra hianareo, sy hahafoy be amin-kitsim-po, ka fisaorana an'Andriamanitra noho ny asany no ho vokatr'izany.</p><h3>Salamo</h3><em>112(111),1-2.3-4.9.</em><p>ALEPH Sambatra ny olona matahotra an'ny Tompo, BETH izay mametraka ny hafaliany rehetra, amin'ny fitandremana ny didiny.<br />GHIMEL Hahery ambonin'ny tany ny taranany; DALETH hambinina ny taranaky ny marina.<br />HE Fiadanana sy harena no ao an-tranony; VAV ary maharitra mandrakizay ny fahamarinany.<br />ZAIN Fahazavana no miposaka ao amin'ny aizina ho an'ny olo-mahitsy. HETH ho an'izay mamindra fo sy miantra ary marina.<br />PHE Mamafy fiantrana izy, manome ny mahantra. TSADE maharitra mandrakizay ny fahamarinany; KOPH misandratra amim-boninahitra ny tandrony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,1-6.16-18.</em><p>Tandremo sao hataonareo eo imason'ny olona ny asa soa hataonareo mba hahitany azy; fa raha izany dia tsy hahita valisoa amin'ny Rainareo izay any an-danitra hianareo.<br />Koa amin'izany raha manao fiantrana hianao, dia aza mitsoka trompetra eo alohanao tahaka ny fanaon'ny mpihatsaravelatsihy ao amin'ny sinagoga sy eny an-dálambe, mba hankalazan'ny olona azy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br />Fa raha manao fiantrana hianao, aoka ny tánanao havia tsy hahalala izay ataon'ny havanana,<br />mba hiafina ny fiantrana ataonao, ary ny Rainao izay mahita ny miafina no hamaly soa anao.<br />Ary raha mivavaka hianareo, aza mba manao tahaka ny mpihatsaravelatsihy, izay tia ny mivavaka mitsangana ao amin'ny sinagoga sy eny an-joron-dálana, mba hahitan'ny olona azy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br />Fa hianao kosa raha hivavaka, dia midira ao amin'ny efi-tranonao, ka rahefa voarindrinao ny varavarana, dia mivavaha amin'ny Rainao izay ao amin'ny mangingina, ary ny Rainao izay mahita ao amin'ny mangingina no hamaly anao.<br />Ary raha mifady hanina hianareo, dia aza manjombona endrika tahaka ny ataon'ny mpihatsaravelatsihy, izay mampisotisoty ny tavany mba hahitan'ny olona fa mifady izy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br />Fa hianao kosa raha mifady hanina, dia hosory zava-manitra ny lohanao, ary sasao ny tavanao,<br />mba tsy ho ny olona no hahita anao hoe mifady hanina, fa ny Rainao izay ao amin'ny mangingina; ary ny rainao izay mahita ao amin'ny mangingina no hamaly soa anao.</p>"
		},
		{
			"id": "17",
			"imagen": "Alakamisy",
			"contenido": "<h3>Alakamisy Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>11,1-11.</em><p>Enga anie ka mba handefitra hadalana kely amiko hianareo! Eny, mahay mandefitra ahy tokoa hianareo.<br />Manana fahasaropiaron'Andriamanitra ny aminareo aho, satria natolotro ho fofom-badin'ny lehilahy anankiray hianareo, dia ny Kristy, mba hanolorako anareo aminy toy ny virjiny madio.<br />Matahotra anefa aho fandrao ny sainareo very hadiovana amam-pahitsiam-po amin'ny Kristy, toy ny namitahan'ny bibilava an'i Eva tamin'ny hafetsen-dratsiny.<br />Fa raha ohatra ka ireo vahiny tonga ao aminareo no hitory Jesoa hafa noho izay notorinay, na hianareo no handray Fanahy hafa noho izay noraisinareo, na Evanjely hafa izay tsy noraisinareo, dia ho rariny angaha ny handeferanareo aminy.<br />Fa angaha misy maha-latsa-danja ahy noho ireo Apostoly ambony indrindra ireo?<br />Na tsy ampy fahaiza-mandahatra aza aho, dia ampy fahalalana tokoa, araka ny nasehonay miharihary taminareo, tamin'ny zavatra rehetra.<br />Sa diso aho, fa nanetry ny tenako mba hanandratako anareo, ka nitory maimaim-poana ny Evanjelin'Andriamanitra taminareo?<br />Ny an'ny Eglizy sasany no nalaiko, fa nandray fanampiana taminy aho, mba hoentiko miasa aty aminareo.<br />Nony nitoetra tany aminareo aho, na dia tsy nanana aza, dia tsy mba namaky tratra olona, fa ny rahalahy avy any Masedonia no nanome izay nilaiko. Notandremako mihitsy izay tsy hahavaky tratra anareo, ary mbola hotandremako koa aza izany.<br />Raha ao anatiko koa ny fahamarinan'ny Kristy, marina raha ho azon-javatra esorina amiko izany reharehako eran'i Akaia manontolo izany.<br />Nahoana áry? Noho ny tsy fitiavako anareo ve? Andriamanitra no mahalala.</p><h3>Salamo</h3><em>111(110),1-2.3-4.7-8.</em><p>ALEPH Sitrako ny midera an'ny Tompo amin'ny foko rehetra, BETH eo amin'ny fivorian'ny olo-marina sy ao amin'ny fiangonana.<br />GHIMEL Lehibe ny asan'ny Tompo; DALETH katsahin'ny olona izy noho ny hamamiana rehetra avy aminy.<br />HE Famirapiratana amam-pahamboniana avokoa ny asany, VAV ary maharitra mandrakizay ny fahamarinany.<br />ZAIN Namela fahatsiarovana ny fahagagana nataony izy; HETH mamindra fo sy miantra Iaveh.<br />MEM Rariny amam-pahamarinana ny asan'ny tanany, NUN tsy mety miova ny didiny rehetra.<br />SAMECH Voaorina mafy ho mandrakizay ireny, AIN fa natao tamim-pahamarinana amam-pahitsiana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,7-15.</em><p>Ary raha mivavaka hianareo, dia aza mba maro teny tahaka ny jentily, fa ataony ho ny hamaroan'ny teniny no hihainoana azy.<br />Koa aza manahaka azy hianareo, fa na mbola tsy mangataka aminy aza hianareo, fantatry ny Rainareo izay ilainareo.<br />Koa mivavaha toy izao hianareo: Rainay any an-danitra, hohamasinina anie ny anaranao,<br />ho tonga anie ny fanjakanao, ho tanteraka anie ny sitra-ponao etý an-tany tahaka ny any an-danitra.<br />Omeo anay anio ny hanina sahaza ho anay;<br />avelao ny fahotanay tahaka ny amelanay izay nanao ratsy taminay,<br />ary aza avelanao ho resin'ny fitaoman-dratsy izahay, fa manafaha anay amin'ny ratsy. Amena.<br />Fa raha mamela ny hadisoan'ny olona hianareo, dia havelan'ny Rainareo any an-danitra koa;<br />fa raha tsy mamela ny hadisoan'ny olona kosa hianareo, dia tsy havelan'ny Rainareo koa ny hadisoanareo.</p>"
		},
		{
			"id": "18",
			"imagen": "Zoma",
			"contenido": "<h3>Zoma Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>11,18.21b-30.</em><p>Be áry no mirehareha araka ny nofo, ka dia mba hirehareha koa aho;<br />Menatra aho no milaza, fa izahay no nalemy. Izay sahin'ny olona anefa, miteny toy ny adala aho, dia mba sahiko koa.<br />Hebrio va izy ireo? izaho koa; Israelita va izy? izaho koa; taranak'i Abrahama va izy? izaho koa;<br />mpandraharahan'ny Kristy va izy? hiteny toy ny olona very saina aho, eny, mihoatra noho izy aho amin'izany, dia amin'ny fisasarana manan-tombo, amin'ny tranomaizina manan-tombo, amin'ny kapoka manan-tombo lavitra, amin'ny fahafatesana matetika.<br />Indimy aho, nokapohin'ny Jody inefa-polo latsaka iray avy;<br />intelo nokapohina rotsa-kazo; indray maka, notoraham-bato; intelo, vaky sambo; indray andro sy indray alina, tao an-davaka lalina.<br />Tany am-pivahiniana imbetsaka, matetika no saiky nidiran-doza, dia loza tamin'ny ony, loza tamin'ny jiolahy, loza tamin'ny iray firenena amiko, loza tamin'ny jentily, loza tao an-tanána, loza tany an'efitra, loza tany amin'ny ranomasina, loza tamin'ny rahalahy sandoka;<br />tamin'ny famonoan-tena sy fikelezana aina, tamin'ny fiaretan-tory matetika, tamin'ny hanoanana aman-ketaheta, tamin'ny fifadian-kanina matetika, tamin'ny hatsiaka amam-pitanjahana.<br />Tsy hamisavisa zavatra maro aho, fa fanampin'izany, eo koa ny fiahiana isan'andro sy ny fikarakarana ny Eglizy rehetra.<br />Iza no malemy ka tsy malemy koa aho? zovy no tafintohina ka tsy mirehitra koa aho?<br />Raha mety ny mirehareha, dia ny amin'ny halemeko no hataoko rehareha.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br />ho eo am-bavako mandrakariva ny fiderana azy.<br />BETH <br />Iaveh no ireharehan'ny fanahiko;<br />aoka handre sy hifaly ny manetry tena.<br />GHIMEL <br />Miaraha amiko hianareo hankalaza an'ny Tompo: <br />aoka isika hiara-midera ny anarany.<br />DALETH <br />Nitady an'ny Tompo aho, dia nihaino ahy izy, <br />ary nanafaka ahy tamin'ny tahotro rehetra.<br />HE <br />Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br />VAV <br />ary tsy safo-kenatra ny tavany.<br />ZAIN <br />Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br />sy novonjeny tamin'ny fahoriany rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,19-23.</em><p>Aza mihary harena ho anareo etý an-tany izay misy harafesina sy kalalao manimba, ary mpangalatra manamy trano sy mangalatra;<br />fa miharia harena ho anareo any an-danitra izay tsy misy harafesina na kalalao manimba, sady tsy misy mpangalatra manamy trano na mangalatra.<br />Fa izay itoeran'ny harenao no itoeran'ny fonao koa.<br />Ny maso no jiron'ny tena: raha tsara ny masonao, dia hazava avokoa ny tenanao rehetra;<br />fa raha ratsy kosa ny masonao, dia ho maizina avokoa ny tenanao rehetra, ka raha zary maizina áry ny fahazavana izay eo amin'ny tenanao, fahamaizinana manao ahoana izany!</p>"
		},
		{
			"id": "19",
			"imagen": "Asabotsy",
			"contenido": "<h3>Asabotsy Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>12,1-10.</em><p>Mety ve ny mirehareha e? Tsy mahasoa izany, nefa aoka holazaiko ihany ny tsindrimandry sy ny fanambarana avy amin'ny Tompo.<br />Misy olona anankiray fantatro ao amin'ny Kristy, efa efatra ambin'ny folo taona lasa izay, nakarina hatrany amin'ny lanitra fahatelo; tsy fantatro na tao amin'ny vatana na tsy tao amin'ny vatana izany: Andriamanitra no mahalala.<br />Ary fantatro fa io olona io, na tao amin'ny vatana izany, na tsy tao amin'ny vatana, tsy fantatro, Andriamanitra no mahalala,<br />dia nakarina tany am-Paradizy, ka nandre teny tsy hay tenenina, tsy azon'ny olombelona ambara;<br />ny amin'io olona io no hireharehako; fa ny amin'ny tenako dia tsy misy hireharehako afa-tsy ny fahalemeko ihany.<br />Na dia hirehareha aza anefa aho, dia tsy hiendrik'adala, fa ny marina ihany no holazaiko; nefa hahatam-bava aho, fandrao misy mihevitra ahy ho mihoatra noho izay hitany amiko, na reny avy amiko.<br />Ary fandrao mirehareha noho ny halehiben'ireo fanambarana aho, dia nasiana tsilo tao amin'ny nofoko, dia anjelin'i Satana hamely tehamaina ahy, mba tsy hireharehako.<br />Ny amin'io dia intelo aho no nangataka tamin'ny Tompo, mba hanalany an'io amiko,<br />fa izao no navaliny ahy: Ampy ho anao ny fahasoavako, sady amin'ny fahalemena indrindra no iamparan'ny heriko. Koa dia vao mainka sitrako aza ny hirehareha amin'ny fahalemeko, mba hitoeran'ny herin'ny Kristy amiko.<br />Izany no ifaliako amin'ny fahalemeko, amin'ny fahafaham-baraka, amin'ny fahantrana, noho ny amin'ny Kristy, satria ny fahalemeko no heriko.</p><h3>Salamo</h3><em>34(33),8-9.10-11.12-13.</em><p>HETH <br />Ny anjelin'ny Tompo mitoby, <br />manodidina izay matahotra azy, ka mamonjy azy.<br />Andramo ka zahao ange izany hatsaran'ny Tompo. <br />Sambatra ny olona manao azy ho fialofany.<br />YOD <br />Matahora an'ny Tompo hianareo olo-masiny, <br />fa tsy ho voan'ny fahantrana izay matahotra azy.<br />KAPH <br />Ny liona tanora mety noana amam-tsy ampy hanina ihany, <br />fa izay mitady an'ny Tompo tsy orin-java-tsoa akory.<br />LAMED Avia, anaka, mihainoa ahy, hampianariko ny fahatahorana an'ny Tompo hianareo.<br />MEM Iza no olona mankamamy ny aina, iza no maniry andro lava hanaranam-po amin'ny fahasambarana?</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,24-34.</em><p>Tsy misy olona mahay manompo tompo roa, fa ny anankiray ho halany, ary ny anankiray ho tiany; na ny anankiray hombany, ary ny anankiray hoesoiny. Koa tsy mahay manompo an'Andriamanitra sy ny vola hianareo.<br />Noho izany, izao no ataoko aminareo: Aza manahy foana ny amin'ny ainareo, dia izay hohaninareo na hosotroinareo, na ny amin'ny tenanareo, dia izay hotafinareo. Moa tsy ny aina no ambony noho ny hanina, ary ny tena noho ny fitafiana?<br />Jereo ny voro-manidina, fa tsy mba mamafy na mijinja, na manangona an-tsopitra ireny, fa ny Rainareo izay any an-danitra no mamelona azy; ka moa tsy mihoatra lavitra noho ireny va hianareo?<br />Ary iza aminareo, na dia manahy aza, no mahay manalava ny tenany na dia iray hakiho ihany aza?<br />Ary ahoana no anahianareo ny amin'ny fitafiana? Zahao ny fanirin'ny lisy any an-tsaha, fa tsy mba miasa, na mamboly ireny;<br />kanefa lazaiko aminareo, fa na dia Salomona tao amin'ny voninahiny rehetra aza dia tsy mba nitafy tahaka ny anankiray amin'izy ireny.<br />Ka raha toy izany no fanafin'Andriamanitra ny ahitra any an-tsaha, izay eny anio nefa hatsipy any am-patana rahampitso, tsy mihoatra noho izany va no hataony aminareo, ry kely finoana?<br />Noho izany, aza manahy hianareo manao hoe: Inona no hohaninay, na inona no hosotroinay, na inona no hotafinay?<br />Fa ny jentily no mikatsaka izany rehetra izany; ary fantatry ny Rainareo izay any an-danitra fa ilainareo izany.<br />Koa katsaho áry aloha ny fanjakan'Andriamanitra sy ny fahamarinany, dia homena izany rehetra izany hianareo ho fanampiny.<br />Ary aza manahy ny ho ampitso hianareo, fa ny ampitso hanahy ny azy, ary ny anio efa ampy ny fahoriana midona aminy.</p>"
		},
		{
			"id": "20",
			"imagen": "Alahady",
			"contenido": "<h3>Alahady Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'i Joba</h3><em>38,1.8-11.</em><p>Dia namaly an'i Joba Iaveh tao anatin'ny tafio-drivotra ka nanao hoe:<br />Iza no nanidy ny ranomasina tamin'ny varavarana, fony izy nivoaka nisavoamboana avy any ambohoka;<br />raha nanao ny rahona ho fitafiany aho, ary ny zavona matevina ho lambam-pandriany;<br />raha nampanaiky azy ny didiko sy nanisy hidy amam-baravarana taminy,<br />ka nilaza taminy hoe: Hatreto halehanao, ka tsy hihoatra, fa eto no hijanona ny fianjonanjon'ny onjanao?</p><h3>Salamo</h3><em>107(106),23-24.25-26.28-29.30-31.</em><p>Nirotsaka an-tsambo izy ireo teny amin'ny ranomasina, mba hanao fandrantoana eny amin'ny rano lehibe. -<br />Ireo no nahita ny asan'ny Tompo, mbamin'ny fahagagana nataony teo amin'ny hatsam-be. -<br />Fa niteny izy, ary nampifofofofo tafio-drivotra, izay nampisondrotra ny onjan-dranomasina;<br />ka tafasavoana hatrany an-danitra izy ireo, tafalentika ao amin'ny hantsana; trotraky ny fahoriana ny fanahiny.<br />Nitaraina tamin'ny Tompo tao anatin'ny fahoriany izy, ka novonjeny ho afaka amin'ny fahaporitany.<br />Novany ho tsiotsio-drivotra malemy ny tafio-drivotra, dia nangina ny onjan-dranomasina.<br />Nifaly izy ireo nahita ireo nitony, ary nentin'ny Tompo, ho amin'ny fitodiana niriny izy.<br />Hoderainy anie Iaveh noho ny hatsaram-pony, sy noho ny fahagagana nataony ho an'ny zanak'olombelona!</p><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>5,14-17.</em><p>Fa terin'ny fitiavan'ny Kristy antsika izahay, satria fantatray marina fa maty ho an'ny olona rehetra ny olona iray, ka dia maty koa izy rehetra;<br />ary maty ho an'ny olona rehetra izy, mba tsy ho velona ho an'ny tenany intsony izay velona, fa ho an'izay maty sy nitsangana ho azy ireo.<br />Koa dia tsy mahalala olona araka ny nofo intsony izahay; ary na dia nahalala ny Kristy araka ny nofo aza izahay; dia tsy araka izany intsony no ahalalanay azy ankehitriny.<br />Noho izany, na iza na iza ao amin'ny Kristy, dia zava-boary vaovao izy, ka lasa ny zavatra taloha, fa indro tonga vaovao ny zavatra rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>4,35-41.</em><p>Androtr'izay ihany, nony hariva ny andro, dia hoy izy taminy: Andeha isika hita ho eny an-dafin-drano.<br />Dia nilaozan'izy ireo teo ny olona ka nentiny tamin'izao tao an-tsambo kely Jesoa, ary nisy sambo kely maromaro koa niaraka taminy.<br />Ary nisy tafio-drivotra mahery nampisavoana ny onjan-drano hatrany anaty sambo kely, ka efa nihafeno rano izy.<br />Fa Jesoa kosa natory teo am-body sambo kely tambonin'ny ondana, ka nofohazin'izy ireo izy nilazany hoe: Ry Mpampianatra ô! tsy mampaninona anao va raha maty izahay?<br />Dia nifoha izy ka niteny mafy ny rivotra, ary nilaza tamin'ny ranomasina hoe: Mangina, mitonia. Dia nitsahatra ny rivotra, ary nitony dia nitony ny andro.<br />Ary hoy izy tamin'izy ireo: Nahoana no saro-tahotra hianareo? Tsy mbola manam-pinoana ihany va hianareo? Ary natahotra dia natahotra izy ireo ka nifampilaza hoe: Iza moa io, fa ny rivotra sy ny ranomasina avy no manaiky azy?<br /></p>"
		},
		{
			"id": "21",
			"imagen": "Alatsinainy",
			"contenido": "<h3>Alatsinainy Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>12,1-9.</em><p>Hoy Iaveh tamin'i Abrama: Mialá amin'ny taninao sy amin'ny fianakavianao ary amin'ny tranon-drainao mba ho any amin'ny tany hasehoko anao.<br />Izaho hahatonga anao ho firenena lehibe sy hitso-drano anao, ary hampanan-daza ny anaranao.<br />Ho tonga fanasoavana hianao; ny manasoa anao hohasoaviko, ny manozona anao hozoniko, ary aminao no hanasoavana ny firenena rehetra ambonin'ny tany.<br />Dia niainga Abrama araka ny tenin'ny Tompo taminy, ary niara-nandeha taminy koa Lota. Efa dimy amby fito-polo taona Abrama fony izy niala tany Harána.<br />Nentiny Saray vadiny, sy Lota zana-drahalahiny ary ny harena rehetra nananany, mbamin'ny mpanompo azony tany Harána, dia niainga ho any amin'ny tany Kanaana izy ireo, ka tonga tany amin'ny tany Kanaana izy.<br />Dia namaky ny tany Abrama, hatrany amin'ny fitoerana atao hoe Sikema, hatrany amin'ny terebintan'i More.<br />Ny Kananeana tamin'izay no nitoetra tamin'ny tany. Niseho tamin'i Abrama Iaveh ka nanao hoe: Homeko ny taranakao ity tany ity. Ary teo Abrama nanorina otely ho an'ny Tompo izay niseho taminy.<br />Nifindra avy eo izy ho any amin'ny tendrombohitra ao atsinanan'i Betela, dia niorin-day izy, ka Betela teo andrefany ary Hay teo atsinanany. Ary nanorina otely ho an'ny Tompo izy teo, ka niantso ny anaran'ny Tompo.<br />Dia nandroso ihany Abrama nifindrafindra lasy nianatsimo.</p><h3>Salamo</h3><em>33(32),12-13.18-19.20.22.</em><p>Sambatra ny firenena manana an'ny Tompo ho Andriamaniny; sambatra ny vahoaka nofidiny ho lovany!<br />Mijery Iaveh eny an-danitra; mahita ny zanak'olombelona rehetra izy;<br />Ny mason'ny Tompo mitsinjo izay matahotra azy, <br />dia ireo manantena ny hatsaram-pony,<br />mba hanafaka ny fanahiny amin'ny fahafatesana, <br />sy hamelona azy amin'ny andro mosarena.<br />Miandry an'ny Tompo amim-pitokiana ny fanahintsika; famonjena antsika sy ampingantsika izy;<br />Iaveh ô, ho aminay anie ny fahasoavanao, araka ny anantenanay anao!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,1-5.</em><p>Aza mitsara mba tsy hotsaraina hianareo;<br />fa araka ny fitsarana hataonareo no hitsarana anareo, ary araka ny famarana hamaranareo no hamarana anareo koa.<br />Ary nahoana hianao no mahita ny tapak'ahitra ao amin'ny mason'ny rahalahinao, nefa tsy mahita ny sakamandimby izay eo amin'ny masonao?<br />Ary ahoana no ilazanao amin'ny rahalahinao hoe: Avelao hesoriko ny tapak'ahitra amin'ny masonao, nefa indro fa misy sakamandimby eo amin'ny anao?<br />Ry mpihatsaravelatsihy, esory aloha ny sakamandimby izay ao amin'ny masonao, ary rahefa izany dia ho hitanao ny mason'ny rahalahinao.</p>"
		},
		{
			"id": "22",
			"imagen": "Talata",
			"contenido": "<h3>Talata Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>13,2.5-18.</em><p>Nanana harena be tokoa Abrama, dia biby fiompy sy volafotsy ary volamena.<br />Lota izay niara-dia tamin'i Abrama, dia mba nanana omby aman'ondry sy lay koa;<br />ka tsy ampy hiarahan'izy roa lahy monina intsony ny faritany, fa efa be dia be ny fananany, ka tsy nahazo niara-nitoetra intsony izy.<br />Nifanditra ny mpiandry ondrin'i Abrama sy ny mpiandry ondrin'i Lota. Ny Kananeana sy ny Ferezeana no nitoetra tamin'ny tany tamin'izay.<br />Dia hoy Abrama tamin'i Lota: Aoka re tsy hifanditra izaho sy hianao, na ny mpiandry ondriko sy ny mpiandry ondrinao, fa mpirahalahy isika.<br />Tsy eo anoloanao ve ny tany rehetra? Ka aoka hisaraka amiko hianao. Raha mankany amin'ny havia hianao dia ny havanana kosa no halehako; ary raha mankany amin'ny havanana hianao dia ny havia no halehako.<br />Dia nanopy ny masony Lota ka nahita ny tany lemak'i Jordany rehetra, izay azon-drano hatrany hatrany; io tany io, talohan'ny nandravan'ny Tompo an'i Sodoma sy Gomora, dia tahaka ny sahan'ny Tompo, tahaka ny tany Ejipta akaikin'i Tsoara.<br />Ka dia ny tany lemak'i Jordany no nofidin'i Lota ho azy; ka nifindra niantsinanana izy; toy izany no nisarahan'izy roa lahy.<br />Abrama nonina tamin'i Kanaana, ary Lota kosa nonina tao afovoan'ireo tanána eo amin'ny tany lemaka sy nanorina ny lainy hatrany Sodoma.<br />Ary ny mponina tany Sodoma dia olon-dratsy sy mpanota indrindra tamin'ny Tompo.<br />Ary hoy Iaveh tamin'i Abrama taorian'ny nisarahan'i Lota taminy: Atopazy ny masonao ary eto amin'ity fitoerana misy anao ity dia mijere mianavaratra sy mianatsimo, ary miankandrefana sy miantsinanana;<br />fa homeko anao sy ny taranakao mandrakizay izao tany rehetra tazanao izao.<br />Hataoko toy ny vovo-tany ny taranakao, ka raha azo isaina ny vovo-tany dia ho azo isaina koa ny taranakao.<br />Koa mitsangána hianao, tetezo an-davany sy an-tsakany ny tany, fa homeko anao izy.<br />Dia nifindra toby Abrama ka nandeha nonina teo amin'ny terebintan'i Mambre, izay any Hebròna, ary teo izy nanangana otely ho an'ny Tompo.</p><h3>Salamo</h3><em>15(14),2-3ab.3cd-4ab.5.</em><p>Izay mandeha amin'ny tsy fananan-tsiny, izay manaraka ny rariny, ka milaza ny marina ao am-pony.<br />Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br />Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br />Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br />Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br />Ny voaheloka no mendrika halam-baraka eo imasony; fa ny matahotra an'ny Tompo kosa omeny voninahitra. Raha nanao fianianana mamono antoka azy izy, tsy ivadihany izany.<br />Ny voaheloka no mendrika halam-baraka eo imasony; fa ny matahotra an'ny Tompo kosa omeny voninahitra. Raha nanao fianianana mamono antoka azy izy, tsy ivadihany izany.<br />Tsy mampihana vola manao zana-bola be loatra na mandray kolikoly hamely ny tsy manan-tsiny. Tsy hangozohozo mandrakizay izay mitondra tena arak'izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,6.12-14.</em><p>Aza omena ny alika ny zava-masina, ary aza atsipy amin'ny kisoa ny voahanginareo, sao hitsahiny ireny, dia hifotitra hamiravira anareo izy.<br />Koa amin'izany, izay rehetra tianareo hataon'ny olona aminareo, dia mba ataovy amin'ny olona koa toraka izany, fa izany no Lalána sy Mpaminany.<br />Midira amin'ny vavahady ety, fa lehibe ny vavahady ary malalaka ny lálana mankany amin'ny fahaverezana, ka maro no mahazo any;<br />fa tery kosa ny vavahady, ary ety ny lálana mankany amin'ny fiainana, ka vitsy no mahita azy!</p>"
		},
		{
			"id": "23",
			"imagen": "Alarobia",
			"contenido": "<h3>Alarobia Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>15,1-12.17-18.</em><p>Taorian'izany, tonga tamin'i Abrama tamin'ny fahitana ny tenin'ny Tompo nanao hoe: Aza matahotra, ry Abrama, fa izaho no ampinganao ary ho lehibe indrindra ny valisoanao.<br />Fa hoy ny navalin'i Abrama: Iaveh Tompo ô, inona no homenao ahy? Fa izaho dia lasa tsy hiteraka ka ny mpandova ny tranoko dia Eliezera avy any Damasa.<br />Ary hoy Abrama: Tsy nomenao fara handimby aho, ka dia lehilahy mipetraka amin'ny fianakaviako no ho mpandova ahy.<br />Tamin'izay dia tonga taminy ny tenin'ny Tompo nanao hoe: Tsy izy io no mpandova anao, fa ilay haloaky ny kibonao no ho mpandova anao.<br />Dia nentiny nivoaka izy ka nilazany hoe: Atopazo hijery ny lanitra ny masonao ka isao ny kintana raha mahisa azy hianao, ary hoy izy taminy: Ho tahaka izay ny taranakao.<br />Ary nino an'ny Tompo Abrama, ka neken'ny Tompo ho fahamarinany izany.<br />Ary hoy izy taminy: Izaho no Iaveh nitondra anao nivoaka avy any Ora amin'ny Kaldeana, mba hanomezako anao ity tany ity hanananao azy.<br />Hoy ny navalin'i Abrama: Iaveh Tompo ô, inona no hahafantarako fa hanana izany aho?<br />Dia hoy Iaveh taminy: Mandehana maka ombivavy kely efa telo taona iray, osivavy efa telo taona iray, ondrilahy efa telo taona iray, domohina iray, ary vanto-boromailala iray.<br />Dia nentin'i Abrama nankeo aminy ireo biby rehetra ireo, ka nosasahiny roa mitovy avy izy ireo dia nampifanandrifiny avy ny vakiny; fa ny vorona tsy mba nosasahiny.<br />Niantoraka hifaoka ny fatin'ireo ny vorona mpihaza, fa noroahin'i Abrama.<br />Raha ilay nilentika iny ny masoandro dia rendriky ny torimaso mafy Abrama, ary indro notsindrian'ny tahotra mafy sy ny aizim-pito izy.<br />Nony maty ny masoandro, ka efa maizina ny andro, dia indro nisy memy mivoa-tsetroka sy fanilo mirehitra namakivaky iretsy biby voasasaka.<br />Tamin'izany andro izany nanao fanekena tamin'i Abrama Iaveh nanao hoe: Omeko ny taranakao ity tany ity hatrany amin'ny onin'i Ejipta ka hatrany amin'ny ony lehibe, dia i Eofrata izany;</p><h3>Salamo</h3><em>105(104),1-2.3-4.6-7.8-9.</em><p>Mankalazá an'ny Tompo, miantsoa ny anarany; ampahafantaro eny amin'ny firenena ny asa lehibe nataony.<br />Mihirá ho azy, mankalazá azy! Torio ny fahagagana rehetra ataony.<br />Mireharehá amin'ny anarany masina; hiravoravo anie ny fon'izay mitady an'ny Tompo.<br />Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br />ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br />Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.<br />Tsaroany mandrakizay ny fanekeny, ilay teny nolazainy marimarina ho an'ny taranaka mandimby;<br />Fanekena nataony tamin'i Abrahama; ary fianianana nataony tamin'Isaaka.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,15-20.</em><p>Tandremo ny mpaminany sandoka, izay manatona anareo manao fitafian'ny ondry, nefa ao anatiny amboadia mitoha;<br />ny voany no hahafantaranareo azy. Moa mioty voaloboka amin'ny tsilo va ny olona, na voanaviavy amin'ny hery?<br />Toy izany ny hazo tsara rehetra mamoa voa tsara, ary ny hazo ratsy rehetra mamoa voa ratsy.<br />Ny hazo tsara tsy mety mamoa voa ratsy, ary ny hazo ratsy tsy mety mamoa voa tsara.<br />Ny hazo rehetra izay tsy mamoa voa tsara hokapaina ka hatsipy ao anaty afo:<br />ka dia ny voany no hahafantaranareo azy.</p>"
		},
		{
			"id": "24",
			"imagen": "Alakamisy",
			"contenido": "<h3>Fankalazana ny Nahaterahan'i Joany Batista</h3><h3>Bokin'Izaia</h3><em>49,1-6.</em><p>Mihainoa ahy, ry nosy; mitandrema hianareo, ry firenena lavitra! Iaveh efa niantso ahy hatrany am-bohoka, efa nilaza ampahibemaso ny anarako, hatrany an-kibon'i neny.<br />Nataony sabatra maranitra ny lelako; nalofany tamin'ny aloky ny tánany aho; nataony zana-tsipìka maranitra aho, nafeniny teo amin'ny tranon-jana-tsipìkany.<br />Ary hoy izy tamiko: Mpanompoko hianao, ry Israely, izay hataoko reharehako.<br />Dia hoy kosa aho: Foana ny nisasarako; zava-poana sy tsinontsinona, no nandaniako ny heriko; fa ao amin'ny Tompo ny rariny ananako, ao amin'Andriamanitro ny valisoa ho ahy.<br />Ary ankehitriny miteny Iaveh, izay namorona ahy hatrany am-bohoka mba ho mpanompony, hampody an'i Jakoba aminy indray, ary mba ho tafakambana aminy indray Israely. - Ary mahazo voninahitra eo imason'ny Tompo aho, ary Andriamanitro no heriko. -<br />Hoy izy: Mbola zavatra kely foana ny maha-Mpanompoko anao, hanangana ny firenen'i Jakoba indray, sy hampody ireo sisa voatahiry amin'Israely; fa hatsangako ho fahazavan'ny firenena hianao, mba hihitaran'ny famonjeko hatramin'ny faran'ny tany.</p><h3>Salamo</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>Ho an'ny mpampianatra hira. Nataon'i Davida. Iaveh ô, mizaha toetra sy mahalala ahy hianao:<br />fantatrao ny fipetrako sy ny fitsangako; tsinjovinao ny hevitro mbola lavitra.<br />Hianao mitsirika ahy na mandeha na mandry, ary mahazatra anao ny lálako rehetra.<br />Hianao no namorona ny voako, sy nanenona ahy tao an-kibon'ineny.<br />Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br />Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br />Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br />Tsy niafina taminao ny tenako, tamin'ny namoronana ahy tao amin'ny miafina, voatenona tamim-pahaizana, tao amin'ny fanambanin'ny tany.</p><h3>Ny Asan'ny Apostoly</h3><em>13,22-26.</em><p>Nony nesoriny kosa indray i Saoly, i Davida no natsangany ho mpanjakan'izy ireo,dia ilay nankatoaviny tamin'ny teny hoe: Efa hitako Davida zanak'i Jese, lehilahy araka ny foko, izay hanao ny sitra-poko rehetra.<br />Avy tamin'ny taranany no namoahan'Andriamanitra an'i Jesoa, araka ny nampanantenainy, ho Mpamonjy an'Israely.<br />Talohan'ny nahatongavany anefa, dia Joany no nitory batemim-pibebahana tamin'ny vahoaka Israely rehetra;<br />ary rahefa nadiva ho tapitra ny dian'i Joany, dia hoy izy: Tsy izaho no ilay andrasanareo, fa indro avy ao aoriako izy, ka tsy mendrika ny hamaha ny kofehin-kapany akory aho.<br />Ry rahalahy taranak'i Abrahama, sy ireo matahotra an'Andriamanitra eo aminareo koa, ho antsika indrindra no nampitondrana ny tenin'izao famonjena izao,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,57-66.80.</em><p>Ary nony tonga ny andro hiterahan'i Elizabeta dia tera-dahy izy.<br />Ary nahare ny miara-monina aminy sy ny havany fa efa nankalazain'ny Tompo ny famindram-pony taminy, ka dia niara-nifaly taminy.<br />Nony afaka havaloana, dia tonga izy hamora ny zaza, ary Zakaria, araka ny anaran-drainy no ndeha hataony anarany.<br />Fa niteny reniny nanao hoe: Tsia, tsy izany, fa hatao hoe Joany izy.<br />Fa hoy izy ireo taminy: Tsy misy na dia iray aza amin'ny havanao manana izany anarana izany.<br />Ary nanao baikon'ny moana tamin'ny rainy izy ireo nanontany izay tiany hatao anarany.<br />Dia nangataka fáfana izy, ary nanoratra hoe: Joany no anarany; ka gaga daholo izy rehetra.<br />Niaraka tamin'izay dia nisokatra ny vavany, ary nivaha ny lelany, dia niteny izy ka nisaotra an'Andriamanitra.<br />Azon'ny tahotra avokoa ny mponina rehetra teny manodidina, ary niely hatraiza hatraiza tany amin'ny tendrombohitr'i Jodea izany zava-mahatalanjona rehetra izany.<br />Ary izay rehetra nahare dia nandatsaka izany tao am-pony ka nanao hoe: Ho inona re ity zaza ity? Fa nomba azy ny tánan'ny Tompo.<br />Dia nitombo sy nihahery fanahy ny zaza, ary nitoetra tany an'efitra, ambara-pahatongan'ny andro hisehoany amin'Israely.</p>"
		},
		{
			"id": "25",
			"imagen": "Zoma",
			"contenido": "<h3>Zoma Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>17,1.9-10.15-22.</em><p>Nony efa sivy amby sivy folo taona Abrama dia niseho taminy Iaveh ka nanao taminy hoe: Izaho no Andriamanitra mahefa ny zavatra rehetra; mizora eo anatrehako ary aza manan-tsiny hianao;<br />Hoy Andriamanitra tamin'i Abrahama: Ny aminao kosa, hitandrina ny fanekeko hianao, dia hianao sy ny taranakao amin'ny taona mifandimby.<br />Ka ny fanekena hotandremanareo, izay ifanekeko izaho sy hianareo sy amin'ny taranaka handimby anao, dia izao: Hoforána avokoa ny lehilahy eo aminareo.<br />Hoy Andriamanitra tamin'i Abrahama: Ny vadinao Saray tsy hataonao Saray intsony ny anarany fa Sará no anarany.<br />Hasiako soa izy, ary izy koa hampiterahako zazalahy aminao. Hasiako soa izy ho tonga firenena maro, ary hisy mpanjakam-pirenena avy aminy.<br />Niankohoka tamin'ny tany Abrahama sady nihomehy nanao anakampo hoe: Lehilahy efa zato taona va ka dia mbola hiteraka indray! Ary Sará, vehivavy efa sivy folo taona ve ka dia hiteraka!<br />Dia hoy Arahama tamin'Andriamanitra: Enga anie ka ho velona eo anatrehanao Ismaely!<br />Hoy Andriamanitra: Eny, hitera-dahy ho anao Sará vadinao; hataonao hoe Isaaka no anarany; ary hanao fanekem-pihavanana aminy aho, dia fanekena mandrakizay ho an'ny taranany hanaraka azy.<br />Ny amin'Ismaely dia efa nihaino anao aho, ka efa nitso-drano azy aho; hataoko maro anaka izy, ary hampitomboiko be indrindra. Hiteraka andriana roa ambin'ny folo izy, ary hotongaviko ho firenena lehibe.<br />Ny fanekeko anefa dia haoriko amin'Isaaka, izay haterak'i Sará, vadinao, ho anao, raha avin-taona toy izao.<br />Nony tapi-niteny tamin'i Abrahama Andriamanitra dia niakatra izy niala teo aminy.</p><h3>Salamo</h3><em>128(127),1-2.3.4-5.</em><p>Fihirana fiakarana. Sambatra ny lehilahy matahotra an'ny Tompo, izay mandeha amin'ny lálany.<br />Mihinana ny asan-tánanao hianao amin'izany, ka dia sambatra sy voky soa.<br />Ny vadinao manahaka ny voaloboka mahavanom-boa, ao an-tokantranonao. Ny zanakao manahaka ny zanak'oliva manodidina ny latabatrao.<br />Toy izany no hitahiana ny lehilahy matahotra an'ny Tompo.<br />Iaveh anie hanambina anao, avy ao Siona! Enga anie ka hahita an'i Jerosalema miadana tsara hianao, amin'ny andro rehetra hiainanao!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>8,1-4.</em><p>Rahefa nidina avy tany an-tendrombohitra izy, dia narahin'ny vahoaka betsaka.<br />Ary indro nisy lehilahy boka anankiray nanatona, dia nitsaoka azy ka nanao hoe: Tompo ô, raha mety hianao, dia mahay manadio ahy.<br />Ary Jesoa naninjitra ny tánany, dia nanendry azy ka nanao hoe: Mety aho, madiova hianao. Dia afaka niaraka tamin'izay ny habokany.<br />Ary hoy Jesoa taminy: Tandremo, aza milaza na amin'iza na amin'iza, fa mandehana miseho amin'ny mpisorona, ary atolory ny fanatitra didian'i Moizy haterina mba ho vavolombelon'ny fahasitrananao.</p>"
		},
		{
			"id": "26",
			"imagen": "Asabotsy",
			"contenido": "<h3>Asabotsy Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>18,1-15.</em><p>Ary Iaveh niseho taminy, teo amin'ireo terebintan'i Mambre, raha ilay nipetraka teo am-baravaran'ny lainy iny izy, tamin'ilay nigaingaina iny ny andro.<br />Nanopy ny masony ary nijery izy, ka indreto olona telo lahy nijoro nifanandrify aminy. Vao nahita azy izy, dia nihazakazaka avy eo am-baravaran'ny lainy, nitsena azy, ary rahefa niankohoka tamin'ny tany izy,<br />dia nanao hoe: Tompo ô, raha nahita fitia eo imasonao aho, aza dia lalovana fotsiny lahy ny mpanomponao,<br />fa aoka hangalána rano kely hianareo, hanasana ny tongotrareo. Mialá sasatra eo am-pototr'ity hazo ity hianareo;<br />dia hangalako mofo kely hianareo hataonareo tohan'aina, vao manohy ny dianareo hianareo, fa izany no nandalovanareo amin'ny mpanomponareo. Dia hoy ny navalin'ireo: Ataovy áry, araka izay voalazanao.<br />Dia niverina faingana Abrahama nankeo an-day amin'i Sará ka nanao hoe:<br />Faingána hianao, mangalá lafarina intelon'ny famarana, ditio ka ataovy mofo.<br />Avy eo Abrahama dia nandeha faingana ho any amin'ny andian'omby, dia naka zanak'omby anankiray tanora sy tsara izy, ary nomeny ny mpanompony izay nahandro izany faingana; dia nandray mena-dronono sy ronono mbamin'ilay zanak'omby efa nandrahoina izy, ary narosony izany teo anoloan'izy ireo, ary izy kosa nitsangana teo anilany, teo am-poto-kazo. Ary nihinana izy ireo.<br />Rahefa izany dia hoy ireo taminy: Aiza Sará vadinao? Hoy ny navaliny: Ao an-day ao izy.<br />Ary hoy izy: Hiverina aty aminao indray aho, raha avin-taona toy izao, ary hanana zazalahy Sará vadinao. Ren'i Sará teo am-baravaran'ny lay, teo ivohony, izany teny izany.<br />Ary Abrahama sy Sará dia efa samy antitra, ela andro niainana; ary Sará dia efa nitsaha-potoana,<br />ka nihomehy anakampo Sará nanao hoe: Izay izaho efa anti-bavy ity ve dia mbola hahalala izay fifalia-nofo koa? ary ny tompoko koa itsy efa antitra!<br />Hoy Iaveh tamin'i Abrahama: Nahoana Sará no nihomehy nanao hoe: Izay izaho efa anti-bavy ity ve dia mbola hiteraka indray?<br />Moa misy zava-mahatalanjona tsy efan'ny Tompo va na inona na inona? Raha avin-taona toy izao dia hiverina aty aminao indray aho; ary Sará dia hahazo zazalahy.<br />Nandá Sará nanao hoe: Tsy nihomehy aho tsy akory; fa natahotra izy. Tsia fa nihomehy tokoa hianao, hoy izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,46-47.48-49.50.53.54-55.</em><p>Ary hoy Maria: Mankalaza ny Tompo ny fanahiko,<br />ary faly sy ravo amin'Andriamanitra Mpamonjy ahy ny foko,<br />fa notsinjoviny ny fiambanian'ny ankizivaviny. Fa indro, hatramin'izao, dia hataon'ny taranaka rehetra hoe, sambatra aho,<br />satria efa nanao zavatra lehibe tamiko ilay Mahefa. Ary masina ny anarany,<br />sady amin'izay matahotra azy hatramin'ny taranaka fara mandimby ny famindram-pony.<br />ary ny noana novokisany soa, fa ny mpanan-karena kosa, dia nampodiny mitondra tánam-polo.<br />Niahy an'Israely mpanompony izy, fa tsy hadinony ny famindram-pony<br />tamin'i Abrahama sy ny taranany mandrakizay, araka ny efa voalazany tamin'ny razantsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>8,5-17.</em><p>Ary rahefa niditra tao Kafarnaoma izy, dia nisy kapiteny anankiray nanatona azy ka nihanta taminy,<br />nanao hoe: Tompo ô, marary malemy mandry any an-trano ny ankizilahiko, sady mijaly mafy dia mafy.<br />Ary hoy Jesoa taminy: Ho avy hanasitrana azy aho.<br />Fa namaly ilay kapiteny nanao hoe: Tompoko, tsy mba mendrika hidiranao ao ambanin'ny tafon-tranoko aho, fa manonòna teny iray ihany, dia ho sitrana ny ankizilahiko.<br />Fa na dia olom-pehezina aza aho, mba mifehy miaramila ihany koa, ka raha lazaiko amin'ny iray hoe: Andeha hianao, dia mandeha izy; ary amin'ny anankiray: Ataovy izao, dia manao izy.<br />Gaga Jesoa nony nandre izany, ka hoy izy tamin'izay nanaraka azy: Lazaiko aminareo marina tokoa fa tsy mbola nahita finoana lehibe tahaka izany aho tamin'Israely.<br />Ary izany koa no ilazako aminareo fa maro ny avy any atsinanana sy avy any andrefana no hipetraka hiara-mihinana amin'ny fihinanam-be miaraka amin'i Abrahama sy Isaaka ary Jakoba any amin'ny fanjakan'ny lanitra,<br />fa ny zanaky ny fanjakana kosa dia hariana any amin'ny maizina any ivelany; any no hisy fitomaniana sy fikitroha-nify.<br />Ary hoy Jesoa tamin'ilay kapiteny: Mandehana, ary aoka ho tanteraka aminao araka izay ninoanao. Dia sitrana tamin'izany ora izany ilay ankiziny.<br />Ary nony tonga tao an-tranon'i Piera Jesoa, dia nahita ny rafozambavin'i Piera nandry fa nararin'ny tazo,<br />dia notendreny ny tánany, ka niala ny tazo, ary nitsangana niserivy azy ireo izy.<br />Ary nony hariva ny andro, dia maro ny azon'ny demony nentina teo aminy, ka teny indraim-bava no nandroahany ny fanahy ratsy, ary nositraniny avokoa izay rehetra narary,<br />mba ho tanteraka ilay tenin'Izaia mpaminany hoe: Izy naka ny rofintsika, sy nitondra ny aretintsika.</p>"
		},
		{
			"id": "27",
			"imagen": "Alahady",
			"contenido": "<h3>Alahady Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Fahendrena</h3><em>1,13-15.2,23-24.</em><p>Fa tsy nanao ny fahafatesana Andriamanitra, ary tsy sitrany ny fahaverezan'ny velona.<br />Nohariny ho amin'ny fiainana ny zavatra rehetra, ka mahasoa ny zava-boaharin'izao tontolo izao; tsy misy foto-pahalevonana ao aminy, ary tsy mba manjaka eto ambonin'ny tany ny fahafatesana.<br />Satria tsy mety maty ny fahamarinana.<br />Satria noharin'Andriamanitra ho tsy mety maty ny olombelona, ary nataony mitovy tarehy amin'ny tenany:<br />Fa ny fialonan'ny demony no nidiran'ny fahafatesana amin'izao tontolo izao:</p><h3>Salamo</h3><em>30(29),2.4.5-6.11.12a.13b.</em><p>Mankalaza anao aho, ry Iaveh, fa efa nanandratra ahy hianao, tsy nataonao ho fifalian'ny fahavaloko aho.<br />Ry Iaveh ô, nampiakatra ny fanahiko avy any amin'ny Seoly hianao; nampody ny aiko hianao, nataonao lavitra izay midina any an-davaka aho.<br />Mihirá ho an'ny Tompo hianareo mpiraikitra aminy, mankalazá ny fahatsiarovana masina azy.<br />Fa indray mipi-maso no aharetan'ny fahatezerany, ary mandritra ny andro iainana ny fahasoavany; ny hariva no tonga ny fitomaniana, ary ny maraina kosa misy ny fifaliana.<br />Mihainoa, ry Iaveh ô, ka iantrao aho; Iaveh ô, avia hamonjy ahy! -<br />Dia nampody ny fidradradradrako ho fifaliana hianao, namaha ny lasakako hianao ka nampisikina fifaliana ahy,<br />mba hankalaza anao ny fanahiko ka tsy hangina, Iaveh Andriamanitro ô, hidera anao mandrakizay aho.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'ny Korintiana</h3><em>8,7.9.13-15.</em><p>Aoka ho araka ny fahambonianareo amin'ny zavatra rehetra, dia amin'ny finoana, amin'ny teny, amin'ny fahalalana, amin'ny fahazotoana na amin'inona na amin'inona, ary amin'ny fitiavana anay, no ho fahambonianareo koa amin'ity fahasoavam-piantrana ity.<br />Satria fantatrareo ihany ny fahasoavan'i Jesoa-Kristy Tompontsika, fa na dia mpanan-karena aza izy, dia tonga mahantra noho ny aminareo, mba hampanan-karena anareo amin'ny fahantrany.<br />Satria tsy mety raha ny sasany, alam-pahoriana, hianareo, tra-pahoriana; fa ny fitoviana ihany e.<br />Amin'izao fotoana izao aloha, ny ambim-bavanareo no hanentsina ny tsy ampy amin'izy ireo; dia toy izany koa, ny ambim-bavan'izy ireo no hameno ny tsy anananareo kosa; ary amin'izany dia hisy fitoviana, araka ny voasoratra hoe:<br />Ny nanangona be tsy nanana ambiny; ny nanangona kely, tsy nanan-tsy ampy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>5,21-43.</em><p>Ary rahefa niondrana tamin'ny sambo kely Jesoa ka tafita indray, dia nitangoronan'ny vahoaka teo amoron-dranomasina izy.<br />Dia avy ny anankiray amin'ny lehiben'ny sinagoga atao hoe Jaïra, ka nony nahita azy dia niankohoka tamin'ny tongony izy,<br />sady nihanta mafy taminy nanao hoe: Marary efa ho faty ny zanako vavy, ka andeha re mba hametra-tánana aminy hianao, mba ho sitrana sy ho velona izy.<br />Dia nandeha niaraka taminy izy, ary be ny vahoaka nanaraka azy sy nifanety taminy.<br />Ary nisy vehivavy anankiray nitsi-drá roa ambin'ny folo taona,<br />izay efa niaritra zavatra mafy betsaka tamin'ny mpanao fanafody maro sy nandany ny fananany rehetra, nefa tsy nihatsara velively, fa vao mainka niharatsiratsy kokoa aza.<br />Nony nahare ny amin'i Jesoa izy, dia nisisika tamin'ny vahoaka ka nanendry ny akanjony avy ao ivohony,<br />fa hoy izy: Na dia ny fitafiany ihany aza no voakasiko, dia ho sitrana aho.<br />Dia ritra niaraka tamin'izay ny loharanon'aretiny, ka tsaroany tao amin'ny tenany fa sitrana izy.<br />Teo no ho eo ihany dia fantatr'i Jesoa fa nisy hery nivoaka tamin'ny tenany, ka nitodika ny vahoaka izy nanao hoe: Iza no nanendry ny fitafiako?<br />Ary hoy ny mpianany taminy: Hitanao izao vahoaka mifanety aminao izao ka hianao manontany hoe: Iza no nanendry ahy?<br />Dia nijerijery manodidina azy izy hizaha ilay vehivavy izay nanao izany.<br />Natahotra ravehivavy sy tera-kovitra satria fantany izay tonga taminy, ka nanatona azy sy niankohoka teo anatrehany izy, dia nilaza ny marina rehetra.<br />Ary hoy izy taminy: Anaka, ny finoanao no nahavonjy anao; mandehana amim-piadanana, ary sitrána amin'ny aretinao.<br />Raha mbola niteny Jesoa, dia tonga ny avy any an-tranon'ilay lehiben'ny sinagoga ka nanao taminy hoe: Maty ny zanakao vavy, ka nahoana hianao no mbola manahirana ny Mpampianatra ihany?<br />Fa nony nandre izany teny izany Jesoa dia nilaza tamin'ilay lehiben'ny sinagoga hoe: Aza matahotra, fa minoa fotsiny ihany.<br />Ary tsy nisy navelany hanaraka azy afa-tsy Piera sy Jakoba ary Joany rahalahin'i Jakoba.<br />Ary nony tonga tany an-tranon'ilay lehiben'ny sinagoga izy ireo, dia olona nikorontana sy nitomany ary ninaonaona be ihany no hitan'i Jesoa.<br />Ary niditra izy ka niteny tamin'ireo hoe: Nahoana hianareo no mitabataba sy mitomany? Tsy maty razazavavy, fa matory.<br />Dia nihomehy azy fatratra ny olona; fa izy kosa nandroaka azy rehetra, dia nitondra ny ray aman-drenin-drazazavavy mbamin'ireo nanaraka azy niditra tao amin'izay niamparan-drazazavavy,<br />ary nandray ny tánany sy nilaza taminy hoe: Talita, komy, izany hoe: Ry zazavavy, hoy aho aminao, mitsangána.<br />Niaraka tamin'izay dia nitsangana razazavavy ka namindra fa efa roa ambin'ny folo taona izy, dia talanjona indrindra ny olona.<br />Fa norarany mafy izy ireo mba tsy hatao fantatr'olona izany, ary nasainy nomen-kanina razazavavy.</p>"
		},
		{
			"id": "28",
			"imagen": "Alatsinainy",
			"contenido": "<h3>Alatsinainy Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>18,16-33.</em><p>Nitsangana handeha ireo lehilahy ireo, dia nitodika nankany Sodoma; Abrahama izany nandeha niaraka taminy koa hanatitra azy.<br />Ary hoy Iaveh: Hafeniko amin'i Abrahama va izay efa hataoko?<br />Abrahama anefa no ho tonga firenena lehibe sy mahery, sady aminy no hanasoavana ny firenena rehetra ambonin'ny tany.<br />Fa izy no voafidiko handidy ny zanany sy ny fianakaviany any aoriana mba hanaraka ny lalán'ny Tompo, amin'ny fitandremana ny rariny sy ny hitsiny: ka hanatanterahan'ny Tompo amin'i Abrahama ny soa nampanantenainy azy.<br />Dia hoy Iaveh: Mafy loatra ny fitarainana miakatra avy amin'i Sodoma sy Gomora, ary lehibe indrindra ny fahotan'izy ireo.<br />Koa hidina aho ary hizaha raha efa feno tokoa ny halehiben'ny fahotany araka ny fitarainana tonga hatraty amiko, ary raha mbola tsy feno dia ho hitako.<br />Niainga ireo lehilahy ireo, ka nandeha nankany Sodoma; fa Abrahama kosa mbola nijanona teo anatrehan'ny Tompo ihany.<br />Ary nanatona Abrahama ka nanao hoe: Hataonao maty miaraka amin'ny meloka koa va ny marina?<br />Angamba hisy olo-marina dimampolo ao an-tanána ao ka hovonoinao koa va ireny. Ary tsy hamindranao fo va ny tanána noho ireo olo-marina dimampolo ireo, raha misy izany tokoa ao?<br />Sanatria anao izay hanao izany, ka hamono ny marina miaraka amin'ny meloka. Sahala izany ny hahazo ny marina sy ny meloka! Sanatria anao izany. Mpitsara ny tany rehetra ve ka tsy hitsara marina?<br />Hoy Iaveh: Raha mahita olo-marina dimampolo ao an-tanána Sodoma aho, dia hamindra fo amin'ny tanána manontolo noho ny fitiavako an'ireo.<br />Fa hoy indray Abrahama: Indro efa sahy niteny tamin'ny Tompo aho, izaho vovoka sy lavenona foana.<br />Angamba ho latsaka dimy ny dimampolo marina; ka dia haringanao ve ny tanána manontolo, noho ny dimy? Hoy izy: Tsy handringana azy aho, raha mahita olo-marina dimy amby efa-polo ao.<br />Dia mbola niteny taminy ihany Abrahama, ka nanao hoe: Angamba ho efa-polo ny olo-marina ao. Ary hoy izy: Tsy hanao izany aho, noho ny fitiavako an'izy efa-polo ireo.<br />Ary hoy Abrahama: Enga anie ka tsy hahatezitra ny Tompo, raha mbola miteny aho: Angamba telo-polo izy no ho hita ao. Dia hoy izy: Tsy hanao izany aho raha telo-polo no hitako ao.<br />Hoy Abrahama: Indro efa sahy niteny tamin'ny Tompo aho, angamba roa-polo izy no ho hita ao. Ary hoy izy: Tsy handringana ny tanána aho raha roa-polo izy.<br />Hoy Abrahama: Enga anie ka tsy ho tezitra ny Tompo, fa tsy hiteny intsony afa-tsy ity indray mandeha ity aho: Angamba folo izy no ho hita ao. Dia hoy izy: Tsy handringana azy aho noho ireo folo ireo.<br />Lasa nandeha Iaveh nony tapi-niteny tamin'i Abrahama, ary Abrahama kosa dia nody.</p><h3>Salamo</h3><em>103(102),1-2.3-4.8-9.10-11.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br />Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br />Fa izy no mamela ny helokao rehetra, manasitrana ny aretinao rehetra.<br />Izy no manavotra ny ainao tsy hidina any an-davaka, manarona hatsaram-po amam-pamindram-ponao.<br />Mamindra fo sy miantra Iaveh, <br />mahari-po sy be hatsaram-po.<br />Tsy mba ho mandrakizay no mandevilevy izy, <br />tsy mitana fahatezerana mandrakizay.<br />Tsy manao amintsika, araka ny fahotantsika, <br />ary tsy mamaly antsika, araka ny helotsika.<br />Fa tahaka ny hahavon'ny lanitra ambonin'ny tany, <br />no haben'ny hatsaram-pony amin'izay matahotra azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>8,18-22.</em><p>Nony hitan'i Jesoa ny hamaroan'ny olona nanodidina azy, dia nasainy hampitaina eny an-dafin-drano izy.<br />Ary nisy mpanora-dalána anankiray nanatona nilaza taminy hoe: Mpampianatra ô, hanaraka anao aho na aiza na aiza halehanao.<br />Ary hoy Jesoa taminy: Ny amboahaolo manan-davaka, ary ny voromanidina manana akany, fa ny Zanak'olona tsy mba manana izay hampandriany ny lohany.<br />Ary ny anankiray tamin'ny mpianany koa nilaza taminy hoe: Tompoko, avelao aho aloha handevina ny raiko;<br />fa hoy Jesoa taminy: Manaraha ahy, fa avelao ny maty handevina ny maty ao aminy.</p>"
		},
		{
			"id": "29",
			"imagen": "Talata",
			"contenido": "<h3>Fankalazana an'i Masindahy Piera sy Paoly Apostoly</h3><h3>Ny Asan'ny Apostoly</h3><em>12,1-11.</em><p>Tamin'izany andro izany, dia nasain'i Heroda mpanjaka nosamborina mba hampahorina ny sasany anisan'ny Eglizy.<br />Nasainy novonoina tamin'ny sabatra Jakoba rahalahin'i Joany.<br />Nony hitany fa nankasitrahan'ny Jody izany, dia nasainy nosamborina koa Piera. Andron'ny Azima tamin'izay.<br />Nony efa nosamborina izy, dia nataony tao an-tranomaizina ka nasainy hambenan'andia-miaramila efatra, misy miaramila efatra avy; fa rahefa afaka ny Paka vao kasainy hatolotra ny vahoaka izy.<br />Raha mbola notanana tao an-tranomaizina i Piera, dia tsy tapaka ny fivavahana nataon'ny Eglizy ho azy.<br />Tamin'ny alin'ny hamoahan'i Heroda azy, raha natory teo anelanelan'ny miaramila roa lahy i Piera, sady nifatotra tamin'ny rojo vy roa, ary nisy mpiambina niambina teo am-baravaran'ny tranomaizina,<br />dia indro nisy anjelin'ny Tompo sy fahazavana namirapiratra tonga tampoka tao an-tranomaizina; nanohina ny lanivoan'i Piera ilay anjely, namoha azy nanao hoe: Mitsangána faingana; dia niala tamin'ny tánany ny rojo vy.<br />Ary hoy ilay anjely taminy: Ataovy ny fehin-kibonao, ary fehezo ny kapanao. Dia nataony izany, ka hoy indray ity anjely: Tafio ny lambanao, ary manaraha ahy.<br />Dia nivoaka Piera ka nanaraka azy; tsy fantany ho tena zavatra anefa no nataon'ny anjely, fa nataony ho fahitana fotsiny izany.<br />Nony efa nandalo ny fiambenana voalohany sy faharoa izy, dia tonga tao amin'ny vavahady vy, fidirana ao an-tanána; nivoha ho azy io, ka tafavoaka izy ireo, dia nizotra tamin'ny lálana iray, vao nilaozan'ilay anjely tampoka izy.<br />Izay vao nahatsiaro fanahy Piera, ka nanao hoe: Fantatro ankehitriny fa efa naniraka ny anjeliny tokoa ny Tompo, ka nanafaka ahy tamin'ny tánan'i Heroda, sy ny fanampoizan'ny vahoaka Jody.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br />ho eo am-bavako mandrakariva ny fiderana azy.<br />BETH <br />Iaveh no ireharehan'ny fanahiko;<br />aoka handre sy hifaly ny manetry tena.<br />GHIMEL <br />Miaraha amiko hianareo hankalaza an'ny Tompo: <br />aoka isika hiara-midera ny anarany.<br />DALETH <br />Nitady an'ny Tompo aho, dia nihaino ahy izy, <br />ary nanafaka ahy tamin'ny tahotro rehetra.<br />HE <br />Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br />VAV <br />ary tsy safo-kenatra ny tavany.<br />ZAIN <br />Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br />sy novonjeny tamin'ny fahoriany rehetra.<br />HETH <br />Ny anjelin'ny Tompo mitoby, <br />manodidina izay matahotra azy, ka mamonjy azy.<br />Andramo ka zahao ange izany hatsaran'ny Tompo. <br />Sambatra ny olona manao azy ho fialofany.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'i Timote</h3><em>4,6-8.17-18.</em><p>Fa izaho dia mova tsy ny efa haidina ho fanatitra sahady, ary efa antomotra ny andro hialako.<br />Niady ny ady tsara aho, nahatanteraka ny fihazakazahana aho, nitahiry ny finoana aho;<br />hany sisa hataoko dia ny mandray ny satro-boninahitry ny fahamarinana, izay homen'ny Tompo mpitsara marina ahy amin'izany andro izany, ary tsy ho ahy ihany, fa ho an'izay rehetra tia ny hahatongavany koa.<br />Kanefa tonga namonjy ahy ny Tompo, sy nankahery fo ahy, mba hanatontosako ny fitorian-teny, sy handrenesan'ny jentily rehetra azy, sady nesorina teo am-bavan'ny liona aho.<br />Hanafaka ahy amin'ny asa ratsy rehetra ny Tompo, ary hamonjy ahy ho amin'ny fanjakany any an-danitra. Ho azy anie ny voninahitra mandrakizay. Amena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>16,13-19.</em><p>Ary nony tonga tany amin'ny faritany atao hoe: Sezarean'i Filipo Jesoa, dia nanontany ny mpianany hoe: Ataon'ny olona ho iza moa ny Zanak'olona?<br />Ary hoy ireo: Ny sasany manao hoe: Joany Batista, ny sasany Elia, ary ny sasany Jeremia, na ny anankiray amin'ny mpaminany.<br />Dia hoy Jesoa taminy: Fa hianareo kosa, ataonareo ho iza aho?<br />Namaly Simona Piera ka nanao hoe: Hianao no Kristy zanak'Andriamanitra velona.<br />Dia namaly Jesoa ka nanao taminy hoe: Sambatra hianao, ry Simona zanak'i Joany, fa tsy ny nofo aman-dra no nanambara izany taminao, fa ny Raiko izay any an-danitra.<br />Ary izaho milaza aminao fa hianao no Piera (vato), ary eo ambonin'izany vatolampy izany no hanorenako ny Egliziko, ary ny vavahadin'ny afobe tsy haharesy azy.<br />Homeko anao ny fanalahidin'ny fanjakan'ny lanitra, ka izay rehetra hofehezinao etý an-tany dia ho voafehy koa any an-danitra, ary izay rehetra hovahanao etý an-tany dia ho voavaha koa any an-danitra.</p>"
		},
		{
			"id": "30",
			"imagen": "Alarobia",
			"contenido": "<h3>Alarobia Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>21,5.8-20.</em><p>Efa zato taona Abrahama tamin'ny nahaterahan'Isaaka zanany.<br />Nihalehibe ny zaza dia notazana. Ary nanao fanasana lehibe Abrahama tamin'ny andro nanotazana an'Isaaka.<br />Ilay zanak'i Agara Ejipsiana naterany tamin'i Abrahama kosa, hitan'i Sará fa nihomehy,<br />ka hoy izy tamin'i Abrahama: Roahy io andevovavy io sy ny zanany; fa ny zanak'io andevovavy io dia tsy mahazo miray lova amin'ny zanako, amin'Isaaka.<br />Nampalahelo mafy an'i Abrahama izany teny izany, noho ny amin'ny zanany.<br />Fa hoy Andriamanitra tamin'i Abrahama: Aza atao mampalahelo anao ny amin'ny zaza sy ny andevovavinao, fa na inona na inona angatahin'i Sará ekeo avokoa, satria avy amin'Isaaka no hihavian'ny taranaka hitondra ny anaranao.<br />Kanefa hotongaviko firenena ihany koa ny zanaky ny andevovavinao, satria terakao izy.<br />Dia nifoha maraina koa Abrahama, ka naka mofo sy rano eran'ny siny hoditra anankiray; nomeny an'i Agara sy nataony teo an-tsorony ireo ary ny zaza koa, dia nalefany izy. Nandeha ravehivavy ka nirenireny tany an'efitr'i Bersabea tany.<br />Nony lany ny rano tamin'ilay siny hoditra, dia nariany teo am-poto-kazo kely anankiray ny zaza;<br />ary lasa izy nipetraka lavidavitra tandrifiny sahabo ho tra-tsipika; fa hoy izy: Tsy tiako ny hahita ny hahafatesan'ny zaza. Koa nipetraka tandrifiny izy, dia nanandra-peo ary nitomany.<br />Andriamanitra nandre ny feon'ny zaza, ka ny Anjelin'Andriamanitra tany an-danitra dia niantso an'i Agara nanao hoe: Fa maninona izato hianao, ry Agara? Aza matahotra fa efa henon'Andriamanitra ny feon'ny zaza, ao amin'ny toerana misy azy.<br />Mitsangána hianao, areno ny zaza, ka tantano izy, fa hataoko firenena lehibe izy.<br />Dia nampahiratin'Andriamanitra ny mason'i Agara, nahita lavaka fantsakana izy, ary nofenoiny rano tao ny siny hoditra, dia nampisotroiny ny zaza.<br />Nomban'Andriamanitra ny zaza, ka nihalehibe; ary nonina tany an'efitra izy, sy tonga mpandefa tsipika.</p><h3>Salamo</h3><em>34(33),7-8.10-11.12-13.</em><p>ZAIN <br />Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br />sy novonjeny tamin'ny fahoriany rehetra.<br />HETH <br />Ny anjelin'ny Tompo mitoby, <br />manodidina izay matahotra azy, ka mamonjy azy.<br />YOD <br />Matahora an'ny Tompo hianareo olo-masiny, <br />fa tsy ho voan'ny fahantrana izay matahotra azy.<br />KAPH <br />Ny liona tanora mety noana amam-tsy ampy hanina ihany, <br />fa izay mitady an'ny Tompo tsy orin-java-tsoa akory.<br />LAMED Avia, anaka, mihainoa ahy, hampianariko ny fahatahorana an'ny Tompo hianareo.<br />MEM Iza no olona mankamamy ny aina, iza no maniry andro lava hanaranam-po amin'ny fahasambarana?</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>8,28-34.</em><p>Nony efa tonga teny am-pita tamin'ny tanin'ny Geraseny izy, dia nisy lehilahy roa nidiran'ny demony, nivoaka avy tamin'ny fasana, ka namantana taminy; masiaka loatra izy ireo, ka tsy nisy sahy nihazo izany lálana izany.<br />Ary indreo izy niantso hoe: Mifampaninona izahay sy hianao, ry Jesoa zanak'Andriamanitra? Hampijaly anay alohan'ny fotoana va no nalehanao atý?<br />Ary nisy kisoa betsaka iray dia, nihinana teny lavidavitra azy teny,<br />ka nihanta tamin'i Jesoa ny demony nanao hoe: Raha dia roahinao hiala eto áry izahay, mba alefaso ho amin'iretsy andian-kisoa iretsy.<br />Ary hoy izy taminy: Mandehana. Dia nivoaka ireo, ka niditra tamin'ny kisoa; niaraka tamin'izay, nirifatra nivarina any anaty ranomasina ny kisoa rehetra, ka maty tany anaty rano.<br />Ary nandositra ny mpiandry azy: ka nony tonga tany an-tanána, dia nilaza izany rehetra izany, sy ny amin'ireo olona roa nidiran'ny demony.<br />Dia indreny ny mponina rehetra tao an-tanána nivoaka nitsena an'i Jesoa, ka nony nahita azy, dia niangavy taminy mba hiala amin'ny faritaniny.</p>"
		}
	]
}
