{
	"data": [{
		"id": "1",
		"imagen": "Monday",
		"contenido": "<h3>Book of Daniel - 9,4b-10.</h3><p>\"Lord, great and awesome God, you who keep your merciful covenant toward those who love you and observe your commandments!<br />We have sinned, been wicked and done evil; we have rebelled and departed from your commandments and your laws.<br />We have not obeyed your servants the prophets, who spoke in your name to our kings, our princes, our fathers, and all the people of the land.<br />Justice, O Lord, is on your side; we are shamefaced even to this day: the men of Judah, the residents of Jerusalem, and all Israel, near and far, in all the countries to which you have scattered them because of their treachery toward you.<br />O LORD, we are shamefaced, like our kings, our princes, and our fathers, for having sinned against you.<br />But yours, O Lord, our God, are compassion and forgiveness! Yet we rebelled against you<br />and paid no heed to your command, O LORD, our God, to live by the law you gave us through your servants the prophets.</p><h3>Psalms - 79(78),8.9.11.13.</h3><p>Remember not against us the iniquities of the past; <br />May your compassion quickly come to us, <br />For we are brought very low.<br />Help us, O God our savior, <br />because of the glory of your name; <br />deliver us and pardon our sins <br />for your name's sake.<br />Let the prisoners' sighing come before you; <br />with your great power free those doomed to death.<br />Then we, your people and the sheep of your pasture, <br />will give thanks to you forever; <br />through all generations we will declare your praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 6,36-38.</h3><p>Jesus said to his disciples: \"Be merciful, just as your Father is merciful.<br />Stop judging and you will not be judged. Stop condemning and you will not be condemned. Forgive and you will be forgiven.<br />Give and gifts will be given to you; a good measure, packed together, shaken down, and overflowing, will be poured into your lap. For the measure with which you measure will in return be measured out to you.\"</p><h3> - </h3><p></p><hr /><h3>St. Albinus (Bishop (+ 550))</h3><h3>St. David (Bishop (+ 561))</h3>"
	}, {
		"id": "2",
		"imagen": "Tuesday",
		"contenido": "<h3>Book of Isaiah - 1,10.16-20.</h3><p>Hear the word of the LORD, princes of Sodom! Listen to the instruction of our God, people of Gomorrah!<br />Wash yourselves clean! Put away your misdeeds from before my eyes; cease doing evil;<br />learn to do good. Make justice your aim: redress the wronged, hear the orphan's plea, defend the widow.<br />Come now, let us set things right, says the LORD: Though your sins be like scarlet, they may become white as snow; Though they be crimson red, they may become white as wool.<br />If you are willing, and obey, you shall eat the good things of the land;<br />But if you refuse and resist, the sword shall consume you: for the mouth of the LORD has spoken!</p><h3>Psalms - 50(49),8-9.16bc-17.21.23.</h3><p>\"Not for your sacrifices do I rebuke you, <br />for your burnt offerings are before me always.<br />I take from your house no bullock, <br />no goats out of your fold.\"<br />\"Why do you recite my statutes,<br />and profess my covenant with your mouth,<br />Though you hate discipline <br />and cast my words behind you?\"<br />\"When you do these things, shall I be deaf to it? <br />Or do you think that I am like yourself? <br />I will correct you by drawing them up before your eyes.  <br />He that offers praise as a sacrifice glorifies me; <br />and to him that goes the right way I will show the salvation of God.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 23,1-12.</h3><p>Jesus spoke to the crowds and to his disciples,<br />saying, \"The scribes and the Pharisees have taken their seat on the chair of Moses.<br />Therefore, do and observe all things whatsoever they tell you, but do not follow their example. For they preach but they do not practice.<br />They tie up heavy burdens (hard to carry) and lay them on people's shoulders, but they will not lift a finger to move them.<br />All their works are performed to be seen. They widen their phylacteries and lengthen their tassels.<br />They love places of honor at banquets, seats of honor in synagogues,<br />greetings in marketplaces, and the salutation 'Rabbi.'<br />As for you, do not be called 'Rabbi.' You have but one teacher, and you are all brothers.<br />Call no one on earth your father; you have but one Father in heaven.<br />Do not be called 'Master'; you have but one master, the Messiah.<br />The greatest among you must be your servant.<br />Whoever exalts himself will be humbled; but whoever humbles himself will be exalted.\"</p><h3> - </h3><p></p><hr /><h3>St. Simplicius (Pope (+ 483))</h3><h3>St. Chad</h3>"
	}, {
		"id": "3",
		"imagen": "Wednesday",
		"contenido": "<h3>Book of Jeremiah - 18,18-20.</h3><p>The people of Judah and the citizens of Jerusalem said, \"Come, let us contrive a plot against Jeremiah. It will not mean the loss of instruction from the priests, nor of counsel from the wise, nor of messages from the prophets. And so, let us destroy him by his own tongue; let us carefully note his every word.\"<br />Heed me, O LORD, and listen to what my adversaries say.<br />Must good be repaid with evil that they should dig a pit to take my life? Remember that I stood before you to speak in their behalf, to turn away your wrath from them.</p><h3>Psalms - 31(30),5-6.14.15-16.</h3><p>You will free me from the snare they set for me, <br />for you are my refuge.<br />Into your hands I commend my spirit; <br />You will redeem me, O LORD, O faithful God.<br />I hear the whispers of the crowd, that frighten me from every side, <br />as they consult together against me, plotting to take my life.<br />But my trust is in you, O LORD; <br />I say, \"You are my God.<br />In your hands is my destiny; rescue me <br />from the clutches of my enemies and my persecutors.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 20,17-28.</h3><p>As Jesus was going up to Jerusalem, he took the Twelve disciples aside by themselves, and said to them on the way,<br />Behold, we are going up to Jerusalem, and the Son of Man will be handed over to the chief priests and the scribes, and they will condemn him to death,<br />and hand him over to the Gentiles to be mocked and scourged and crucified, and he will be raised on the third day.\"<br />Then the mother of the sons of Zebedee approached him with her sons and did him homage, wishing to ask him for something.<br />He said to her, \"What do you wish?\" She answered him, \"Command that these two sons of mine sit, one at your right and the other at your left, in your kingdom.\"<br />Jesus said in reply, \"You do not know what you are asking. Can you drink the cup that I am going to drink?\" They said to him, \"We can.\"<br />He replied, \"My cup you will indeed drink, but to sit at my right and at my left, this is not mine to give but is for those for whom it has been prepared by my Father.\"<br />When the ten heard this, they became indignant at the two brothers.<br />But Jesus summoned them and said, \"You know that the rulers of the Gentiles lord it over them, and the great ones make their authority over them felt.<br />But it shall not be so among you. Rather, whoever wishes to be great among you shall be your servant;<br />whoever wishes to be first among you shall be your slave.<br />Just so, the Son of Man did not come to be served but to serve and to give his life as a ransom for many.\"</p><h3> - </h3><p></p><hr /><h3>St. Katherine Drexel</h3><h3>St. Cunegundes (Empress (+ 1040))</h3>"
	}, {
		"id": "4",
		"imagen": "Thursday",
		"contenido": "<h3>Book of Jeremiah - 17,5-10.</h3><p>Thus says the LORD: Cursed is the man who trusts in human beings, who seeks his strength in flesh, whose heart turns away from the LORD.<br />He is like a barren bush in the desert that enjoys no change of season, But stands in a lava waste, a salt and empty earth.<br />Blessed is the man who trusts in the LORD, whose hope is the LORD.<br />He is like a tree planted beside the waters that stretches out its roots to the stream: It fears not the heat when it comes, its leaves stay green; In the year of drought it shows no distress, but still bears fruit.<br />More tortuous than all else is the human heart, beyond remedy; who can understand it?<br />I, the LORD, alone probe the mind and test the heart, To reward everyone according to his ways, according to the merit of his deeds.</p><h3>Psalms - 1,1-2.3.4.6.</h3><p>Blessed the man who follows not <br />the counsel of the wicked <br />Nor walks in the way of sinners, <br />nor sits in the company of the insolent,<br />But delights in the law of the LORD <br />and meditates on his law day and night.<br />He is like a tree <br />planted near running water, <br />that yields its fruit in due season, <br />and whose leaves never fade. <br />Whatever he does, prospers.<br />Not so, the wicked, not so; <br />they are like chaff which the wind drives away.<br />For the LORD watches over the way of the just,<br />but the way of the wicked vanishes.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 16,19-31.</h3><p>Jesus said to the Pharisees: \"There was a rich man who dressed in purple garments and fine linen and dined sumptuously each day.<br />And lying at his door was a poor man named Lazarus, covered with sores,<br />who would gladly have eaten his fill of the scraps that fell from the rich man's table. Dogs even used to come and lick his sores.<br />When the poor man died, he was carried away by angels to the bosom of Abraham. The rich man also died and was buried,<br />and from the netherworld, where he was in torment, he raised his eyes and saw Abraham far off and Lazarus at his side.<br />And he cried out, 'Father Abraham, have pity on me. Send Lazarus to dip the tip of his finger in water and cool my tongue, for I am suffering torment in these flames.'<br />Abraham replied, 'My child, remember that you received what was good during your lifetime while Lazarus likewise received what was bad; but now he is comforted here, whereas you are tormented.<br />Moreover, between us and you a great chasm is established to prevent anyone from crossing who might wish to go from our side to yours or from your side to ours.'<br />He said, 'Then I beg you, father, send him to my father's house,<br />for I have five brothers, so that he may warn them, lest they too come to this place of torment.'<br />But Abraham replied, 'They have Moses and the prophets. Let them listen to them.'<br />He said, 'Oh no, father Abraham, but if someone from the dead goes to them, they will repent.'<br />Then Abraham said, 'If they will not listen to Moses and the prophets, neither will they be persuaded if someone should rise from the dead.'\"</p><h3> - </h3><p></p><hr /><h3>St. Casimir (Prince (1458-1484) - Memorial)</h3><h3></h3>"
	}, {
		"id": "5",
		"imagen": "Friday",
		"contenido": "<h3>Book of Genesis - 37,3-4.12-13a.17b-28.</h3><p>Israel loved Joseph best of all his sons, for he was the child of his old age; and he had made him a long tunic.<br />When his brothers saw that their father loved him best of all his sons, they hated him so much that they would not even greet him.<br />One day, when his brothers had gone to pasture their father's flocks at Shechem,<br />Israel said to Joseph, \"Your brothers, you know, are tending our flocks at Shechem. Get ready; I will send you to them.\" \"I am ready,\" Joseph answered.<br />The man told him, \"They have moved on from here; in fact, I heard them say, 'Let us go on to Dothan.'\" So Joseph went after his brothers and caught up with them in Dothan.<br />They noticed him from a distance, and before he came up to them, they plotted to kill him.<br />They said to one another: \"Here comes that master dreamer!<br />Come on, let us kill him and throw him into one of the cisterns here; we could say that a wild beast devoured him. We shall then see what comes of his dreams.\"<br />When Reuben heard this, he tried to save him from their hands, saying: \"We must not take his life.<br />Instead of shedding blood,\" he continued, \"just throw him into that cistern there in the desert; but don't kill him outright.\" His purpose was to rescue him from their hands and restore him to his father.<br />So when Joseph came up to them, they stripped him of the long tunic he had on;<br />then they took him and threw him into the cistern, which was empty and dry.<br />They then sat down to their meal. Looking up, they saw a caravan of Ishmaelites coming from Gilead, their camels laden with gum, balm and resin to be taken down to Egypt.<br />Judah said to his brothers: \"What is to be gained by killing our brother and concealing his blood?<br />Rather, let us sell him to these Ishmaelites, instead of doing away with him ourselves. After all, he is our brother, our own flesh.\" His brothers agreed.<br />They sold Joseph to the Ishmaelites for twenty pieces of silver. Some Midianite traders passed by, and they pulled Joseph up out of the cistern and took him to Egypt.</p><h3>Psalms - 105(104),16-17.18-19.20-21.</h3><p>When the LORD called down a famine on the land <br />and ruined the crop that sustained them,<br />He sent a man before them, <br />Joseph, sold as a slave.<br />They had weighed him down with fetters, <br />and he was bound with chains,<br />Till his prediction came to pass <br />and the word of the LORD proved him true.<br />The king sent and released him, <br />the ruler of the peoples set him free.<br />He made him lord of his house <br />and ruler of all his possessions.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 21,33-43.45-46.</h3><p>Jesus said to the chief priests and the elders of the people: \"Hear another parable. There was a landowner who planted a vineyard, put a hedge around it, dug a wine press in it, and built a tower. Then he leased it to tenants and went on a journey.<br />When vintage time drew near, he sent his servants to the tenants to obtain his produce.<br />But the tenants seized the servants and one they beat, another they killed, and a third they stoned.<br />Again he sent other servants, more numerous than the first ones, but they treated them in the same way.<br />Finally, he sent his son to them, thinking, 'They will respect my son.'<br />But when the tenants saw the son, they said to one another, 'This is the heir. Come, let us kill him and acquire his inheritance.'<br />They seized him, threw him out of the vineyard, and killed him.<br />What will the owner of the vineyard do to those tenants when he comes?\"<br />They answered him, \"He will put those wretched men to a wretched death and lease his vineyard to other tenants who will give him the produce at the proper times.\"<br />Jesus said to them, \"Did you never read in the scriptures: 'The stone that the builders rejected has become the cornerstone; by the Lord has this been done, and it is wonderful in our eyes'?<br />Therefore, I say to you, the kingdom of God will be taken away from you and given to a people that will produce its fruit.<br />When the chief priests and the Pharisees heard his parables, they knew that he was speaking about them.<br />And although they were attempting to arrest him, they feared the crowds, for they regarded him as a prophet.</p><h3> - </h3><p></p><hr /><h3>Sts. Adrian and Eubulus (Martyrs (+ 309))</h3><h3>St. Kieran</h3>"
	}, {
		"id": "6",
		"imagen": "Saturday",
		"contenido": "<h3>Book of Micah - 7,14-15.18-20.</h3><p>Shepherd your people with your staff, the flock of your inheritance, That dwells apart in a woodland, in the midst of Carmel. Let them feed in Bashan and Gilead, as in the days of old;<br />As in the days when you came from the land of Egypt, show us wonderful signs.<br />Who is there like you, the God who removes guilt and pardons sin for the remnant of his inheritance; Who does not persist in anger forever, but delights rather in clemency,<br />And will again have compassion on us, treading underfoot our guilt? You will cast into the depths of the sea all our sins;<br />You will show faithfulness to Jacob, and grace to Abraham, As you have sworn to our fathers from days of old.</p><h3>Psalms - 103(102),1-2.3-4.9-10.11-12.</h3><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />He pardons all your iniquities, <br />he heals all your ills.<br />He redeems your life from destruction, <br />he crowns you with kindness and compassion.<br />He will not always chide, <br />nor does he keep his wrath forever.<br />Not according to our sins does he deal with us, <br />nor does he requite us according to our crimes.<br />For as the heavens are high above the earth, <br />so surpassing is his kindness toward those who fear him.<br />As far as the east is from the west, <br />so far has he put our transgressions from us.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 15,1-3.11-32.</h3><p>Tax collectors and sinners were all drawing near to listen to Jesus,<br />but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"<br />So to them he addressed this parable.<br />Then he said, \"A man had two sons,<br />and the younger son said to his father, 'Father, give me the share of your estate that should come to me.' So the father divided the property between them.<br />After a few days, the younger son collected all his belongings and set off to a distant country where he squandered his inheritance on a life of dissipation.<br />When he had freely spent everything, a severe famine struck that country, and he found himself in dire need.<br />So he hired himself out to one of the local citizens who sent him to his farm to tend the swine.<br />And he longed to eat his fill of the pods on which the swine fed, but nobody gave him any.<br />Coming to his senses he thought, 'How many of my father's hired workers have more than enough food to eat, but here am I, dying from hunger.<br />I shall get up and go to my father and I shall say to him, \"Father, I have sinned against heaven and against you.<br />I no longer deserve to be called your son; treat me as you would treat one of your hired workers.\"'<br />So he got up and went back to his father. While he was still a long way off, his father caught sight of him, and was filled with compassion. He ran to his son, embraced him and kissed him.<br />His son said to him, 'Father, I have sinned against heaven and against you; I no longer deserve to be called your son.'<br />But his father ordered his servants, 'Quickly bring the finest robe and put it on him; put a ring on his finger and sandals on his feet.<br />Take the fattened calf and slaughter it. Then let us celebrate with a feast,<br />because this son of mine was dead, and has come to life again; he was lost, and has been found.' Then the celebration began.<br />Now the older son had been out in the field and, on his way back, as he neared the house, he heard the sound of music and dancing.<br />He called one of the servants and asked what this might mean.<br />The servant said to him, 'Your brother has returned and your father has slaughtered the fattened calf because he has him back safe and sound.'<br />He became angry, and when he refused to enter the house, his father came out and pleaded with him.<br />He said to his father in reply, 'Look, all these years I served you and not once did I disobey your orders; yet you never gave me even a young goat to feast on with my friends.<br />But when your son returns who swallowed up your property with prostitutes, for him you slaughter the fattened calf.'<br />He said to him, 'My son, you are here with me always; everything I have is yours.<br />But now we must celebrate and rejoice, because your brother was dead and has come to life again; he was lost and has been found.'\"</p><h3> - </h3><p></p><hr /><h3>St. Colette (Virgin (+ 1447))</h3><h3></h3>"
	}, {
		"id": "7",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Exodus - 20,1-17.</h3><p>In those days, God delivered all these commandments :<br />\"I, the LORD, am your God, who brought you out of the land of Egypt, that place of slavery.<br />You shall not have other gods besides me.<br />You shall not carve idols for yourselves in the shape of anything in the sky above or on the earth below or in the waters beneath the earth;<br />you shall not bow down before them or worship them. For I, the LORD, your God, am a jealous God, inflicting punishment for their fathers' wickedness on the children of those who hate me, down to the third and fourth generation;<br />but bestowing mercy down to the thousandth generation, on the children of those who love me and keep my commandments.<br />\"You shall not take the name of the LORD, your God, in vain. For the LORD will not leave unpunished him who takes his name in vain.<br />\"Remember to keep holy the sabbath day.<br />Six days you may labor and do all your work,<br />but the seventh day is the sabbath of the LORD, your God. No work may be done then either by you, or your son or daughter, or your male or female slave, or your beast, or by the alien who lives with you.<br />In six days the LORD made the heavens and the earth, the sea and all that is in them; but on the seventh day he rested. That is why the LORD has blessed the sabbath day and made it holy.<br />\"Honor your father and your mother, that you may have a long life in the land which the LORD, your God, is giving you.<br />\"You shall not kill.<br />\"You shall not commit adultery.<br />\"You shall not steal.<br />\"You shall not bear false witness against your neighbor.<br />\"You shall not covet your neighbor's house. You shall not covet your neighbor's wife, nor his male or female slave, nor his ox or ass, nor anything else that belongs to him.\"</p><h3>Psalms - 19(18),8.9.10.11.</h3><p>The law of the LORD is perfect, <br />refreshing the soul; <br />The decree of the LORD is trustworthy, <br />giving wisdom to the simple.<br />The precepts of the LORD are right,<br />rejoicing the heart; <br />The command of the LORD is clear, <br />enlightening the eye.  <br />The fear of the LORD is pure, <br />enduring forever; <br />The ordinances of the LORD are true, <br />all of them just.<br />They are more precious than gold, <br />Than a heap of purest gold; <br />Sweeter also than syrup <br />Or honey from the comb.</p><h3>First Letter to the Corinthians - 1,22-25.</h3><p>Brothers and sisters: Jews demand signs and Greeks look for wisdom,<br />but we proclaim Christ crucified, a stumbling block to Jews and foolishness to Gentiles,<br />but to those who are called, Jews and Greeks alike, Christ the power of God and the wisdom of God.<br />For the foolishness of God is wiser than human wisdom, and the weakness of God is stronger than human strength.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 2,13-25.</h3><p>Since the Passover of the Jews was near, Jesus went up to Jerusalem.<br />He found in the temple area those who sold oxen, sheep, and doves, as well as the money-changers seated there.<br />He made a whip out of cords and drove them all out of the temple area, with the sheep and oxen, and spilled the coins of the money-changers and overturned their tables,<br />and to those who sold doves he said, \"Take these out of here, and stop making my Father's house a marketplace.\"<br />His disciples recalled the words of scripture, \"Zeal for your house will consume me.\"<br />At this the Jews answered and said to him, \"What sign can you show us for doing this?\"<br />Jesus answered and said to them, \"Destroy this temple and in three days I will raise it up.\"<br />The Jews said, \"This temple has been under construction for forty-six years, and you will raise it up in three days?\"<br />But he was speaking about the temple of his body.<br />Therefore, when he was raised from the dead, his disciples remembered that he had said this, and they came to believe the scripture and the word Jesus had spoken.<br />While he was in Jerusalem for the feast of Passover, many began to believe in his name when they saw the signs he was doing.<br />But Jesus would not trust himself to them because he knew them all,<br />and did not need anyone to testify about human nature. He himself understood it well.</p><hr /><h3>Sts. Perpetua and Felicity (Martyr - Mémorial)</h3><h3></h3>"
	}, {
		"id": "8",
		"imagen": "Monday",
		"contenido": "<h3>2nd book of Kings - 5,1-15a.</h3><p>Naaman, the army commander of the king of Aram, was highly esteemed and respected by his master, for through him the LORD had brought victory to Aram. But valiant as he was, the man was a leper.<br />Now the Arameans had captured from the land of Israel in a raid a little girl, who became the servant of Naaman's wife.<br />\"If only my master would present himself to the prophet in Samaria,\" she said to her mistress, \"he would cure him of his leprosy.\"<br />Naaman went and told his lord just what the slave girl from the land of Israel had said.<br />\"Go,\" said the king of Aram. \"I will send along a letter to the king of Israel.\" So Naaman set out, taking along ten silver talents, six thousand gold pieces, and ten festal garments.<br />To the king of Israel he brought the letter, which read: \"With this letter I am sending my servant Naaman to you, that you may cure him of his leprosy.\"<br />When he read the letter, the king of Israel tore his garments and exclaimed: \"Am I a god with power over life and death, that this man should send someone to me to be cured of leprosy? Take note! You can see he is only looking for a quarrel with me!\"<br />When Elisha, the man of God, heard that the king of Israel had torn his garments, he sent word to the king: \"Why have you torn your garments? Let him come to me and find out that there is a prophet in Israel.\"<br />Naaman came with his horses and chariots and stopped at the door of Elisha's house.<br />The prophet sent him the message: \"Go and wash seven times in the Jordan, and your flesh will heal, and you will be clean.\"<br />But Naaman went away angry, saying, \"I thought that he would surely come out and stand there to invoke the LORD his God, and would move his hand over the spot, and thus cure the leprosy.<br />Are not the rivers of Damascus, the Abana and the Pharpar, better than all the waters of Israel? Could I not wash in them and be cleansed?\" With this, he turned about in anger and left.<br />But his servants came up and reasoned with him. \"My father,\" they said, \"if the prophet had told you to do something extraordinary, would you not have done it? All the more now, since he said to you, 'Wash and be clean,' should you do as he said.\"<br />So Naaman went down and plunged into the Jordan seven times at the word of the man of God. His flesh became again like the flesh of a little child, and he was clean.<br />He returned with his whole retinue to the man of God. On his arrival he stood before him and said, \"Now I know that there is no God in all the earth, except in Israel. Please accept a gift from your servant.\"</p><h3>Psalms - 42(41),2-3.43(42),3-4.</h3><p>As the hind longs for the running waters, <br />so my soul longs for you, O God.<br />Athirst is my soul for God, the living God. <br />When shall I go and behold the face of God?<br />Send forth your light and your fidelity; <br />they shall lead me on <br />And bring me to your holy mountain, <br />to your dwelling place.<br />Then will I go in to the altar of God, <br />the God of my gladness and joy; <br />Then will I give you thanks upon the harp, <br />O God, my God!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 4,24-30.</h3><p>Jesus said to the people in the synagogue at Nazareth: \"Amen, I say to you, no prophet is accepted in his own native place.<br />Indeed, I tell you, there were many widows in Israel in the days of Elijah when the sky was closed for three and a half years and a severe famine spread over the entire land.<br />It was to none of these that Elijah was sent, but only to a widow in Zarephath in the land of Sidon.<br />Again, there were many lepers in Israel during the time of Elisha the prophet; yet not one of them was cleansed, but only Naaman the Syrian.\"<br />When the people in the synagogue heard this, they were all filled with fury.<br />They rose up, drove him out of the town, and led him to the brow of the hill on which their town had been built, to hurl him down headlong.<br />But he passed through the midst of them and went away.</p><h3> - </h3><p></p><hr /><h3>St. John of God (religious (1495-1550))</h3><h3></h3>"
	}, {
		"id": "9",
		"imagen": "Tuesday",
		"contenido": "<h3>Book of Daniel - 3,25.34-43.</h3><p>Azariah stood up in the fire and prayed aloud:<br />\"For your name's sake, do not deliver us up forever, or make void your covenant.<br />Do not take away your mercy from us, for the sake of Abraham, your beloved, Isaac your servant, and Israel your holy one,<br />To whom you promised to multiply their offspring like the stars of heaven, or the sand on the shore of the sea.<br />For we are reduced, O Lord, beyond any other nation, brought low everywhere in the world this day because of our sins.<br />We have in our day no prince, prophet, or leader, no holocaust, sacrifice, oblation, or incense, no place to offer first fruits, to find favor with you.<br />But with contrite heart and humble spirit let us be received;<br />As though it were holocausts of rams and bullocks, or thousands of fat lambs, So let our sacrifice be in your presence today as we follow you unreservedly; for those who trust in you cannot be put to shame.<br />And now we follow you with our whole heart, we fear you and we pray to you.<br />Do not let us be put to shame, but deal with us in your kindness and great mercy.<br />Deliver us by your wonders, and bring glory to your name, O Lord\"</p><h3>Psalms - 25(24),4bc-5ab.6-7bc.8-9.</h3><p>Your ways, O LORD, make known to me;<br />teach me your paths,<br />guide me in your truth and teach me,<br />for you are God my savior.<br />Remember that your compassion, O LORD, <br />and your love are from of old.<br />In your kindness remember me,<br />because of your goodness, O LORD.<br />Good and upright is the LORD; <br />thus he shows sinners the way.<br />He guides the humble to justice, <br />he teaches the humble his way.  </p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 18,21-35.</h3><p>Peter approached Jesus and asked him, \"Lord, if my brother sins against me, how often must I forgive him? As many as seven times?\"<br />Jesus answered, \"I say to you, not seven times but seventy-seven times.<br />That is why the kingdom of heaven may be likened to a king who decided to settle accounts with his servants.<br />When he began the accounting, a debtor was brought before him who owed him a huge amount.<br />Since he had no way of paying it back, his master ordered him to be sold, along with his wife, his children, and all his property, in payment of the debt.<br />At that, the servant fell down, did him homage, and said, 'Be patient with me, and I will pay you back in full.'<br />Moved with compassion the master of that servant let him go and forgave him the loan.<br />When that servant had left, he found one of his fellow servants who owed him a much smaller amount. He seized him and started to choke him, demanding, 'Pay back what you owe.'<br />Falling to his knees, his fellow servant begged him, 'Be patient with me, and I will pay you back.'<br />But he refused. Instead, he had him put in prison until he paid back the debt.<br />Now when his fellow servants saw what had happened, they were deeply disturbed, and went to their master and reported the whole affair.<br />His master summoned him and said to him, 'You wicked servant! I forgave you your entire debt because you begged me to.<br />Should you not have had pity on your fellow servant, as I had pity on you?'<br />Then in anger his master handed him over to the torturers until he should pay back the whole debt.<br />So will my heavenly Father do to you, unless each of you forgives his brother from his heart.\"</p><h3> - </h3><p></p><hr /><h3>St. Frances of Rome (religious (1384-1440))</h3><h3></h3>"
	}, {
		"id": "10",
		"imagen": "Wednesday",
		"contenido": "<h3>Book of Deuteronomy - 4,1.5-9.</h3><p>Moses spoke to the people and said: \"Now, Israel, hear the statutes and decrees which I am teaching you to observe, that you may live, and may enter in and take possession of the land which the LORD, the God of your fathers, is giving you.<br />Therefore, I teach you the statutes and decrees as the LORD, my God, has commanded me, that you may observe them in the land you are entering to occupy.<br />Observe them carefully, for thus will you give evidence of your wisdom and intelligence to the nations, who will hear of all these statutes and say, 'This great nation is truly a wise and intelligent people.'<br />For what great nation is there that has gods so close to it as the LORD, our God, is to us whenever we call upon him?<br />Or what great nation has statutes and decrees that are as just as this whole law which I am setting before you today?\"<br />\"However, take care and be earnestly on your guard not to forget the things which your own eyes have seen, nor let them slip from your memory as long as you live, but teach them to your children and to your children's children.\"</p><h3>Psalms - 147,12-13.15-16.19-20.</h3><p>Glorify the LORD, O Jerusalem; <br />praise your God, O Zion.<br />For he has strengthened the bars of your gates; <br />he has blessed your children within you.<br />He sends forth his command to the earth; <br />swiftly runs his word!<br />He spreads snow like wool; <br />frost he strews like ashes.<br />He has proclaimed his word to Jacob, <br />his statutes and his ordinances to Israel.<br />He has not done thus for any other nation; <br />his ordinances he has not made known to them. Alleluia</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 5,17-19.</h3><p>Jesus said to his disciples: \"Do not think that I have come to abolish the law or the prophets. I have come not to abolish but to fulfill.<br />Amen, I say to you, until heaven and earth pass away, not the smallest letter or the smallest part of a letter will pass from the law, until all things have taken place.<br />Therefore, whoever breaks one of the least of these commandments and teaches others to do so will be called least in the kingdom of heaven. But whoever obeys and teaches these commandments will be called greatest in the kingdom of heaven.\"</p><h3> - </h3><p></p><hr /><h3>St. Marie Eugenie of Jesus (foundress of the Religious of the Assumption (1817-1898))</h3><h3>The Forty Martyrs of Sebaste († c. 320)</h3>"
	}, {
		"id": "11",
		"imagen": "Thursday",
		"contenido": "<h3>Book of Jeremiah - 7,23-28.</h3><p>Thus says the LORD: This is what I commanded my people: Listen to my voice; then I will be your God and you shall be my people. Walk in all the ways that I command you, so that you may prosper.<br />But they obeyed not, nor did they pay heed. They walked in the hardness of their evil hearts and turned their backs, not their faces, to me.<br />From the day that your fathers left the land of Egypt even to this day, I have sent you untiringly all my servants the prophets.<br />Yet they have not obeyed me nor paid heed; they have stiffened their necks and done worse than their fathers.<br />When you speak all these words to them, they will not listen to you either; when you call to them, they will not answer you.<br />Say to them: This is the nation which does not listen to the voice of the LORD, its God, or take correction. Faithfulness has disappeared; the word itself is banished from their speech.</p><h3>Psalms - 95(94),1-2.6-7.8-9.</h3><p>Come, let us sing joyfully to the LORD; <br />let us acclaim the Rock of our salvation.<br />Let us come into his presence with thanksgiving; <br />let us joyfully sing psalms to him.<br />Come, let us bow down in worship; <br />let us kneel before the LORD who made us.<br />For he is our God, <br />and we are the people he shepherds, the flock he guides.<br />Oh, that today you would hear his voice:<br />“Harden not your hearts as at Meribah, <br />as in the day of Massah in the desert,<br />Where your fathers tempted me; <br />they tested me though they had seen my works.”  </p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 11,14-23.</h3><p>Jesus was driving out a demon that was mute, and when the demon had gone out, the mute man spoke and the crowds were amazed.<br />Some of them said, \"By the power of Beelzebul, the prince of demons, he drives out demons.\"<br />Others, to test him, asked him for a sign from heaven.<br />But he knew their thoughts and said to them, \"Every kingdom divided against itself will be laid waste and house will fall against house.<br />And if Satan is divided against himself, how will his kingdom stand? For you say that it is by Beelzebul that I drive out demons.<br />If I, then, drive out demons by Beelzebul, by whom do your own people drive them out? Therefore they will be your judges.<br />But if it is by the finger of God that I drive out demons, then the kingdom of God has come upon you.<br />When a strong man fully armed guards his palace, his possessions are safe.<br />But when one stronger than he attacks and overcomes him, he takes away the armor on which he relied and distributes the spoils.<br />Whoever is not with me is against me, and whoever does not gather with me scatters.\"</p><h3> - </h3><p></p><hr /><h3>St. Eulogius (Martyr (+ 859))</h3><h3>St. Oengus</h3>"
	}, {
		"id": "12",
		"imagen": "Friday",
		"contenido": "<h3>Book of Hosea - 14,2-10.</h3><p>Thus says the LORD: Return, O Israel, to the LORD, your God; you have collapsed through your guilt.<br />Take with you words, and return to the LORD; Say to him, \"Forgive all iniquity, and receive what is good, that we may render as offerings the bullocks from our stalls.<br />Assyria will not save us, nor shall we have horses to mount; We shall say no more, 'Our god,' to the work of our hands; for in you the orphan finds compassion.\"<br />I will heal their defection, I will love them freely; for my wrath is turned away from them.<br />I will be like the dew for Israel: he shall blossom like the lily; He shall strike root like the Lebanon cedar,<br />and put forth his shoots. His splendor shall be like the olive tree and his fragrance like the Lebanon cedar.<br />Again they shall dwell in his shade and raise grain; They shall blossom like the vine, and his fame shall be like the wine of Lebanon.<br />Ephraim! What more has he to do with idols? I have humbled him, but I will prosper him. \"I am like a verdant cypress tree\"-- Because of me you bear fruit!<br />Let him who is wise understand these things; let him who is prudent know them. Straight are the paths of the LORD, in them the just walk, but sinners stumble in them.</p><h3>Psalms - 81(80),6c-8a.8bc-9.10-11ab.14.17.</h3><p>An unfamiliar speech I hear:<br />“I relieved his shoulder of the burden; <br />his hands were freed from the basket.<br />In distress you called, and I rescued you.”<br />“Unseen, I answered you in thunder;<br />I tested you at the waters of Meribah.<br />Hear, my people, and I will admonish you; <br />O Israel, will you not hear me?”<br />“There shall be no strange god among you <br />nor shall you worship any alien god.<br />I, the LORD, am your God<br />who led you forth from the land of Egypt.\"<br />\"If only my people would hear me, <br />and Israel walk in my ways,<br />While Israel I would feed with the best of wheat, <br />and with honey from the rock I would fill them.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 12,28b-34.</h3><p>One of the scribes came to Jesus and asked him, \"Which is the first of all the commandments?\"<br />Jesus replied, \"The first is this: 'Hear, O Israel! The Lord our God is Lord alone!<br />You shall love the Lord your God with all your heart, with all your soul, with all your mind, and with all your strength.'<br />The second is this: 'You shall love your neighbor as yourself.' There is no other commandment greater than these.\"<br />The scribe said to him, \"Well said, teacher. You are right in saying, 'He is One and there is no other than he.'<br />And 'to love him with all your heart, with all your understanding, with all your strength, and to love your neighbor as yourself' is worth more than all burnt offerings and sacrifices.\"<br />And when Jesus saw that (he) answered with understanding, he said to him, \"You are not far from the kingdom of God.\" And no one dared to ask him any more questions.</p><h3> - </h3><p></p><hr /><h3>St. Luigi Orione (Priest (1872-1940))</h3><h3>St. Maximilian</h3>"
	}, {
		"id": "13",
		"imagen": "Saturday",
		"contenido": "<h3>Book of Hosea - 6,1-6.</h3><p>Come, let us return to the LORD, it is he who has rent, but he will heal us; he has struck us, but he will bind our wounds.<br />He will revive us after two days; on the third day he will raise us up, to live in his presence.<br />Let us know, let us strive to know the LORD; as certain as the dawn is his coming, and his judgment shines forth like the light of day! He will come to us like the rain, like spring rain that waters the earth.\"<br />What can I do with you, Ephraim? What can I do with you, Judah? Your piety is like a morning cloud, like the dew that early passes away.<br />For this reason I smote them through the prophets, I slew them by the words of my mouth;<br />For it is love that I desire, not sacrifice, and knowledge of God rather than holocausts.</p><h3>Psalms - 51(50),3-4.18-19.20-21ab.</h3><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />For you are not pleased with sacrifices; <br />should I offer a burnt offering, you would not accept it.<br />My sacrifice, O God, is a contrite spirit; <br />a heart contrite and humbled, O God, you will not spurn.  <br />Be bountiful, O LORD, to Zion in your kindness <br />by rebuilding the walls of Jerusalem;<br />Then shall you be pleased with due sacrifices,<br />burnt offerings and holocausts.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 18,9-14.</h3><p>Jesus addressed this parable to those who were convinced of their own righteousness and despised everyone else.<br />\"Two people went up to the temple area to pray; one was a Pharisee and the other was a tax collector.<br />The Pharisee took up his position and spoke this prayer to himself, 'O God, I thank you that I am not like the rest of humanity--greedy, dishonest, adulterous--or even like this tax collector.<br />I fast twice a week, and I pay tithes on my whole income.'<br />But the tax collector stood off at a distance and would not even raise his eyes to heaven but beat his breast and prayed, 'O God, be merciful to me a sinner.'<br />I tell you, the latter went home justified, not the former; for everyone who exalts himself will be humbled, and the one who humbles himself will be exalted.\"</p><h3> - </h3><p></p><hr /><h3>St. Euphrasia (Virgin and Martyr (+ 303))</h3><h3></h3>"
	}, {
		"id": "14",
		"imagen": "Sunday",
		"contenido": "<h3>2nd book of Chronicles - 36,14-16.19-23.</h3><p>In those days, all the princes of Judah, the priests and the people added infidelity to infidelity, practicing all the abominations of the nations and polluting the LORD'S temple which he had consecrated in Jerusalem.<br />Early and often did the LORD, the God of their fathers, send his messengers to them, for he had compassion on his people and his dwelling place.<br />But they mocked the messengers of God, despised his warnings, and scoffed at his prophets, until the anger of the LORD against his people was so inflamed that there was no remedy.<br />They burnt the house of God, tore down the walls of Jerusalem, set all its palaces afire, and destroyed all its precious objects.<br />Those who escaped the sword he carried captive to Babylon, where they became his and his sons' servants until the kingdom of the Persians came to power.<br />All this was to fulfill the word of the LORD spoken by Jeremiah: \"Until the land has retrieved its lost sabbaths, during all the time it lies waste it shall have rest while seventy years are fulfilled.\"<br />In the first year of Cyrus, king of Persia, in order to fulfill the word of the LORD spoken by Jeremiah, the LORD inspired King Cyrus of Persia to issue this proclamation throughout his kingdom, both by word of mouth and in writing:<br />\"Thus says Cyrus, king of Persia: 'All the kingdoms of the earth the LORD, the God of heaven, has given to me, and he has also charged me to build him a house in Jerusalem, which is in Judah. Whoever, therefore, among you belongs to any part of his people, let him go up, and may his God be with him!'\"</p><h3>Psalms - 137(136),1-2.3.4-5.6.</h3><p>By the rivers of Babylon <br />we sat mourning and weeping <br />when we remembered Zion.<br />On the poplars of that land <br />we hung up our harps.<br />There our captors asked us <br />for the words of a song; <br />Our tormentors, for a joyful song: <br />\"Sing for us a song of Zion!\"<br />But how could we sing a song of the LORD <br />in a foreign land?<br />If I forget you, Jerusalem, <br />may my right hand wither.<br />May my tongue stick to my palate <br />if I do not remember you, <br />if I do not exalt Jerusalem <br />beyond all my delights.</p><h3>Letter to the Ephesians - 2,4-10.</h3><p>But God, who is rich in mercy, because of the great love he had for us,<br />even when we were dead in our transgressions, brought us to life with Christ (by grace you have been saved),<br />raised us up with him, and seated us with him in the heavens in Christ Jesus,<br />that in the ages to come he might show the immeasurable riches of his grace in his kindness to us in Christ Jesus.<br />For by grace you have been saved through faith, and this is not from you; it is the gift of God;<br />it is not from works, so no one may boast.<br />For we are his handiwork, created in Christ Jesus for the good works that God has prepared in advance, that we should live in them.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 3,14-21.</h3><p>Jesus said to Nicodemus, \"And just as Moses lifted up the serpent in the desert, so must the Son of Man be lifted up,<br />so that everyone who believes in him may have eternal life.\"<br />For God so loved the world that he gave his only Son, so that everyone who believes in him might not perish but might have eternal life.<br />For God did not send his Son into the world to condemn the world, but that the world might be saved through him.<br />Whoever believes in him will not be condemned, but whoever does not believe has already been condemned, because he has not believed in the name of the only Son of God.<br />And this is the verdict, that the light came into the world, but people preferred darkness to light, because their works were evil.<br />For everyone who does wicked things hates the light and does not come toward the light, so that his works might not be exposed.<br />But whoever lives the truth comes to the light, so that his works may be clearly seen as done in God.</p><hr /><h3>St. Maud (or Matilde) (Queen (c. 875-968))</h3><h3>St. Leobinus</h3>"
	}, {
		"id": "15",
		"imagen": "Monday",
		"contenido": "<h3>Book of Isaiah - 65,17-21.</h3><p>Thus says the LORD: Lo, I am about to create new heavens and a new earth; The things of the past shall not be remembered or come to mind.<br />Instead, there shall always be rejoicing and happiness in what I create; For I create Jerusalem to be a joy and its people to be a delight;<br />I will rejoice in Jerusalem and exult in my people. No longer shall the sound of weeping be heard there, or the sound of crying;<br />No longer shall there be in it an infant who lives but a few days, or an old man who does not round out his full lifetime; He dies a mere youth who reaches but a hundred years, and he who fails of a hundred shall be thought accursed.<br />They shall live in the houses they build, and eat the fruit of the vineyards they plant.</p><h3>Psalms - 30(29),2.4.5-6.11-12a.13b.</h3><p>I will extol you, O LORD, for you drew me clear <br />and did not let my enemies rejoice over me.<br />O LORD, you brought me up from the nether world; <br />you preserved me from among those going down into the pit.<br />Sing praise to the LORD, you his faithful ones, <br />and give thanks to his holy name.<br />For his anger lasts but a moment; <br />a lifetime, his good will.<br />At nightfall, weeping enters in, <br />but with the dawn, rejoicing.<br />Hear, O LORD, and have pity on me; <br />O LORD, be my helper.”<br />You changed my mourning into dancing;<br />O LORD, my God, forever will I give you thanks.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 4,43-54.</h3><p>At that time Jesus left [Samaria] for Galilee.<br />For Jesus himself testified that a prophet has no honor in his native place.<br />When he came into Galilee, the Galileans welcomed him, since they had seen all he had done in Jerusalem at the feast; for they themselves had gone to the feast.<br />Then he returned to Cana in Galilee, where he had made the water wine. Now there was a royal official whose son was ill in Capernaum.<br />When he heard that Jesus had arrived in Galilee from Judea, he went to him and asked him to come down and heal his son, who was near death.<br />Jesus said to him, \"Unless you people see signs and wonders, you will not believe.\"<br />The royal official said to him, \"Sir, come down before my child dies.\"<br />Jesus said to him, \"You may go; your son will live.\" The man believed what Jesus said to him and left.<br />While he was on his way back, his slaves met him and told him that his boy would live.<br />He asked them when he began to recover. They told him, \"The fever left him yesterday, about one in the afternoon.\"<br />The father realized that just at that time Jesus had said to him, \"Your son will live,\" and he and his whole household came to believe.<br />(Now) this was the second sign Jesus did when he came to Galilee from Judea.</p><h3> - </h3><p></p><hr /><h3>St. Zachary (Pope (+ 752))</h3><h3>St. Louise of Marillac (1591-1660)</h3>"
	}, {
		"id": "16",
		"imagen": "Tuesday",
		"contenido": "<h3>Book of Ezekiel - 47,1-9.12.</h3><p>The angel brought me, Ezekiel, back to the entrance of the temple of the LORD, and I saw water flowing out from beneath the threshold of the temple toward the east, for the façade of the temple was toward the east; the water flowed down from the right side of the temple, south of the altar.<br />He led me outside by the north gate, and around to the outer gate facing the east, where I saw water trickling from the southern side.<br />Then when he had walked off to the east with a measuring cord in his hand, he measured off a thousand cubits and had me wade through the water, which was ankle-deep.<br />He measured off another thousand and once more had me wade through the water, which was now knee-deep. Again he measured off a thousand and had me wade; the water was up to my waist.<br />Once more he measured off a thousand, but there was now a river through which I could not wade; for the water had risen so high it had become a river that could not be crossed except by swimming.<br />He asked me, \"Have you seen this, son of man?\" Then he brought me to the bank of the river, where he had me sit.<br />Along the bank of the river I saw very many trees on both sides.<br />He said to me, \"This water flows into the eastern district down upon the Arabah, and empties into the sea, the salt waters, which it makes fresh.<br />Wherever the river flows, every sort of living creature that can multiply shall live, and there shall be abundant fish, for wherever this water comes the sea shall be made fresh.<br />Along both banks of the river, fruit trees of every kind shall grow; their leaves shall not fade, nor their fruit fail. Every month they shall bear fresh fruit, for they shall be watered by the flow from the sanctuary. Their fruit shall serve for food, and their leaves for medicine.\"</p><h3>Psalms - 46(45),2-3.5-6.8-9.</h3><p>God is our refuge and our strength, <br />an ever-present help in distress.<br />Therefore, we fear not, though the earth be shaken <br />and mountains plunge into the depths of the sea.<br />There is a stream whose runlets gladden the city of God, <br />the holy dwelling of the Most High.<br />God is in its midst; it shall not be disturbed; <br />God will help it at the break of dawn.<br />The LORD of hosts is with us; <br />our stronghold is the God of Jacob.<br />Come! behold the deeds of the LORD, <br />the astounding things he has wrought on earth.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 5,1-16.</h3><p>There was a feast of the Jews, and Jesus went up to Jerusalem.<br />Now there is in Jerusalem at the Sheep (Gate) a pool called in Hebrew Bethesda, with five porticoes.<br />In these lay a large number of ill, blind, lame, and crippled.<br />One man was there who had been ill for thirty-eight years.<br />When Jesus saw him lying there and knew that he had been ill for a long time, he said to him, \"Do you want to be well?\"<br />The sick man answered him, \"Sir, I have no one to put me into the pool when the water is stirred up; while I am on my way, someone else gets down there before me.\"<br />Jesus said to him, \"Rise, take up your mat, and walk.\"<br />Immediately the man became well, took up his mat, and walked. Now that day was a sabbath.<br />So the Jews said to the man who was cured, \"It is the sabbath, and it is not lawful for you to carry your mat.\"<br />He answered them, \"The man who made me well told me, 'Take up your mat and walk.'\"<br />They asked him, \"Who is the man who told you, 'Take it up and walk'?\"<br />The man who was healed did not know who it was, for Jesus had slipped away, since there was a crowd there.<br />After this Jesus found him in the temple area and said to him, \"Look, you are well; do not sin any more, so that nothing worse may happen to you.\"<br />The man went and told the Jews that Jesus was the one who had made him well.<br />Therefore, the Jews began to persecute Jesus because he did this on a sabbath.</p><h3> - </h3><p></p><hr /><h3>St. Heribert (Archbishop (c. 970-1021))</h3><h3>St. Abraham (Hermit & St. Mary (4th century))</h3>"
	}, {
		"id": "17",
		"imagen": "Wednesday",
		"contenido": "<h3>Book of Isaiah - 49,8-15.</h3><p>Thus says the LORD: In a time of favor I answer you, on the day of salvation I help you; and I have kept you and given you as a covenant to the people, To restore the land and allot the desolate heritages,<br />Saying to the prisoners: Come out! To those in darkness: Show yourselves! Along the ways they shall find pasture, on every bare height shall their pastures be.<br />They shall not hunger or thirst, nor shall the scorching wind or the sun strike them; For he who pities them leads them and guides them beside springs of water.<br />I will cut a road through all my mountains, and make my highways level.<br />See, some shall come from afar, others from the north and the west, and some from the land of Syene.<br />Sing out, O heavens, and rejoice, O earth, break forth into song, you mountains. For the LORD comforts his people and shows mercy to his afflicted.<br />But Zion said, \"The LORD has forsaken me; my Lord has forgotten me.\"<br />Can a mother forget her infant, be without tenderness for the child of her womb? Even should she forget, I will never forget you.</p><h3>Psalms - 145(144),8-9.13cd-14.17-18.</h3><p>The LORD is gracious and merciful,<br />slow to anger and of great kindness.<br />The LORD is good to all <br />and compassionate toward all his works.<br />The LORD is faithful in all his words<br />and holy in all his works.<br />The LORD lifts up all who are falling<br />and raises up all who are bowed down.<br />The LORD is just in all his ways <br />and holy in all his works.<br />The LORD is near to all who call upon him, <br />to all who call upon him in truth.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 5,17-30.</h3><p>Jesus answered the Jews: \"My Father is at work until now, so I am at work.\"<br />For this reason the Jews tried all the more to kill him, because he not only broke the sabbath but he also called God his own father, making himself equal to God.<br />Jesus answered and said to them, \"Amen, amen, I say to you, a son cannot do anything on his own, but only what he sees his father doing; for what he does, his son will do also.<br />For the Father loves his Son and shows him everything that he himself does, and he will show him greater works than these, so that you may be amazed.<br />For just as the Father raises the dead and gives life, so also does the Son give life to whomever he wishes.<br />Nor does the Father judge anyone, but he has given all judgment to his Son,<br />so that all may honor the Son just as they honor the Father. Whoever does not honor the Son does not honor the Father who sent him.<br />Amen, amen, I say to you, whoever hears my word and believes in the one who sent me has eternal life and will not come to condemnation, but has passed from death to life.<br />Amen, amen, I say to you, the hour is coming and is now here when the dead will hear the voice of the Son of God, and those who hear will live.<br />For just as the Father has life in himself, so also he gave to his Son the possession of life in himself.<br />And he gave him power to exercise judgment, because he is the Son of Man.<br />Do not be amazed at this, because the hour is coming in which all who are in the tombs will hear his voice<br />and will come out, those who have done good deeds to the resurrection of life, but those who have done wicked deeds to the resurrection of condemnation.<br />I cannot do anything on my own; I judge as I hear, and my judgment is just, because I do not seek my own will but the will of the one who sent me.\"</p><h3> - </h3><p></p><hr /><h3>St. Patrick (Bishop (c. 385-461))</h3><h3></h3>"
	}, {
		"id": "18",
		"imagen": "Thursday",
		"contenido": "<h3>Book of Exodus - 32,7-14.</h3><p>The LORD said to Moses, “Go down at once to your people whom you brought out of the land of Egypt, for they have become depraved.<br />They have soon turned aside from the way I pointed out to them, making for themselves a molten calf and worshiping it, sacrificing to it and crying out, 'This is your God, O Israel, who brought you out of the land of Egypt!'<br />“I see how stiff-necked this people is,\" continued the LORD to Moses.<br />Let me alone, then, that my wrath may blaze up against them to consume them. Then I will make of you a great nation.\"<br />But Moses implored the LORD, his God, saying, \"Why, O LORD, should your wrath blaze up against your own people, whom you brought out of the land of Egypt with such great power and with so strong a hand?<br />Why should the Egyptians say, 'With evil intent he brought them out, that he might kill them in the mountains and exterminate them from the face of the earth'? Let your blazing wrath die down; relent in punishing your people.<br />Remember your servants Abraham, Isaac and Israel, and how you swore to them by your own self, saying, 'I will make your descendants as numerous as the stars in the sky; and all this land that I promised, I will give your descendants as their perpetual heritage.'\"<br />So the LORD relented in the punishment he had threatened to inflict on his people.</p><h3>Psalms - 106(105),19-20.21-22.23.</h3><p>Our fathers made a calf in Horeb <br />and adored a molten image;<br />They exchanged their glory <br />for the image of a grass-eating bullock.<br />They forgot the God who had saved them, <br />who had done great deeds in Egypt,<br />Wondrous deeds in the land of Ham, <br />terrible things at the Red Sea.<br />Then he spoke of exterminating them, <br />but Moses, his chosen one, <br />withstood him in the breach <br />to turn back his destructive wrath.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 5,31-47.</h3><p>Jesus said to the Jews: \"If I testify on my own behalf, my testimony is not true.<br />But there is another who testifies on my behalf, and I know that the testimony he gives on my behalf is true.<br />You sent emissaries to John, and he testified to the truth.<br />I do not accept testimony from a human being, but I say this so that you may be saved.<br />He was a burning and shining lamp, and for a while you were content to rejoice in his light.<br />But I have testimony greater than John's. The works that the Father gave me to accomplish, these works that I perform testify on my behalf that the Father has sent me.\"<br />Moreover, the Father who sent me has testified on my behalf. But you have never heard his voice nor seen his form,<br />and you do not have his word remaining in you, because you do not believe in the one whom he has sent.<br />You search the scriptures, because you think you have eternal life through them; even they testify on my behalf.<br />But you do not want to come to me to have life.<br />I do not accept human praise;<br />moreover, I know that you do not have the love of God in you.<br />I came in the name of my Father, but you do not accept me; yet if another comes in his own name, you will accept him.<br />How can you believe, when you accept praise from one another and do not seek the praise that comes from the only God?<br />Do not think that I will accuse you before the Father: the one who will accuse you is Moses, in whom you have placed your hope.<br />For if you had believed Moses, you would have believed me, because he wrote about me.<br />But if you do not believe his writings, how will you believe my words?\"</p><h3> - </h3><p></p><hr /><h3>St. Cyril of Jerusalem (Doctor of the Church (+386))</h3><h3></h3>"
	}, {
		"id": "19",
		"imagen": "Friday",
		"contenido": "<h3>2nd book of Samuel - 7,4-5a.12-14a.16.</h3><p>That night the LORD spoke to Nathan and said:<br />\"Go, tell my servant David, 'Thus says the LORD: Should you build me a house to dwell in?<br />And when your time comes and you rest with your ancestors, I will raise up your heir after you, sprung from your loins, and I will make his kingdom firm.<br />It is he who shall build a house for my name. And I will make his royal throne firm forever.<br />I will be a father to him, and he shall be a son to me. And if he does wrong, I will correct him with the rod of men and with human chastisements;<br />Your house and your kingdom shall endure forever before me; your throne shall stand firm forever.'\"</p><h3>Psalms - 89(88),2-3.4-5.27.29.</h3><p>The favors of the LORD I will sing forever; <br />through all generations my mouth shall proclaim your faithfulness.<br />For you have said, “My kindness is established forever”; <br />in heaven you have confirmed your faithfulness.<br />“I have made a covenant with my chosen one, <br />I have sworn to David my servant:<br />Forever will I confirm your posterity <br />and establish your throne for all generations.”<br />“He shall say of me, 'You are my father, <br />my God, the Rock, my savior.'<br />Forever I will maintain my kindness toward him, <br />and my covenant with him stands firm.”</p><h3>Letter to the Romans - 4,13.16-18.22.</h3><p>Brothers and sisters: It was not through the law that the promise was made to Abraham and his descendants that he would inherit the world, but through the righteousness that comes from faith.<br />For this reason, it depends on faith, so that it may be a gift, and the promise may be guaranteed to all his descendants, not to those who only adhere to the law but to those who follow the faith of Abraham, who is the father of all of us,<br />as it is written, \"I have made you father of many nations.\" He is our father in the sight of God, in whom he believed, who gives life to the dead and calls into being what does not exist.<br />He believed, hoping against hope, that he would become \"the father of many nations,\" according to what was said, \"Thus shall your descendants be.\"<br />That is why \"it was credited to him as righteousness.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 1,16.18-21.24a.</h3><p>Jacob was the father of Joseph, the husband of Mary. Of her was born Jesus who is called the Christ.<br />Now this is how the birth of Jesus Christ came about. When his mother Mary was betrothed to Joseph, but before they lived together, she was found with child through the holy Spirit.<br />Joseph her husband, since he was a righteous man, yet unwilling to expose her to shame, decided to divorce her quietly.<br />Such was his intention when, behold, the angel of the Lord appeared to him in a dream and said, \"Joseph, son of David, do not be afraid to take Mary your wife into your home. For it is through the holy Spirit that this child has been conceived in her.<br />She will bear a son and you are to name him Jesus, because he will save his people from their sins.\"<br />When Joseph awoke, he did as the angel of the Lord had commanded him and took his wife into his home.</p><hr /><h3>Bl. Marcel Callo (1921-1945)</h3><h3></h3>"
	}, {
		"id": "20",
		"imagen": "Saturday",
		"contenido": "<h3>Book of Jeremiah - 11,18-20.</h3><p>I knew their plot because the LORD informed me; at that time you, O LORD, showed me their doings.<br />Yet I, like a trusting lamb led to slaughter, had not realized that they were hatching plots against me: \"Let us destroy the tree in its vigor; let us cut him off from the land of the living, so that his name will be spoken no more.\"<br />But, you, O Lord of hosts, O just Judge, searcher of mind and heart, Let me witness the vengeance you take on them, for to you I have entrusted my cause!</p><h3>Psalms - 7,2-3.9bc-10.11-12.</h3><p>O LORD, my God, in you I take refuge; <br />save me from all my pursuers and rescue me,<br />Lest I become like the lion's prey, <br />to be torn to pieces, with no one to rescue me.<br />Do me justice, O LORD, because I am just,<br />and because of the innocence that is mine.<br />Let the malice of the wicked come to an end, <br />but sustain the just, <br />O searcher of heart and soul, O just God.<br />A shield before me is God, <br />who saves the upright of heart;<br />A just judge is God, <br />a God who punishes day by day.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 7,40-53.</h3><p>Some in the crowd who heard these words of Jesus said, \"This is truly the Prophet.\"<br />Others said, \"This is the Messiah.\" But others said, \"The Messiah will not come from Galilee, will he?<br />Does not scripture say that the Messiah will be of David's family and come from Bethlehem, the village where David lived?\"<br />So a division occurred in the crowd because of him.<br />Some of them even wanted to arrest him, but no one laid hands on him.<br />So the guards went to the chief priests and Pharisees, who asked them, \"Why did you not bring him?\"<br />The guards answered, \"Never before has anyone spoken like this one.\"<br />So the Pharisees answered them, \"Have you also been deceived?<br />Have any of the authorities or the Pharisees believed in him?<br />But this crowd, which does not know the law, is accursed.\"<br />Nicodemus, one of their members who had come to him earlier, said to them,<br />Does our law condemn a person before it first hears him and finds out what he is doing?<br />They answered and said to him, \"You are not from Galilee also, are you? Look and see that no prophet arises from Galilee.\"<br />Then each went to his own house,</p><h3> - </h3><p></p><hr /><h3>St. Joseph Bilczewski (Bishop (1860-1923))</h3><h3>St. Maria Josefa of the Heart of Jesus ((1842-1912))</h3>"
	}, {
		"id": "21",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Jeremiah - 31,31-34.</h3><p>The days are coming, says the LORD, when I will make a new covenant with the house of Israel and the house of Judah.<br />It will not be like the covenant I made with their fathers the day I took them by the hand to lead them forth from the land of Egypt; for they broke my covenant and I had to show myself their master, says the LORD.<br />But this is the covenant which I will make with the house of Israel after those days, says the LORD. I will place my law within them, and write it upon their hearts; I will be their God, and they shall be my people.<br />No longer will they have need to teach their friends and kinsmen how to know the LORD. All, from least to greatest, shall know me, says the LORD, for I will forgive their evildoing and remember their sin no more.</p><h3>Psalms - 51(50),3-4.12-13.14-15.</h3><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />A clean heart create for me, O God, <br />and a steadfast spirit renew within me.<br />Cast me not out from your presence, <br />and your Holy Spirit take not from me.<br />Give me back the joy of your salvation, <br />and a willing spirit sustain in me.<br />I will teach transgressors your ways, <br />and sinners shall return to you.  </p><h3>Letter to the Hebrews - 5,7-9.</h3><p>In the days when Christ Jesus was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.<br />Son though he was, he learned obedience from what he suffered;<br />and when he was made perfect, he became the source of eternal salvation for all who obey him.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 12,20-33.</h3><p>Now there were some Greeks among those who had come up to worship at the feast.<br />They came to Philip, who was from Bethsaida in Galilee, and asked him, \"Sir, we would like to see Jesus.\"<br />Philip went and told Andrew; then Andrew and Philip went and told Jesus.<br />Jesus answered them, \"The hour has come for the Son of Man to be glorified.<br />Amen, amen, I say to you, unless a grain of wheat falls to the ground and dies, it remains just a grain of wheat; but if it dies, it produces much fruit.<br />Whoever loves his life loses it, and whoever hates his life in this world will preserve it for eternal life.<br />Whoever serves me must follow me, and where I am, there also will my servant be. The Father will honor whoever serves me.\"<br />I am troubled now. Yet what should I say? 'Father, save me from this hour'? But it was for this purpose that I came to this hour.<br />Father, glorify your name.\" Then a voice came from heaven, \"I have glorified it and will glorify it again.\"<br />The crowd there heard it and said it was thunder; but others said, \"An angel has spoken to him.\"<br />Jesus answered and said, \"This voice did not come for my sake but for yours.<br />Now is the time of judgment on this world; now the ruler of this world will be driven out.<br />And when I am lifted up from the earth, I will draw everyone to myself.\"<br />He said this indicating the kind of death he would die.</p><hr /><h3>St. Benedetta Cambiagio Frassinello (1791-1858)</h3><h3>St. Euda</h3>"
	}, {
		"id": "22",
		"imagen": "Monday",
		"contenido": "<h3>Book of Daniel - 13,1-9.15-17.19-30.33-62.</h3><p>In Babylon there lived a man named Joakim,<br />who married a very beautiful and God-fearing woman, Susanna, the daughter of Hilkiah;<br />her pious parents had trained their daughter according to the law of Moses.<br />Joakim was very rich; he had a garden near his house, and the Jews had recourse to him often because he was the most respected of them all.<br />That year, two elders of the people were appointed judges, of whom the Lord said, \"Wickedness has come out of Babylon: from the elders who were to govern the people as judges.\"<br />These men, to whom all brought their cases, frequented the house of Joakim.<br />When the people left at noon, Susanna used to enter her husband's garden for a walk.<br />When the old men saw her enter every day for her walk, they began to lust for her.<br />They suppressed their consciences; they would not allow their eyes to look to heaven, and did not keep in mind just judgments.<br />One day, while they were waiting for the right moment, she entered the garden as usual, with two maids only. She decided to bathe, for the weather was warm.<br />Nobody else was there except the two elders, who had hidden themselves and were watching her.<br />\"Bring me oil and soap,\" she said to the maids, \"and shut the garden doors while I bathe.\"<br />As soon as the maids had left, the two old men got up and hurried to her.<br />\"Look,\" they said, \"the garden doors are shut, and no one can see us; give in to our desire, and lie with us.<br />If you refuse, we will testify against you that you dismissed your maids because a young man was here with you.\"<br />\"I am completely trapped,\" Susanna groaned. \"If I yield, it will be my death; if I refuse, I cannot escape your power.<br />Yet it is better for me to fall into your power without guilt than to sin before the Lord.\"<br />Then Susanna shrieked, and the old men also shouted at her,<br />as one of them ran to open the garden doors.<br />When the people in the house heard the cries from the garden, they rushed in by the side gate to see what had happened to her.<br />At the accusations by the old men, the servants felt very much ashamed, for never had any such thing been said about Susanna.<br />When the people came to her husband Joakim the next day, the two wicked elders also came, fully determined to put Susanna to death. Before all the people they ordered:<br />\"Send for Susanna, the daughter of Hilkiah, the wife of Joakim.\" When she was sent for,<br />she came with her parents, children and all her relatives.<br />All her relatives and the onlookers were weeping.<br />In the midst of the people the two elders rose up and laid their hands on her head.<br />Through her tears she looked up to heaven, for she trusted in the Lord wholeheartedly.<br />The elders made this accusation: \"As we were walking in the garden alone, this woman entered with two girls and shut the doors of the garden, dismissing the girls.<br />A young man, who was hidden there, came and lay with her.<br />When we, in a corner of the garden, saw this crime, we ran toward them.<br />We saw them lying together, but the man we could not hold, because he was stronger than we; he opened the doors and ran off.<br />Then we seized this one and asked who the young man was,<br />but she refused to tell us. We testify to this.\" The assembly believed them, since they were elders and judges of the people, and they condemned her to death.<br />But Susanna cried aloud: \"O eternal God, you know what is hidden and are aware of all things before they come to be:<br />you know that they have testified falsely against me. Here I am about to die, though I have done none of the things with which these wicked men have charged me.\"<br />The Lord heard her prayer.<br />As she was being led to execution, God stirred up the holy spirit of a young boy named Daniel,<br />and he cried aloud: \"I will have no part in the death of this woman.\"<br />All the people turned and asked him, \"What is this you are saying?\"<br />He stood in their midst and continued, \"Are you such fools, O Israelites! To condemn a woman of Israel without examination and without clear evidence?<br />Return to court, for they have testified falsely against her.\"<br />Then all the people returned in haste. To Daniel the elders said, \"Come, sit with us and inform us, since God has given you the prestige of old age.\"<br />But he replied, \"Separate these two far from one another that I may examine them.\"<br />After they were separated one from the other, he called one of them and said: \"How you have grown evil with age! Now have your past sins come to term:<br />passing unjust sentences, condemning the innocent, and freeing the guilty, although the Lord says, \"The innocent and the just you shall not put to death.'<br />Now, then, if you were a witness, tell me under what tree you saw them together.\"<br />\"Under a mastic tree,\" he answered. \"Your fine lie has cost you your head,\" said Daniel; \"for the angel of God shall receive the sentence from him and split you in two.\"<br />Putting him to one side, he ordered the other one to be brought. \"Offspring of Canaan, not of Judah,\" Daniel said to him, \"beauty has seduced you, lust has subverted your conscience.<br />This is how you acted with the daughters of Israel, and in their fear they yielded to you; but a daughter of Judah did not tolerate your wickedness.<br />Now, then, tell me under what tree you surprised them together.\"<br />\"Under an oak,\" he said. \"Your fine lie has cost you also your head,\" said Daniel; \"for the angel of God waits with a sword to cut you in two so as to make an end of you both.\"<br />The whole assembly cried aloud, blessing God who saves those that hope in him.<br />They rose up against the two elders, for by their own words Daniel had convicted them of perjury. According to the law of Moses, they inflicted on them the penalty they had plotted to impose on their neighbor:<br />they put them to death. Thus was innocent blood spared that day.</p><h3>Psalms - 23(22),1-3a.3b-4.5.6.</h3><p>The LORD is my shepherd; I shall not want.<br />In verdant pastures he gives me repose; <br />beside restful waters he leads me;<br />he refreshes my soul. <br />He guides me in right paths<br />for His names's sake.<br />Even though I walk in the dark valley <br />I fear no evil; for you are at my side <br />with your rod and your staff <br />that give me courage.<br />You spread the table before me <br />in the sight of my foes; <br />You anoint my head with oil; <br />my cup overflows.<br />Only goodness and kindness follow me <br />all the days of my life; <br />and I shall dwell in the house of the LORD <br />for years to come.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 8,1-11.</h3><p>Jesus went to the Mount of Olives.<br />But early in the morning he arrived again in the temple area, and all the people started coming to him, and he sat down and taught them.<br />Then the scribes and the Pharisees brought a woman who had been caught in adultery and made her stand in the middle.<br />They said to him, \"Teacher, this woman was caught in the very act of committing adultery.<br />Now in the law, Moses commanded us to stone such women. So what do you say?\"<br />They said this to test him, so that they could have some charge to bring against him. Jesus bent down and began to write on the ground with his finger.<br />But when they continued asking him, he straightened up and said to them, \"Let the one among you who is without sin be the first to throw a stone at her.\"<br />Again he bent down and wrote on the ground.<br />And in response, they went away one by one, beginning with the elders. So he was left alone with the woman before him.<br />Then Jesus straightened up and said to her, \"Woman, where are they? Has no one condemned you?\"<br />She replied, \"No one, sir.\" Then Jesus said, \"Neither do I condemn you. Go, (and) from now on do not sin any more.\"</p><h3> - </h3><p></p><hr /><h3>Bl. Cardinal August von Galen (Bishop (1933-1946))</h3><h3>St. Nicholas Owen</h3>"
	}, {
		"id": "23",
		"imagen": "Tuesday",
		"contenido": "<h3>Book of Numbers - 21,4-9.</h3><p>From Mount Hor the children of Israel set out on the Red Sea road, to by-pass the land of Edom. But with their patience worn out by the journey,<br />the people complained against God and Moses, \"Why have you brought us up from Egypt to die in this desert, where there is no food or water? We are disgusted with this wretched food!\"<br />In punishment the LORD sent among the people saraph serpents, which bit the people so that many of them died.<br />Then the people came to Moses and said, \"We have sinned in complaining against the LORD and you. Pray the LORD to take the serpents from us.\" So Moses prayed for the people,<br />and the LORD said to Moses, \"Make a saraph and mount it on a pole, and if anyone who has been bitten looks at it, he will recover.\"<br />Moses accordingly made a bronze serpent and mounted it on a pole, and whenever anyone who had been bitten by a serpent looked at the bronze serpent, he lived.</p><h3>Psalms - 102(101),2-3.16-18.19-21.</h3><p>LORD, hear my prayer; <br />let my cry come to you.<br />Do not hide your face from me <br />now that I am in distress. <br />Turn your ear to me; <br />when I call, answer me quickly.<br />The nations shall revere your name, O LORD, <br />and all the kings of the earth your glory,<br />when the LORD has rebuilt Zion <br />and appeared in his glory;<br />when he has regarded the prayer of the destitute, <br />and not despised their prayer.<br />Let this be written for the generation to come, <br />and let his future creatures praise the LORD:<br />\"The LORD looked down from his holy height, <br />from heaven he beheld the earth,<br />to hear the groaning of the prisoners, <br />to release those doomed to die.\"</p><h3>Holy Gospel of Jesus Christ according to Saint John - 8,21-30.</h3><p>Jesus said to the Pharisees: \"I am going away and you will look for me, but you will die in your sin. Where I am going you cannot come.\"<br />So the Jews said, \"He is not going to kill himself, is he, because he said, 'Where I am going you cannot come'?\"<br />He said to them, \"You belong to what is below, I belong to what is above. You belong to this world, but I do not belong to this world.<br />That is why I told you that you will die in your sins. For if you do not believe that I AM, you will die in your sins.\"<br />So they said to him, \"Who are you?\" Jesus said to them, \"What I told you from the beginning.<br />I have much to say about you in condemnation. But the one who sent me is true, and what I heard from him I tell the world.\"<br />They did not realize that he was speaking to them of the Father.<br />So Jesus said (to them), \"When you lift up the Son of Man, then you will realize that I AM, and that I do nothing on my own, but I say only what the Father taught me.<br />The one who sent me is with me. He has not left me alone, because I always do what is pleasing to him.\"<br />Because he spoke this way, many came to believe in him.</p><h3> - </h3><p></p><hr /><h3>St. Turibius of Mongrovejo (Bishop (1538-1606))</h3><h3>Sts Victorian and others (Martyrs (+ 484))</h3>"
	}, {
		"id": "24",
		"imagen": "Wednesday",
		"contenido": "<h3>Book of Daniel - 3,14-20.91-92.95.</h3><p>King Nebuchadnezzar said: \"Is it true, Shadrach, Meshach, and Abednego, that you will not serve my god, or worship the golden statue that I set up?<br />Be ready now to fall down and worship the statue I had made, whenever you hear the sound of the trumpet, flute, lyre, harp, psaltery, bagpipe, and all the other musical instruments; otherwise, you shall be instantly cast into the white-hot furnace; and who is the God that can deliver you out of my hands?\"<br />Shadrach, Meshach, and Abednego answered King Nebuchadnezzar, \"There is no need for us to defend ourselves before you in this matter.<br />If our God, whom we serve, can save us from the white-hot furnace and from your hands, O king, may he save us!<br />But even if he will not, know, O king, that we will not serve your god or worship the golden statue which you set up.\"<br />Nebuchadnezzar's face became livid with utter rage against Shadrach, Meshach, and Abednego. He ordered the furnace to be heated seven times more than usual<br />and had some of the strongest men in his army bind Shadrach, Meshach, and Abednego and cast them into the white-hot furnace.<br />King Nebuchadnezzar rose in haste and asked his nobles, \"Did we not cast three men bound into the fire?\" \"Assuredly, O king,\" they answered.<br />\"But,\" he replied, \"I see four men unfettered and unhurt, walking in the fire, and the fourth looks like a son of God.\"<br />Nebuchadnezzar exclaimed, \"Blessed be the God of Shadrach, Meshach, and Abednego, who sent his angel to deliver the servants that trusted in him; they disobeyed the royal command and yielded their bodies rather than serve or worship any god except their own God.</p><h3>Book of Daniel - 3,52.53.54.55.56.</h3><p>Blessed are you, O Lord, the God of our fathers, <br />praiseworthy and exalted above all forever; <br />and blessed is your holy and glorious name,  <br />praiseworthy and exalted above all for all ages.<br />Blessed are you in the temple of your holy glory, <br />praiseworthy and exalted above all forever.<br />Blessed are you on the throne of your kingdom, <br />praiseworthy and exalted above all forever.<br />Blessed are you who look into the depths <br />from your throne upon the cherubim; <br />praiseworthy and exalted above all forever.<br />Blessed are you in the firmament of heaven, <br />praiseworthy and glorious forever.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 8,31-42.</h3><p>Jesus said to those Jews who believed in him, \"If you remain in my word, you will truly be my disciples,<br />and you will know the truth, and the truth will set you free.\"<br />They answered him, \"We are descendants of Abraham and have never been enslaved to anyone. How can you say, 'You will become free'?\"<br />Jesus answered them, \"Amen, amen, I say to you, everyone who commits sin is a slave of sin.<br />A slave does not remain in a household forever, but a son always remains.<br />So if a son frees you, then you will truly be free.<br />I know that you are descendants of Abraham. But you are trying to kill me, because my word has no room among you.<br />I tell you what I have seen in the Father's presence; then do what you have heard from the Father.\"<br />They answered and said to him, \"Our father is Abraham.\" Jesus said to them, \"If you were Abraham's children, you would be doing the works of Abraham.<br />But now you are trying to kill me, a man who has told you the truth that I heard from God; Abraham did not do this.<br />You are doing the works of your father!\" (So) they said to him, \"We are not illegitimate. We have one Father, God.\"<br />Jesus said to them, \"If God were your Father, you would love me, for I came from God and am here; I did not come on my own, but he sent me.</p><h3> - </h3><p></p><hr /><h3>St. Catherine of Sweden (1330 + 1381)</h3><h3>Bl. Maria Karlowska (1865-1935)</h3>"
	}, {
		"id": "25",
		"imagen": "Thursday",
		"contenido": "<h3>Book of Isaiah - 7,10-14.8,10b.</h3><p>The LORD spoke to Ahaz, saying:<br />Ask for a sign from the LORD, your God; let it be deep as the nether world, or high as the sky!<br />But Ahaz answered, \"I will not ask! I will not tempt the LORD!\"<br />Then he said: Listen, O house of David! Is it not enough for you to weary men, must you also weary my God?<br />Therefore the Lord himself will give you this sign: the virgin shall be with child, and bear a son, and shall name him Emmanuel.<br />which means “God is with us!”</p><h3>Psalms - 40(39),7-8a.8b-9.10.11.</h3><p>Sacrifice or oblation you wished not, <br />but ears open to obedience you gave me. <br />Burnt offerings or sin-offerings you sought not;<br />then said I, “Behold I come.”<br />“In the written scroll it is prescribed for me,<br />To do your will, O my God, is my delight, <br />and your law is within my heart!”<br />I announced your justice in the vast assembly; <br />I did not restrain my lips, as you, O LORD, know.<br />Your justice I kept not hid within my heart; <br />your faithfulness and your salvation I have spoken of; <br />I have made no secret of your kindness and your truth <br />in the vast assembly.</p><h3>Letter to the Hebrews - 10,4-10.</h3><p>Brothers and sisters: it is impossible that the blood of bulls and goats take away sins.<br />For this reason, when he came into the world, he said: \"Sacrifice and offering you did not desire, but a body you prepared for me;<br />holocausts and sin offerings you took no delight in.<br />Then I said, 'As is written of me in the scroll, Behold, I come to do your will, O God.'\"<br />First he says, \"Sacrifices and offerings, holocausts and sin offerings, you neither desired nor delighted in.\" These are offered according to the law.<br />Then he says, \"Behold, I come to do your will.\" He takes away the first to establish the second.<br />By this \"will,\" we have been consecrated through the offering of the body of Jesus Christ once for all.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 1,26-38.</h3><p>In the sixth month, the angel Gabriel was sent from God to a town of Galilee called Nazareth,<br />to a virgin betrothed to a man named Joseph, of the house of David, and the virgin's name was Mary.<br />And coming to her, he said, \"Hail, full of grace! The Lord is with you.\"<br />But she was greatly troubled at what was said and pondered what sort of greeting this might be.<br />Then the angel said to her, \"Do not be afraid, Mary, for you have found favor with God.<br />Behold, you will conceive in your womb and bear a son, and you shall name him Jesus.<br />He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father,<br />and he will rule over the house of Jacob forever, and of his kingdom there will be no end.\"<br />But Mary said to the angel, \"How can this be, since I have no relations with a man?\"<br />And the angel said to her in reply, \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God.<br />And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren;<br />for nothing will be impossible for God.\"<br />Mary said, \"Behold, I am the handmaid of the Lord. May it be done to me according to your word.\" Then the angel departed from her.</p><hr /><h3>Bl. Omeljan Kovč (  (1884-1944))</h3><h3>St. Dismas</h3>"
	}, {
		"id": "26",
		"imagen": "Friday",
		"contenido": "<h3>Book of Jeremiah - 20,10-13.</h3><p>I hear the whisperings of many: \"Terror on every side! Denounce! let us denounce him!\" All those who were my friends are on the watch for any misstep of mine. \"Perhaps he will be trapped; then we can prevail, and take our vengeance on him.\"<br />But the LORD is with me, like a mighty champion: my persecutors will stumble, they will not triumph. In their failure they will be put to utter shame, to lasting, unforgettable confusion.<br />O LORD of hosts, you who test the just, who probe mind and heart, Let me witness the vengeance you take on them, for to you I have entrusted my cause.<br />Sing to the LORD, praise the LORD, For he has rescued the life of the poor from the power of the wicked!</p><h3>Psalms - 18(17),2-3a.3bc-4.5-6.7.</h3><p>I love you, O LORD, my strength,<br />O LORD, my rock, my fortress, my deliverer.<br />My God, my rock of refuge,<br />my shield, the horn of my salvation, my stronghold!<br />Praised be the LORD, I exclaim, <br />and I am safe from my enemies.<br />The breakers of death surged round about me, <br />the destroying floods overwhelmed me;<br />The cords of the nether world enmeshed me, <br />the snares of death overtook me.<br />In my distress I called upon the LORD <br />and cried out to my God; <br />From his temple he heard my voice, <br />and my cry to him reached his ears.  </p><h3>Holy Gospel of Jesus Christ according to Saint John - 10,31-42.</h3><p>The Jews picked up rocks to stone Jesus.<br />Jesus answered them, \"I have shown you many good works from my Father. For which of these are you trying to stone me?\"<br />The Jews answered him, \"We are not stoning you for a good work but for blasphemy. You, a man, are making yourself God.\"<br />Jesus answered them, \"Is it not written in your law, 'I said, \"You are gods\"'?<br />If it calls them gods to whom the word of God came, and scripture cannot be set aside,<br />can you say that the one whom the Father has consecrated and sent into the world blasphemes because I said, 'I am the Son of God'?<br />If I do not perform my Father's works, do not believe me;<br />but if I perform them, even if you do not believe me, believe the works, so that you may realize (and understand) that the Father is in me and I am in the Father.\"<br />(Then) they tried again to arrest him; but he escaped from their power.<br />He went back across the Jordan to the place where John first baptized, and there he remained.<br />Many came to him and said, \"John performed no sign, but everything John said about this man was true.\"<br />And many there began to believe in him.</p><h3> - </h3><p></p><hr /><h3>St. Ludger (Bishop (c. 743-809))</h3><h3>Bl. Maddalena Caterina Morano (1847-1908)</h3>"
	}, {
		"id": "27",
		"imagen": "Saturday",
		"contenido": "<h3>Book of Ezekiel - 37,21-28.</h3><p>Thus says the Lord GOD: I will take the children of Israel from among the nations to which they have come, and gather them from all sides to bring them back to their land.<br />I will make them one nation upon the land, in the mountains of Israel, and there shall be one prince for them all. Never again shall they be two nations, and never again shall they be divided into two kingdoms.<br />No longer shall they defile themselves with their idols, their abominations, and all their transgressions. I will deliver them from all their sins of apostasy, and cleanse them so that they may be my people and I may be their God.<br />My servant David shall be prince over them, and there shall be one shepherd for them all; they shall live by my statutes and carefully observe my decrees.<br />They shall live on the land which I gave to my servant Jacob, the land where their fathers lived; they shall live on it forever, they, and their children, and their children's children, with my servant David their prince forever.<br />I will make with them a covenant of peace; it shall be an everlasting covenant with them, and I will multiply them, and put my sanctuary among them forever.<br />My dwelling shall be with them; I will be their God, and they shall be my people.<br />Thus the nations shall know that it is I, the LORD, who make Israel holy, when my sanctuary shall be set up among them forever.</p><h3>Book of Jeremiah - 31,10.11-12ab.13.</h3><p>Hear the word of the LORD, O nations, <br />Proclaim it on distant isles, and say: <br />He who scattered Israel, now gathers them together, <br />He guards them as a shepherd his flock.<br />The LORD shall ransom Jacob, <br />he shall redeem him from the hand of his conqueror.<br />Shouting, they shall mount the heights of Zion, <br />they shall come streaming to the LORD’s blessings:<br />Then the virgins shall make merry and dance, <br />and young men and old as well. <br />I will turn their mourning into joy, <br />I will console and gladden them after their sorrows.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 11,45-56.</h3><p>Many of the Jews who had come to Mary and seen what Jesus had done began to believe in him.<br />But some of them went to the Pharisees and told them what Jesus had done.<br />So the chief priests and the Pharisees convened the Sanhedrin and said, \"What are we going to do? This man is performing many signs.<br />If we leave him alone, all will believe in him, and the Romans will come and take away both our land and our nation.\"<br />But one of them, Caiaphas, who was high priest that year, said to them, \"You know nothing,<br />nor do you consider that it is better for you that one man should die instead of the people, so that the whole nation may not perish.\"<br />He did not say this on his own, but since he was high priest for that year, he prophesied that Jesus was going to die for the nation,<br />and not only for the nation, but also to gather into one the dispersed children of God.<br />So from that day on they planned to kill him.<br />So Jesus no longer walked about in public among the Jews, but he left for the region near the desert, to a town called Ephraim, and there he remained with his disciples.<br />Now the Passover of the Jews was near, and many went up from the country to Jerusalem before Passover to purify themselves.<br />They looked for Jesus and said to one another as they were in the temple area, \"What do you think? That he will not come to the feast?\"</p><h3> - </h3><p></p><hr /><h3>St. John of Egypt (+ 394)</h3><h3>St. Rupert of Salzburg</h3>"
	}, {
		"id": "28",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Isaiah - 50,4-7.</h3><p>The Lord GOD has given me a well-trained tongue, That I might know how to speak to the weary a word that will rouse them. Morning after morning he opens my ear that I may hear;<br />And I have not rebelled, have not turned back.<br />I gave my back to those who beat me, my cheeks to those who plucked my beard; My face I did not shield from buffets and spitting.<br />The Lord GOD is my help, therefore I am not disgraced; I have set my face like flint, knowing that I shall not be put to shame.</p><h3>Psalms - 22(21),8-9.17-18a.19-20.23-24.</h3><p>All who see me scoff at me; <br />they mock me with parted lips, they wag their heads:<br />\"He relied on the LORD; let him deliver him, <br />let him rescue him, if he loves him.\"<br />Indeed, many dogs surround me, <br />a pack of evildoers closes in upon me; <br />They have pierced my hands and my feet;<br />I can count all my bones.<br />They divide my garments among them, <br />and for my vesture they cast lots.<br />But you, O LORD, be not far from me; <br />O my help, hasten to aid me.<br />I will proclaim your name to my brethren; <br />in the midst of the assembly I will praise you:<br />\"You who fear the LORD, praise him; <br />all you descendants of Jacob, give glory to him; <br />revere him, all you descendants of Israel!\"</p><h3>Letter to the Philippians - 2,6-11.</h3><p>Christ Jesus, though he was in the form of God, did not regard equality with God something to be grasped.<br />Rather, he emptied himself, taking the form of a slave, coming in human likeness; and found human in appearance,<br />he humbled himself, becoming obedient to death, even death on a cross.<br />Because of this, God greatly exalted him and bestowed on him the name that is above every name,<br />that at the name of Jesus every knee should bend, of those in heaven and on earth and under the earth,<br />and every tongue confess that Jesus Christ is Lord, to the glory of God the Father.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 14,1-72.15,1-47.</h3><p>The Passover and the Feast of Unleavened Bread were to take place in two days' time. So the chief priests and the scribes were seeking a way to arrest him by treachery and put him to death.<br />They said, \"Not during the festival, for fear that there may be a riot among the people.\"<br />When he was in Bethany reclining at table in the house of Simon the leper, a woman came with an alabaster jar of perfumed oil, costly genuine spikenard. She broke the alabaster jar and poured it on his head.<br />There were some who were indignant. \"Why has there been this waste of perfumed oil?<br />It could have been sold for more than three hundred days' wages and the money given to the poor.\" They were infuriated with her.<br />Jesus said, \"Let her alone. Why do you make trouble for her? She has done a good thing for me.<br />The poor you will always have with you, and whenever you wish you can do good to them, but you will not always have me.<br />She has done what she could. She has anticipated anointing my body for burial.<br />Amen, I say to you, wherever the gospel is proclaimed to the whole world, what she has done will be told in memory of her.\"<br />Then Judas Iscariot, one of the Twelve, went off to the chief priests to hand him over to them.<br />When they heard him they were pleased and promised to pay him money. Then he looked for an opportunity to hand him over.<br />On the first day of the Feast of Unleavened Bread, when they sacrificed the Passover lamb, his disciples said to him, \"Where do you want us to go and prepare for you to eat the Passover?\"<br />He sent two of his disciples and said to them, \"Go into the city and a man will meet you, carrying a jar of water. Follow him.<br />Wherever he enters, say to the master of the house, 'The Teacher says, \"Where is my guest room where I may eat the Passover with my disciples?\"'<br />Then he will show you a large upper room furnished and ready. Make the preparations for us there.\"<br />The disciples then went off, entered the city, and found it just as he had told them; and they prepared the Passover.<br />When it was evening, he came with the Twelve.<br />And as they reclined at table and were eating, Jesus said, \"Amen, I say to you, one of you will betray me, one who is eating with me.\"<br />They began to be distressed and to say to him, one by one, \"Surely it is not I?\"<br />He said to them, \"One of the Twelve, the one who dips with me into the dish.<br />For the Son of Man indeed goes, as it is written of him, but woe to that man by whom the Son of Man is betrayed. It would be better for that man if he had never been born.\"<br />While they were eating, he took bread, said the blessing, broke it, and gave it to them, and said, \"Take it; this is my body.\"<br />Then he took a cup, gave thanks, and gave it to them, and they all drank from it.<br />He said to them, \"This is my blood of the covenant, which will be shed for many.<br />Amen, I say to you, I shall not drink again the fruit of the vine until the day when I drink it new in the kingdom of God.\"<br />Then, after singing a hymn, they went out to the Mount of Olives.<br />Then Jesus said to them, \"All of you will have your faith shaken, for it is written: 'I will strike the shepherd, and the sheep will be dispersed.'<br />But after I have been raised up, I shall go before you to Galilee.\"<br />Peter said to him, \"Even though all should have their faith shaken, mine will not be.\"<br />Then Jesus said to him, \"Amen, I say to you, this very night before the cock crows twice you will deny me three times.\"<br />But he vehemently replied, \"Even though I should have to die with you, I will not deny you.\" And they all spoke similarly.<br />Then they came to a place named Gethsemane, and he said to his disciples, \"Sit here while I pray.\"<br />He took with him Peter, James, and John, and began to be troubled and distressed.<br />Then he said to them, \"My soul is sorrowful even to death. Remain here and keep watch.\"<br />He advanced a little and fell to the ground and prayed that if it were possible the hour might pass by him;<br />he said, \"Abba, Father, all things are possible to you. Take this cup away from me, but not what I will but what you will.\"<br />When he returned he found them asleep. He said to Peter, \"Simon, are you asleep? Could you not keep watch for one hour?<br />Watch and pray that you may not undergo the test. The spirit is willing but the flesh is weak.\"<br />Withdrawing again, he prayed, saying the same thing.<br />Then he returned once more and found them asleep, for they could not keep their eyes open and did not know what to answer him.<br />He returned a third time and said to them, \"Are you still sleeping and taking your rest? It is enough. The hour has come. Behold, the Son of Man is to be handed over to sinners.<br />Get up, let us go. See, my betrayer is at hand.\"<br />Then, while he was still speaking, Judas, one of the Twelve, arrived, accompanied by a crowd with swords and clubs who had come from the chief priests, the scribes, and the elders.<br />His betrayer had arranged a signal with them, saying, \"The man I shall kiss is the one; arrest him and lead him away securely.\"<br />He came and immediately went over to him and said, \"Rabbi.\" And he kissed him.<br />At this they laid hands on him and arrested him.<br />One of the bystanders drew his sword, struck the high priest's servant, and cut off his ear.<br />Jesus said to them in reply, \"Have you come out as against a robber, with swords and clubs, to seize me?<br />Day after day I was with you teaching in the temple area, yet you did not arrest me; but that the scriptures may be fulfilled.\"<br />And they all left him and fled.<br />Now a young man followed him wearing nothing but a linen cloth about his body. They seized him,<br />but he left the cloth behind and ran off naked.<br />They led Jesus away to the high priest, and all the chief priests and the elders and the scribes came together.<br />Peter followed him at a distance into the high priest's courtyard and was seated with the guards, warming himself at the fire.<br />The chief priests and the entire Sanhedrin kept trying to obtain testimony against Jesus in order to put him to death, but they found none.<br />Many gave false witness against him, but their testimony did not agree.<br />Some took the stand and testified falsely against him, alleging,<br />We heard him say, 'I will destroy this temple made with hands and within three days I will build another not made with hands.'<br />Even so their testimony did not agree.<br />The high priest rose before the assembly and questioned Jesus, saying, \"Have you no answer? What are these men testifying against you?\"<br />But he was silent and answered nothing. Again the high priest asked him and said to him, \"Are you the Messiah, the son of the Blessed One?\"<br />Then Jesus answered, \"I am; and 'you will see the Son of Man seated at the right hand of the Power and coming with the clouds of heaven.'\"<br />At that the high priest tore his garments and said, \"What further need have we of witnesses?<br />You have heard the blasphemy. What do you think?\" They all condemned him as deserving to die.<br />Some began to spit on him. They blindfolded him and struck him and said to him, \"Prophesy!\" And the guards greeted him with blows.<br />While Peter was below in the courtyard, one of the high priest's maids came along.<br />Seeing Peter warming himself, she looked intently at him and said, \"You too were with the Nazarene, Jesus.\"<br />But he denied it saying, \"I neither know nor understand what you are talking about.\" So he went out into the outer court. (Then the cock crowed.)<br />The maid saw him and began again to say to the bystanders, \"This man is one of them.\"<br />Once again he denied it. A little later the bystanders said to Peter once more, \"Surely you are one of them; for you too are a Galilean.\"<br />He began to curse and to swear, \"I do not know this man about whom you are talking.\"<br />And immediately a cock crowed a second time. Then Peter remembered the word that Jesus had said to him, \"Before the cock crows twice you will deny me three times.\" He broke down and wept.<br />As soon as morning came, the chief priests with the elders and the scribes, that is, the whole Sanhedrin, held a council. They bound Jesus, led him away, and handed him over to Pilate.<br />Pilate questioned him, \"Are you the king of the Jews?\" He said to him in reply, \"You say so.\"<br />The chief priests accused him of many things.<br />Again Pilate questioned him, \"Have you no answer? See how many things they accuse you of.\"<br />Jesus gave him no further answer, so that Pilate was amazed.<br />Now on the occasion of the feast he used to release to them one prisoner whom they requested.<br />A man called Barabbas was then in prison along with the rebels who had committed murder in a rebellion.<br />The crowd came forward and began to ask him to do for them as he was accustomed.<br />Pilate answered, \"Do you want me to release to you the king of the Jews?\"<br />For he knew that it was out of envy that the chief priests had handed him over.<br />But the chief priests stirred up the crowd to have him release Barabbas for them instead.<br />Pilate again said to them in reply, \"Then what (do you want) me to do with (the man you call) the king of the Jews?\"<br />They shouted again, \"Crucify him.\"<br />Pilate said to them, \"Why? What evil has he done?\" They only shouted the louder, \"Crucify him.\"<br />So Pilate, wishing to satisfy the crowd, released Barabbas to them and, after he had Jesus scourged, handed him over to be crucified.<br />The soldiers led him away inside the palace, that is, the praetorium, and assembled the whole cohort.<br />They clothed him in purple and, weaving a crown of thorns, placed it on him.<br />They began to salute him with, \"Hail, King of the Jews!\"<br />and kept striking his head with a reed and spitting upon him. They knelt before him in homage.<br />And when they had mocked him, they stripped him of the purple cloak, dressed him in his own clothes, and led him out to crucify him.<br />They pressed into service a passer-by, Simon, a Cyrenian, who was coming in from the country, the father of Alexander and Rufus, to carry his cross.<br />They brought him to the place of Golgotha (which is translated Place of the Skull).<br />They gave him wine drugged with myrrh, but he did not take it.<br />Then they crucified him and divided his garments by casting lots for them to see what each should take.<br />It was nine o'clock in the morning when they crucified him.<br />The inscription of the charge against him read, \"The King of the Jews.\"<br />With him they crucified two revolutionaries, one on his right and one on his left.<br />)<br />Those passing by reviled him, shaking their heads and saying, \"Aha! You who would destroy the temple and rebuild it in three days,<br />save yourself by coming down from the cross.\"<br />Likewise the chief priests, with the scribes, mocked him among themselves and said, \"He saved others; he cannot save himself.<br />Let the Messiah, the King of Israel, come down now from the cross that we may see and believe.\" Those who were crucified with him also kept abusing him.<br />At noon darkness came over the whole land until three in the afternoon.<br />And at three o'clock Jesus cried out in a loud voice, \"Eloi, Eloi, lema sabachthani?\" which is translated, \"My God, my God, why have you forsaken me?\"<br />Some of the bystanders who heard it said, \"Look, he is calling Elijah.\"<br />One of them ran, soaked a sponge with wine, put it on a reed, and gave it to him to drink, saying, \"Wait, let us see if Elijah comes to take him down.\"<br />Jesus gave a loud cry and breathed his last.<br />The veil of the sanctuary was torn in two from top to bottom.<br />When the centurion who stood facing him saw how he breathed his last he said, \"Truly this man was the Son of God!\"<br />There were also women looking on from a distance. Among them were Mary Magdalene, Mary the mother of the younger James and of Joses, and Salome.<br />These women had followed him when he was in Galilee and ministered to him. There were also many other women who had come up with him to Jerusalem.<br />When it was already evening, since it was the day of preparation, the day before the sabbath,<br />Joseph of Arimathea, a distinguished member of the council, who was himself awaiting the kingdom of God, came and courageously went to Pilate and asked for the body of Jesus.<br />Pilate was amazed that he was already dead. He summoned the centurion and asked him if Jesus had already died.<br />And when he learned of it from the centurion, he gave the body to Joseph.<br />Having bought a linen cloth, he took him down, wrapped him in the linen cloth and laid him in a tomb that had been hewn out of the rock. Then he rolled a stone against the entrance to the tomb.<br />Mary Magdalene and Mary the mother of Joses watched where he was laid.</p><hr /><h3>St. Gontran (King (545-592))</h3><h3></h3>"
	}, {
		"id": "29",
		"imagen": "Monday",
		"contenido": "<h3>Book of Isaiah - 42,1-7.</h3><p>Here is my servant whom I uphold, my chosen one with whom I am pleased, Upon whom I have put my Spirit; he shall bring forth justice to the nations,<br />Not crying out, not shouting, not making his voice heard in the street.<br />A bruised reed he shall not break, and a smoldering wick he shall not quench,<br />Until he establishes justice on the earth; the coastlands will wait for his teaching.<br />Thus says God, the LORD, who created the heavens and stretched them out, who spreads out the earth with its crops, Who gives breath to its people and spirit to those who walk on it:<br />I, the LORD, have called you for the victory of justice, I have grasped you by the hand; I formed you, and set you as a covenant of the people, a light for the nations,<br />To open the eyes of the blind, to bring out prisoners from confinement, and from the dungeon, those who live in darkness.</p><h3>Psalms - 27(26),1.2.3.13-14.</h3><p>The LORD is my light and my salvation; <br />whom should I fear? <br />The LORD is my life's refuge; <br />of whom should I be afraid?<br />When evildoers come at me <br />to devour my flesh, <br />My foes and my enemies <br />themselves stumble and fall.<br />Though an army encamp against me, <br />my heart will not fear; <br />Though war be waged upon me, <br />even then will I trust.<br />I believe that I shall see the bounty of the LORD <br />in the land of the living.<br />Wait for the LORD with courage; <br />be stouthearted, and wait for the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 12,1-11.</h3><p>Six days before Passover Jesus came to Bethany, where Lazarus was, whom Jesus had raised from the dead.<br />They gave a dinner for him there, and Martha served, while Lazarus was one of those reclining at table with him.<br />Mary took a liter of costly perfumed oil made from genuine aromatic nard and anointed the feet of Jesus and dried them with her hair; the house was filled with the fragrance of the oil.<br />Then Judas the Iscariot, one (of) his disciples, and the one who would betray him, said,<br />Why was this oil not sold for three hundred days' wages and given to the poor?<br />He said this not because he cared about the poor but because he was a thief and held the money bag and used to steal the contributions.<br />So Jesus said, \"Leave her alone. Let her keep this for the day of my burial.<br />You always have the poor with you, but you do not always have me.\"<br />(The) large crowd of the Jews found out that he was there and came, not only because of Jesus, but also to see Lazarus, whom he had raised from the dead.<br />And the chief priests plotted to kill Lazarus too,<br />because many of the Jews were turning away and believing in Jesus because of him.</p><h3> - </h3><p></p><hr /><h3>St. Gladys (Hermit (5th century))</h3><h3>Sts. Jonas (Barachisius and Co, Martyrs (4th century))</h3>"
	}, {
		"id": "30",
		"imagen": "Tuesday",
		"contenido": "<h3>Book of Isaiah - 49,1-6.</h3><p>Hear me, O islands, listen, O distant peoples. The Lord called me from birth, from my mother's womb he gave me my name.<br />He made of me a sharp-edged sword and concealed me in the shadow of his arm. He made me a polished arrow, in his quiver he hid me.<br />You are my servant, he said to me, Israel, through whom I show my glory.<br />Though I thought I had toiled in vain, and for nothing, uselessly, spent my strength, Yet my reward is with the LORD, my recompense is with my God.<br />For now the LORD has spoken who formed me as his servant from the womb, That Jacob may be brought back to him and Israel gathered to him; And I am made glorious in the sight of the LORD, and my God is now my strength!<br />It is too little, he says, for you to be my servant, to raise up the tribes of Jacob, and restore the survivors of Israel; I will make you a light to the nations, that my salvation may reach to the ends of the earth.</p><h3>Psalms - 71(70),1-2.3-4a.5-6ab.15.17.</h3><p>In you, LORD, I take refuge; <br />let me never be put to shame.<br />In your justice rescue and deliver me; <br />incline your ear to me, and save me.<br />Be my rock of refuge, <br />a stronghold to give me safety, <br />for you are my rock and my fortress.<br />O my God, rescue me from the hand of the wicked.<br />For you are my hope, O Lord; <br />my trust, O God, from my youth.<br />On you I depend from birth;<br />from my mother's womb you are my strength.<br />My mouth shall declare your justice, <br />day by day your salvation.<br />O God, you have taught me from my youth, <br />and till the present I proclaim your wondrous deeds.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 13,21-33.36-38.</h3><p>Reclining at table with his disciples, Jesus was deeply troubled and testified, «Amen, amen, I say to you, one of you will betray me.»<br />The disciples looked at one another, at a loss as to whom he meant.<br />One of his disciples, the one whom Jesus loved, was reclining at Jesus' side.<br />So Simon Peter nodded to him to find out whom he meant.<br />He leaned back against Jesus' chest and said to him, \"Master, who is it?\"<br />Jesus answered, \"It is the one to whom I hand the morsel after I have dipped it.\" So he dipped the morsel and (took it and) handed it to Judas, son of Simon the Iscariot.<br />After he took the morsel, Satan entered him. So Jesus said to him, \"What you are going to do, do quickly.\"<br />(Now) none of those reclining at table realized why he said this to him.<br />Some thought that since Judas kept the money bag, Jesus had told him, \"Buy what we need for the feast,\" or to give something to the poor.<br />So he took the morsel and left at once. And it was night.<br />When Judas had left them, Jesus said, \"Now is the Son of Man glorified, and God is glorified in him.<br />(If God is glorified in him,) God will also glorify him in himself, and he will glorify him at once.<br />My children, I will be with you only a little while longer. You will look for me, and as I told the Jews, 'Where I go you cannot come,' so now I say it to you.<br />Simon Peter said to him, \"Master, where are you going?\" Jesus answered (him), \"Where I am going, you cannot follow me now, though you will follow later.\"<br />Peter said to him, \"Master, why can't I follow you now? I will lay down my life for you.\"<br />Jesus answered, \"Will you lay down your life for me? Amen, amen, I say to you, the cock will not crow before you deny me three times.\"</p><h3> - </h3><p></p><hr /><h3>St. John Climacus (anchorite (6th-7th centuries))</h3><h3></h3>"
	}, {
		"id": "31",
		"imagen": "Wednesday",
		"contenido": "<h3>Book of Isaiah - 50,4-9a.</h3><p>The Lord GOD has given me a well-trained tongue, That I might know how to speak to the weary a word that will rouse them. Morning after morning he opens my ear that I may hear;<br />And I have not rebelled, have not turned back.<br />I gave my back to those who beat me, my cheeks to those who plucked my beard; My face I did not shield from buffets and spitting.<br />The Lord GOD is my help, therefore I am not disgraced; I have set my face like flint, knowing that I shall not be put to shame.<br />He is near who upholds my right; if anyone wishes to oppose me, let us appear together. Who disputes my right? Let him confront me.<br />See, the Lord GOD is my help; who will prove me wrong?</p><h3>Psalms - 69(68),8-10.21bcd-22.31.33-34.</h3><p>For your sake I bear insult, <br />and shame covers my face.<br />I have become an outcast to my brothers, <br />a stranger to my mother's sons,<br />because zeal for your house consumes me, <br />and the insults of those who blaspheme you fall upon me.<br />Insult has broken my heart, and I am weak,<br />I looked for sympathy, but there was none;<br />for consolers, not one could I find.<br />Rather they put gall in my food, <br />and in my thirst they gave me vinegar to drink.<br />I will praise the name of God in song, <br />and I will glorify him with thanksgiving.<br />“See, you lowly ones, and be glad; <br />you who seek God, may your hearts revive!<br />For the LORD hears the poor, <br />and his own who are in bonds he spurns not.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 26,14-25.</h3><p>One of the Twelve, who was called Judas Iscariot, went to the chief priests<br />and said, \"What are you willing to give me if I hand him over to you?\" They paid him thirty pieces of silver,<br />and from that time on he looked for an opportunity to hand him over.<br />On the first day of the Feast of Unleavened Bread, the disciples approached Jesus and said, \"Where do you want us to prepare for you to eat the Passover?\"<br />He said, \"Go into the city to a certain man and tell him, 'The teacher says, \"My appointed time draws near; in your house I shall celebrate the Passover with my disciples.\"'\"<br />The disciples then did as Jesus had ordered, and prepared the Passover.<br />When it was evening, he reclined at table with the Twelve.<br />And while they were eating, he said, \"Amen, I say to you, one of you will betray me.\"<br />Deeply distressed at this, they began to say to him one after another, \"Surely it is not I, Lord?\"<br />He said in reply, \"He who has dipped his hand into the dish with me is the one who will betray me.<br />The Son of Man indeed goes, as it is written of him, but woe to that man by whom the Son of Man is betrayed. It would be better for that man if he had never been born.\"<br />Then Judas, his betrayer, said in reply, \"Surely it is not I, Rabbi?\" He answered, \"You have said so.\"</p><h3> - </h3><p></p><hr /><h3>St. Benjamin (Deacon and Martyr (c. 424))</h3><h3></h3>"
	}]
}
