{
	"data": [{
		"id": "1",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro di Daniele - 9,4b-10.</h3><p>« Signore Dio, grande e tremendo, che osservi l'alleanza e la benevolenza verso coloro che ti amano e osservano i tuoi comandamenti,<br />abbiamo peccato e abbiamo operato da malvagi e da empi, siamo stati ribelli, ci siamo allontanati dai tuoi comandamenti e dalle tue leggi!<br />Non abbiamo obbedito ai tuoi servi, i profeti, i quali hanno in tuo nome parlato ai nostri re, ai nostri prìncipi, ai nostri padri e a tutto il popolo del paese.<br />A te conviene la giustizia, o Signore, a noi la vergogna sul volto, come avviene ancor oggi per gli uomini di Giuda, per gli abitanti di Gerusalemme e per tutto Israele, vicini e lontani, in tutti i paesi dove tu li hai dispersi per i misfatti che hanno commesso contro di te.<br />Signore, la vergogna sul volto a noi, ai nostri re, ai nostri prìncipi, ai nostri padri, perché abbiamo peccato contro di te;<br />al Signore Dio nostro la misericordia e il perdono, perché ci siamo ribellati contro di lui,<br />non abbiamo ascoltato la voce del Signore Dio nostro, né seguito quelle leggi che egli ci aveva date per mezzo dei suoi servi, i profeti. »</p><h3>Salmi - 79(78),8.9.11.13.</h3><p>Non imputare a noi le colpe dei nostri padri, <br />presto ci venga incontro la tua misericordia, <br />poiché siamo troppo infelici.<br />Aiutaci, Dio, nostra salvezza, <br />per la gloria del tuo nome, <br />salvaci e perdona i nostri peccati <br />per amore del tuo nome.<br />Giunga fino a te il gemito dei prigionieri; <br />con la potenza della tua mano <br />salva i votati alla morte.<br />E noi, tuo popolo e gregge del tuo pascolo, <br />ti renderemo grazie per sempre; <br />di età in età proclameremo la tua lode.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,36-38.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « Siate misericordiosi, come è misericordioso il Padre vostro.<br />Non giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e vi sarà perdonato;<br />date e vi sarà dato; una buona misura, pigiata, scossa e traboccante vi sarà versata nel grembo, perché con la misura con cui misurate, sarà misurato a voi in cambio ».</p><h3> - </h3><p></p><hr /><h3>B. Giovanna Maria Bonomo (badessa (1606-1670))</h3><h3>S. Felice III (Papa (48°) dal 483 al 492)</h3>"
	}, {
		"id": "2",
		"imagen": "Martedì",
		"contenido": "<h3>Libro di Isaia - 1,10.16-20.</h3><p>Udite la parola del Signore, voi capi di Sòdoma; ascoltate la dottrina del nostro Dio, popolo di Gomorra!<br />Lavatevi, purificatevi, togliete il male delle vostre azioni dalla mia vista. Cessate di fare il male,<br />imparate a fare il bene, ricercate la giustizia, soccorrete l'oppresso, rendete giustizia all'orfano, difendete la causa della vedova\".<br />\"Su, venite e discutiamo\" dice il Signore. \"Anche se i vostri peccati fossero come scarlatto, diventeranno bianchi come neve. Se fossero rossi come porpora, diventeranno come lana.<br />Se sarete docili e ascolterete, mangerete i frutti della terra.<br />Ma se vi ostinate e vi ribellate, sarete divorati dalla spada, perché la bocca del Signore ha parlato\".</p><h3>Salmi - 50(49),8-9.16bc-17.21.23.</h3><p>Non ti rimprovero per i tuoi sacrifici; <br />i tuoi olocausti mi stanno sempre davanti.<br />Non prenderò giovenchi dalla tua casa, <br />né capri dai tuoi recinti.<br />Perché vai ripetendo i miei decreti<br />e hai sempre in bocca la mia alleanza,<br />tu che detesti la disciplina <br />e le mie parole te le getti alle spalle?<br />Hai fatto questo e dovrei tacere? <br />forse credevi ch'io fossi come te! <br />Ti rimprovero: ti pongo innanzi i tuoi peccati.<br />\"Chi offre il sacrificio di lode, questi mi onora, <br />a chi cammina per la retta via <br />mostrerò la salvezza di Dio.\"</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 23,1-12.</h3><p>In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo:<br />«Sulla cattedra di Mosè si sono seduti gli scribi e i farisei.<br />Quanto vi dicono, fatelo e osservatelo, ma non fate secondo le loro opere, perché dicono e non fanno.<br />Legano infatti pesanti fardelli e li impongono sulle spalle della gente, ma loro non vogliono muoverli neppure con un dito.<br />Tutte le loro opere le fanno per essere ammirati dagli uomini: allargano i loro filattèri e allungano le frange;<br />amano posti d'onore nei conviti, i primi seggi nelle sinagoghe<br />e i saluti nelle piazze, come anche sentirsi chiamare \"rabbì''dalla gente.<br />Ma voi non fatevi chiamare \"rabbì'', perché uno solo è il vostro maestro e voi siete tutti fratelli.<br />E non chiamate nessuno \"padre\" sulla terra, perché uno solo è il Padre vostro, quello del cielo.<br />E non fatevi chiamare \"maestri\", perché uno solo è il vostro Maestro, il Cristo.<br />Il più grande tra voi sia vostro servo;<br />chi invece si innalzerà sarà abbassato e chi si abbasserà sarà innalzato.»</p><h3> - </h3><p></p><hr /><h3>S. Agnese di Boemia (principessa, badessa (1211-1282))</h3><h3>S. Ángela de La Cruz (vergine e fondatrice (1846-1932))</h3>"
	}, {
		"id": "3",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro di Geremia - 18,18-20.</h3><p>I nemici del profeta dissero: \"Venite e tramiamo insidie contro Geremia, perché la legge non verrà meno ai sacerdoti, né il consiglio ai saggi, né l'oracolo ai profeti. Venite, colpiamolo per la sua lingua e non badiamo a tutte le sue parole\".<br />Prestami ascolto, Signore, e odi la voce dei miei avversari.<br />Si rende forse male per bene? Poiché essi hanno scavato una fossa alla mia vita. Ricordati quando mi presentavo a te, per parlare in loro favore, per stornare da loro la tua ira.</p><h3>Salmi - 31(30),5-6.14.15-16.</h3><p>Scioglimi dal laccio che mi hanno teso, <br />perché sei tu la mia difesa.<br />Mi affido alle tue mani; <br />tu mi riscatti, Signore, Dio fedele.<br />Se odo la calunnia di molti, <br />il terrore mi circonda; <br />quando insieme contro di me congiurano, <br />tramano di togliermi la vita.<br />Ma io confido in te, Signore; dico: \"Tu sei il mio Dio,<br />nelle tue mani sono i miei giorni\". <br />Liberami dalla mano dei miei nemici, <br />dalla stretta dei miei persecutori.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 20,17-28.</h3><p>In quel tempo, mentre saliva a Gerusalemme, Gesù prese in disparte i Dodici e lungo la via disse loro:<br />«Ecco, noi stiamo salendo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai sommi sacerdoti e agli scribi, che lo condanneranno a morte<br />e lo consegneranno ai pagani perché sia schernito e flagellato e crocifisso; ma il terzo giorno risusciterà».<br />Allora gli si avvicinò la madre dei figli di Zebedèo con i suoi figli, e si prostrò per chiedergli qualcosa.<br />Egli le disse: «Che cosa vuoi?». Gli rispose: «Dì che questi miei figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno».<br />Rispose Gesù: «Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?». Gli dicono: «Lo possiamo».<br />Ed egli soggiunse: «Il mio calice lo berrete; però non sta a me concedere che vi sediate alla mia destra o alla mia sinistra, ma è per coloro per i quali è stato preparato dal Padre mio».<br />Gli altri dieci, udito questo, si sdegnarono con i due fratelli;<br />ma Gesù, chiamatili a sé, disse: «I capi delle nazioni, voi lo sapete, dominano su di esse e i grandi esercitano su di esse il potere.<br />Non così dovrà essere tra voi; ma colui che vorrà diventare grande tra voi, si farà vostro servo,<br />e colui che vorrà essere il primo tra voi, si farà vostro schiavo;<br />appunto come il Figlio dell'uomo, che non è venuto per essere servito, ma per servire e dare la sua vita in riscatto per molti».</p><h3> - </h3><p></p><hr /><h3>S. Teresa Eustochio Verzeri (fondatrice (1801-1852))</h3><h3>S. Katharine Mary Drexel (vergine e fondatrice (1858-1955))</h3>"
	}, {
		"id": "4",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro di Geremia - 17,5-10.</h3><p>Così dice il Signore: \"Maledetto l'uomo che confida nell'uomo, che pone nella carne il suo sostegno e il cui cuore si allontana dal Signore.<br />Egli sarà come un tamerisco nella steppa, quando viene il bene non lo vede; dimorerà in luoghi aridi nel deserto, in una terra di salsedine, dove nessuno può vivere.<br />Benedetto l'uomo che confida nel Signore e il Signore è sua fiducia.<br />Egli è come un albero piantato lungo l'acqua, verso la corrente stende le radici; non teme quando viene il caldo, le sue foglie rimangono verdi; nell'anno della siccità non intristisce, non smette di produrre i suoi frutti.<br />Più fallace di ogni altra cosa è il cuore e difficilmente guaribile; chi lo può conoscere?<br />Io, il Signore, scruto la mente e saggio i cuori, per rendere a ciascuno secondo la sua condotta, secondo il frutto delle sue azioni\".</p><h3>Salmi - 1,1-2.3.4.6.</h3><p>Beato l'uomo che non segue il consiglio degli empi, <br />non indugia nella via dei peccatori <br />e non siede in compagnia degli stolti;<br />ma si compiace della legge del Signore, <br />la sua legge medita giorno e notte.<br />Sarà come albero piantato lungo corsi d'acqua, <br />che darà frutto a suo tempo <br />e le sue foglie non cadranno mai; <br />riusciranno tutte le sue opere.<br />Non così, non così gli empi: <br />ma come pula che il vento disperde.<br />Il Signore veglia sul cammino dei giusti, <br />ma la via degli empi andrà in rovina.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 16,19-31.</h3><p>In quel tempo, Gesù disse ai farisei: « C'era un uomo ricco, che vestiva di porpora e di bisso e tutti i giorni banchettava lautamente.<br />Un mendicante, di nome Lazzaro, giaceva alla sua porta, coperto di piaghe,<br />bramoso di sfamarsi di quello che cadeva dalla mensa del ricco. Perfino i cani venivano a leccare le sue piaghe.<br />Un giorno il povero morì e fu portato dagli angeli nel seno di Abramo. Morì anche il ricco e fu sepolto.<br />Stando nell'inferno tra i tormenti, levò gli occhi e vide di lontano Abramo e Lazzaro accanto a lui.<br />Allora gridando disse: Padre Abramo, abbi pietà di me e manda Lazzaro a intingere nell'acqua la punta del dito e bagnarmi la lingua, perché questa fiamma mi tortura.<br />Ma Abramo rispose: Figlio, ricordati che hai ricevuto i tuoi beni durante la vita e Lazzaro parimenti i suoi mali; ora invece lui è consolato e tu sei in mezzo ai tormenti.<br />Per di più, tra noi e voi è stabilito un grande abisso: coloro che di qui vogliono passare da voi non possono, né di costì si può attraversare fino a noi.<br />E quegli replicò: Allora, padre, ti prego di mandarlo a casa di mio padre,<br />perché ho cinque fratelli. Li ammonisca, perché non vengano anch'essi in questo luogo di tormento.<br />Ma Abramo rispose: Hanno Mosè e i Profeti; ascoltino loro.<br />E lui: No, padre Abramo, ma se qualcuno dai morti andrà da loro, si ravvederanno.<br />Abramo rispose: Se non ascoltano Mosè e i Profeti, neanche se uno risuscitasse dai morti saranno persuasi ».</p><h3> - </h3><p></p><hr /><h3>S. Casimiro (principe, figlio del re di Polonia (1458-1484))</h3><h3>S. Giovanni Antonio Farina (vescovo e fondatore (1803-1888))</h3>"
	}, {
		"id": "5",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro della Genesi - 37,3-4.12-13a.17b-28.</h3><p>Israele amava Giuseppe più di tutti i suoi figli, perché era il figlio avuto in vecchiaia, e gli aveva fatto una tunica dalle lunghe maniche.<br />I suoi fratelli, vedendo che il loro padre amava lui più di tutti i suoi figli, lo odiavano e non potevano parlargli amichevolmente.<br />I suoi fratelli andarono a pascolare il gregge del loro padre a Sichem.<br />Israele disse a Giuseppe: \"Sai che i tuoi fratelli sono al pascolo a Sichem? Vieni, ti voglio mandare da loro\".<br />Allora Giuseppe andò in cerca dei suoi fratelli e li trovò a Dotan.<br />Essi lo videro da lontano e, prima che giungesse vicino a loro, complottarono di farlo morire.<br />Si dissero l'un l'altro: \"Ecco, il sognatore arriva!<br />Orsù, uccidiamolo e gettiamolo in qualche cisterna! Poi diremo: Una bestia feroce l'ha divorato! Così vedremo che ne sarà dei suoi sogni!\".<br />Ma Ruben sentì e volle salvarlo dalle loro mani, dicendo: \"Non togliamogli la vita\".<br />Poi disse loro: \"Non versate il sangue, gettatelo in questa cisterna che è nel deserto, ma non colpitelo con la vostra mano\"; egli intendeva salvarlo dalle loro mani e ricondurlo a suo padre.<br />Quando Giuseppe fu arrivato presso i suoi fratelli, essi lo spogliarono della sua tunica, quella tunica dalle lunghe maniche ch'egli indossava,<br />poi lo afferrarono e lo gettarono nella cisterna: era una cisterna vuota, senz'acqua.<br />Poi sedettero per prendere cibo. Quando ecco, alzando gli occhi, videro arrivare una carovana di Ismaeliti provenienti da Galaad, con i cammelli carichi di resina, di balsamo e di laudano, che andavano a portare in Egitto.<br />Allora Giuda disse ai fratelli: \"Che guadagno c'è ad uccidere il nostro fratello e a nasconderne il sangue?<br />Su, vendiamolo agli Ismaeliti e la nostra mano non sia contro di lui, perché è nostro fratello e nostra carne\". I suoi fratelli lo ascoltarono.<br />Passarono alcuni mercanti madianiti; essi tirarono su ed estrassero Giuseppe dalla cisterna e per venti sicli d'argento vendettero Giuseppe agli Ismaeliti. Così Giuseppe fu condotto in Egitto.</p><h3>Salmi - 105(104),16-17.18-19.20-21.</h3><p>Il Signore chiamò la fame sul paese di Canaan<br />e distrusse ogni riserva di pane.<br />Davanti a loro mandò un uomo, <br />Giuseppe, venduto come schiavo.<br />Gli strinsero i piedi con ceppi, <br />il ferro gli serrò la gola,<br />finché si avverò la sua predizione <br />e la parola del Signore gli rese giustizia.<br />Il re mandò a scioglierlo, <br />il capo dei popoli lo fece liberare;<br />lo pose signore della sua casa, <br />capo di tutti i suoi averi.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 21,33-43.45-46.</h3><p>In quel tempo, Gesù disse ai principi dei sacerdoti e agli anziani del popolo: «Ascoltate un'altra parabola: C'era un padrone che piantò una vigna e la circondò con una siepe, vi scavò un frantoio, vi costruì una torre, poi l'affidò a dei vignaioli e se ne andò.<br />Quando fu il tempo dei frutti, mandò i suoi servi da quei vignaioli a ritirare il raccolto.<br />Ma quei vignaioli presero i servi e uno lo bastonarono, l'altro lo uccisero, l'altro lo lapidarono.<br />Di nuovo mandò altri servi più numerosi dei primi, ma quelli si comportarono nello stesso modo.<br />Da ultimo mandò loro il proprio figlio dicendo: Avranno rispetto di mio figlio!<br />Ma quei vignaioli, visto il figlio, dissero tra sé: Costui è l'erede; venite, uccidiamolo, e avremo noi l'eredità.<br />E, presolo, lo cacciarono fuori della vigna e l'uccisero.<br />Quando dunque verrà il padrone della vigna che farà a quei vignaioli? ».<br />Gli rispondono: «Farà morire miseramente quei malvagi e darà la vigna ad altri vignaioli che gli consegneranno i frutti a suo tempo».<br />E Gesù disse loro: «Non avete mai letto nelle Scritture:  La pietra che i costruttori hanno scartata  è diventata testata d'angolo;  dal Signore è stato fatto questo  ed è mirabile agli occhi nostri?<br />Perciò io vi dico: vi sarà tolto il regno di Dio e sarà dato a un popolo che lo farà fruttificare.»<br />Udite queste parabole, i sommi sacerdoti e i farisei capirono che parlava di loro e cercavano di catturarlo.<br />Ma avevano paura della folla che lo considerava un profeta.</p><h3> - </h3><p></p><hr /><h3>S. Giovanni Giuseppe della Croce (sac. O.F.M. (1654-1734))</h3><h3>B. Geremia da Valacchia (religioso O.F.M. Cap. (1556-1625))</h3>"
	}, {
		"id": "6",
		"imagen": "Sabato",
		"contenido": "<h3>Libro di Michea - 7,14-15.18-20.</h3><p>Pasci il tuo popolo, Signore, con la tua verga, il gregge della tua eredità, che sta solitario nella foresta in mezzo ai giardini; pascolino in Basàn e in Gàlaad come nei tempi antichi.<br />Come quando sei uscito dall'Egitto, mostraci cose prodigiose.<br />Qual dio è come te, che toglie l'iniquità e perdona il peccato al resto della sua eredità; che non serba per sempre l'ira, ma si compiace d'usar misericordia?<br />Egli tornerà ad aver pietà di noi, calpesterà le nostre colpe. Tu getterai in fondo al mare tutti i nostri peccati.<br />Conserverai a Giacobbe la tua fedeltà, ad Abramo la tua benevolenza, come hai giurato ai nostri padri fino dai tempi antichi.</p><h3>Salmi - 103(102),1-2.3-4.9-10.11-12.</h3><p>Benedici il Signore, anima mia, <br />quanto è in me benedica il suo santo nome.<br />Benedici il Signore, anima mia, <br />non dimenticare tanti suoi benefici.<br />Egli perdona tutte le tue colpe, <br />guarisce tutte le tue malattie;<br />salva dalla fossa la tua vita, <br />ti corona di grazia e di misericordia.<br />Egli non continua a contestare <br />e non conserva per sempre il suo sdegno.<br />Non ci tratta secondo i nostri peccati, <br />non ci ripaga secondo le nostre colpe.<br />Come il cielo è alto sulla terra, <br />così è grande la sua misericordia su quanti lo temono;<br />Come dista l'oriente dall'occidente, <br />così allontana da noi le nostre colpe.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 15,1-3.11-32.</h3><p>In quel tempo, si avvicinavano a Gesù tutti i pubblicani e i peccatori per ascoltarlo.<br />I farisei e gli scribi mormoravano: «Costui riceve i peccatori e mangia con loro».<br />Allora egli disse loro questa parabola:<br />Disse ancora: «Un uomo aveva due figli.<br />Il più giovane disse al padre: Padre, dammi la parte del patrimonio che mi spetta. E il padre divise tra loro le sostanze.<br />Dopo non molti giorni, il figlio più giovane, raccolte le sue cose, partì per un paese lontano e là sperperò le sue sostanze vivendo da dissoluto.<br />Quando ebbe speso tutto, in quel paese venne una grande carestia ed egli cominciò a trovarsi nel bisogno.<br />Allora andò e si mise a servizio di uno degli abitanti di quella regione, che lo mandò nei campi a pascolare i porci.<br />Avrebbe voluto saziarsi con le carrube che mangiavano i porci; ma nessuno gliene dava.<br />Allora rientrò in se stesso e disse: Quanti salariati in casa di mio padre hanno pane in abbondanza e io qui muoio di fame!<br />Mi leverò e andrò da mio padre e gli dirò: Padre, ho peccato contro il Cielo e contro di te;<br />non sono più degno di esser chiamato tuo figlio. Trattami come uno dei tuoi garzoni.<br />Partì e si incamminò verso suo padre. Quando era ancora lontano il padre lo vide e commosso gli corse incontro, gli si gettò al collo e lo baciò.<br />Il figlio gli disse: Padre, ho peccato contro il Cielo e contro di te; non sono più degno di esser chiamato tuo figlio.<br />Ma il padre disse ai servi: Presto, portate qui il vestito più bello e rivestitelo, mettetegli l'anello al dito e i calzari ai piedi.<br />Portate il vitello grasso, ammazzatelo, mangiamo e facciamo festa,<br />perché questo mio figlio era morto ed è tornato in vita, era perduto ed è stato ritrovato. E cominciarono a far festa.<br />Il figlio maggiore si trovava nei campi. Al ritorno, quando fu vicino a casa, udì la musica e le danze;<br />chiamò un servo e gli domandò che cosa fosse tutto ciò.<br />Il servo gli rispose: E' tornato tuo fratello e il padre ha fatto ammazzare il vitello grasso, perché lo ha riavuto sano e salvo.<br />Egli si arrabbiò, e non voleva entrare. Il padre allora uscì a pregarlo.<br />Ma lui rispose a suo padre: Ecco, io ti servo da tanti anni e non ho mai trasgredito un tuo comando, e tu non mi hai dato mai un capretto per far festa con i miei amici.<br />Ma ora che questo tuo figlio che ha divorato i tuoi averi con le prostitute è tornato, per lui hai ammazzato il vitello grasso.<br />Gli rispose il padre: Figlio, tu sei sempre con me e tutto ciò che è mio è tuo;<br />ma bisognava far festa e rallegrarsi, perché questo tuo fratello era morto ed è tornato in vita, era perduto ed è stato ritrovato».</p><h3> - </h3><p></p><hr /><h3>S. Julián di Toledo (E) (arcivescovo (642-690))</h3><h3>S. Colette(a) Boylet (vergine, clarissa (1381-1447))</h3>"
	}, {
		"id": "7",
		"imagen": "Domenica",
		"contenido": "<h3>Libro dell’Esodo - 20,1-17.</h3><p>Dio allora pronunciò tutte queste parole:<br />\"Io sono il Signore, tuo Dio, che ti ho fatto uscire dal paese d'Egitto, dalla condizione di schiavitù:<br />non avrai altri dei di fronte a me.<br />Non ti farai idolo né immagine alcuna di ciò che è lassù nel cielo né di ciò che è quaggiù sulla terra, né di ciò che è nelle acque sotto la terra.<br />Non ti prostrerai davanti a loro e non li servirai. Perché io, il Signore, sono il tuo Dio, un Dio geloso, che punisce la colpa dei padri nei figli fino alla terza e alla quarta generazione, per coloro che mi odiano,<br />ma che dimostra il suo favore fino a mille generazioni, per quelli che mi amano e osservano i miei comandi.<br />Non pronuncerai invano il nome del Signore, tuo Dio, perché il Signore non lascerà impunito chi pronuncia il suo nome invano.<br />Ricordati del giorno di sabato per santificarlo:<br />sei giorni faticherai e farai ogni tuo lavoro;<br />ma il settimo giorno è il sabato in onore del Signore, tuo Dio: tu non farai alcun lavoro, né tu, né tuo figlio, né tua figlia, né il tuo schiavo, né la tua schiava, né il tuo bestiame, né il forestiero che dimora presso di te.<br />Perché in sei giorni il Signore ha fatto il cielo e la terra e il mare e quanto è in essi, ma si è riposato il giorno settimo. Perciò il Signore ha benedetto il giorno di sabato e lo ha dichiarato sacro.<br />Onora tuo padre e tua madre, perché si prolunghino i tuoi giorni nel paese che ti dà il Signore, tuo Dio.<br />Non uccidere.<br />Non commettere adulterio.<br />Non rubare.<br />Non pronunciare falsa testimonianza contro il tuo prossimo.<br />Non desiderare la casa del tuo prossimo. Non desiderare la moglie del tuo prossimo, né il suo schiavo, né la sua schiava, né il suo bue, né il suo asino, né alcuna cosa che appartenga al tuo prossimo\".</p><h3>Salmi - 19(18),8.9.10.11.</h3><p>La legge del Signore è perfetta, <br />rinfranca l'anima; <br />la testimonianza del Signore è verace, <br />rende saggio il semplice.<br />Gli ordini del Signore sono giusti, <br />fanno gioire il cuore; <br />i comandi del Signore sono limpidi, <br />danno luce agli occhi.<br />Il timore del Signore è puro, dura sempre; <br />i giudizi del Signore sono tutti fedeli e giusti<br />più preziosi dell'oro.<br />più preziosi dell'oro, di molto oro fino, <br />più dolci del miele e di un favo stillante.</p><h3>Prima lettera di san Paolo apostolo ai Corinti - 1,22-25.</h3><p>E mentre i Giudei chiedono i miracoli e i Greci cercano la sapienza,<br />noi predichiamo Cristo crocifisso, scandalo per i Giudei, stoltezza per i pagani;<br />ma per coloro che sono chiamati, sia Giudei che Greci, predichiamo Cristo potenza di Dio e sapienza di Dio.<br />Perché ciò che è stoltezza di Dio è più sapiente degli uomini, e ciò che è debolezza di Dio è più forte degli uomini.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 2,13-25.</h3><p>Si avvicinava intanto la Pasqua dei Giudei e Gesù salì a Gerusalemme.<br />Trovò nel tempio gente che vendeva buoi, pecore e colombe, e i cambiavalute seduti al banco.<br />Fatta allora una sferza di cordicelle, scacciò tutti fuori del tempio con le pecore e i buoi; gettò a terra il denaro dei cambiavalute e ne rovesciò i banchi,<br />e ai venditori di colombe disse: «Portate via queste cose e non fate della casa del Padre mio un luogo di mercato».<br />I discepoli si ricordarono che sta scritto: Lo zelo per la tua casa mi divora.<br />Allora i Giudei presero la parola e gli dissero: «Quale segno ci mostri per fare queste cose?».<br />Rispose loro Gesù: «Distruggete questo tempio e in tre giorni lo farò risorgere».<br />Gli dissero allora i Giudei: «Questo tempio è stato costruito in quarantasei anni e tu in tre giorni lo farai risorgere?».<br />Ma egli parlava del tempio del suo corpo.<br />Quando poi fu risuscitato dai morti, i suoi discepoli si ricordarono che aveva detto questo, e credettero alla Scrittura e alla parola detta da Gesù.<br />Mentre era a Gerusalemme per la Pasqua, durante la festa molti, vedendo i segni che faceva, credettero nel suo nome.<br />Gesù però non si confidava con loro, perché conosceva tutti<br />e non aveva bisogno che qualcuno gli desse testimonianza su un altro, egli infatti sapeva quello che c'è in ogni uomo.</p><hr /><h3>SS. Perpetua e Felicita (martiri († 203))</h3><h3>S. Teresa Margherita del Cuore di Gesù (O.C.D. (1747-1770))</h3>"
	}, {
		"id": "8",
		"imagen": "Lunedì",
		"contenido": "<h3>Secondo libro dei Re - 5,1-15a.</h3><p>In quei giorni, Nàaman, capo dell'esercito del re di Aram, era un personaggio autorevole presso il suo signore e stimato, perché per suo mezzo il Signore aveva concesso la vittoria agli Aramei. Ma questo uomo prode era lebbroso.<br />Ora bande aramee in una razzia avevano rapito dal paese di Israele una giovinetta, che era finita al servizio della moglie di Nàaman.<br />Essa disse alla padrona: \"Se il mio signore si rivolgesse al profeta che è in Samaria, certo lo libererebbe dalla lebbra\".<br />Nàaman andò a riferire al suo signore: \"La giovane che proviene dal paese di Israele ha detto così e così\".<br />Il re di Aram gli disse: \"Vacci! Io invierò una lettera al re di Israele\". Quegli partì, prendendo con sé dieci talenti d'argento, seimila sicli d'oro e dieci vestiti.<br />Portò la lettera al re di Israele, nella quale si diceva: \"Ebbene, insieme con questa lettera ho mandato da te Nàaman, mio ministro, perché tu lo curi dalla lebbra\".<br />Letta la lettera, il re di Israele si stracciò le vesti dicendo: \"Sono forse Dio per dare la morte o la vita, perché costui mi mandi un lebbroso da guarire? Sì, ora potete constatare chiaramente che egli cerca pretesti contro di me\".<br />Quando Eliseo, uomo di Dio, seppe che il re si era stracciate le vesti, mandò a dire al re: \"Perché ti sei stracciate le vesti? Quell'uomo venga da me e saprà che c'è un profeta in Israele\".<br />Nàaman arrivò con i suoi cavalli e con il suo carro e si fermò alla porta della casa di Eliseo.<br />Eliseo gli mandò un messaggero per dirgli: \"Và, bagnati sette volte nel Giordano: la tua carne tornerà sana e tu sarai guarito\".<br />Nàaman si sdegnò e se ne andò protestando: \"Ecco, io pensavo: Certo, verrà fuori, si fermerà, invocherà il nome del Signore suo Dio, toccando con la mano la parte malata e sparirà la lebbra.<br />Forse l'Abana e il Parpar, fiumi di Damasco, non sono migliori di tutte le acque di Israele? Non potrei bagnarmi in quelli per essere guarito?\". Si voltò e se ne partì adirato.<br />Gli si avvicinarono i suoi servi e gli dissero: \"Se il profeta ti avesse ingiunto una cosa gravosa, non l'avresti forse eseguita? Tanto più ora che ti ha detto: bagnati e sarai guarito\".<br />Egli, allora, scese e si lavò nel Giordano sette volte, secondo la parola dell'uomo di Dio, e la sua carne ridivenne come la carne di un giovinetto; egli era guarito.<br />Tornò con tutto il seguito dall'uomo di Dio; entrò e si presentò a lui dicendo: \"Ebbene, ora so che non c'è Dio su tutta la terra se non in Israele\". Ora accetta un dono dal tuo servo\".</p><h3>Salmi - 42(41),2-3.43(42),3-4.</h3><p>Come la cerva anela ai corsi d'acqua, <br />così l'anima mia anela a te, o Dio.<br />L'anima mia ha sete di Dio, del Dio vivente: <br />quando verrò e vedrò il volto di Dio?<br />Manda la tua verità e la tua luce; <br />siano esse a guidarmi, <br />mi portino al tuo monte santo <br />e alle tue dimore.<br />Verrò all'altare di Dio, <br />al Dio della mia gioia, del mio giubilo. <br />A te canterò con la cetra, <br />Dio, Dio mio.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 4,24-30.</h3><p>In quel tempo, giunto Gesù a Nazaret, disse al popolo radunato nella sinagoga: «In verità vi dico: nessun profeta è bene accetto in patria.<br />Vi dico anche: c'erano molte vedove in Israele al tempo di Elia, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese;<br />ma a nessuna di esse fu mandato Elia, se non a una vedova in Sarepta di Sidone.<br />C'erano molti lebbrosi in Israele al tempo del profeta Eliseo, ma nessuno di loro fu risanato se non Naaman, il Siro».<br />All'udire queste cose, tutti nella sinagoga furono pieni di sdegno;<br />si levarono, lo cacciarono fuori della città e lo condussero fin sul ciglio del monte sul quale la loro città era situata, per gettarlo giù dal precipizio.<br />Ma egli, passando in mezzo a loro, se ne andò.</p><h3> - </h3><p></p><hr /><h3>S. Giovanni di Dio (fondatore “Fatebenefratelli” (1495-1550))</h3><h3>B. Faustino Míguez (sacerdote S.P. e fondatore (1831-1925))</h3>"
	}, {
		"id": "9",
		"imagen": "Martedì",
		"contenido": "<h3>Libro di Daniele - 3,25.34-43.</h3><p>In quei giorni, Azaria, alzatosi, fece questa preghiera in mezzo al fuoco e aprendo la bocca disse:<br />«Non ci abbandonare fino in fondo, per amore del tuo nome, non rompere la tua alleanza;<br />non ritirare da noi la tua misericordia, per amore di Abramo tuo amico, di Isacco tuo servo, d'Israele tuo santo,<br />ai quali hai parlato, promettendo di moltiplicare la loro stirpe come le stelle del cielo, come la sabbia sulla spiaggia del mare.<br />Ora invece, Signore, noi siamo diventati più piccoli di qualunque altra nazione, ora siamo umiliati per tutta la terra a causa dei nostri peccati.<br />Ora non abbiamo più né principe, né capo, né profeta, né olocausto, né sacrificio, né oblazione, né incenso, né luogo per presentarti le primizie e trovar misericordia.<br />Potessimo esser accolti con il cuore contrito e con lo spirito umiliato, come olocausti di montoni e di tori, come migliaia di grassi agnelli.<br />Tale sia oggi il nostro sacrificio davanti a te e ti sia gradito, perché non c'è confusione per coloro che confidano in te.<br />Ora ti seguiamo con tutto il cuore, ti temiamo e cerchiamo il tuo volto.<br />Fà con noi secondo la tua clemenza, trattaci secondo la tua benevolenza, secondo la grandezza della tua misericordia.<br />Salvaci con i tuoi prodigi, dà gloria, Signore, al tuo nome.»</p><h3>Salmi - 25(24),4bc-5ab.6-7bc.8-9.</h3><p>Fammi conoscere, Signore, le tue vie;<br />insegnami i tuoi sentieri.<br />Guidami nella tua verità e istruiscimi,<br />perché sei tu il Dio della mia salvezza.<br />Ricordati, Signore, del tuo amore, <br />della tua fedeltà che è da sempre.<br />Ricordati di me nella tua misericordia,<br />per la tua bontà, Signore.<br />Buono e retto è il Signore, <br />la via giusta addita ai peccatori;<br />guida gli umili secondo giustizia, <br />insegna ai poveri le sue vie.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 18,21-35.</h3><p>In quel tempo Pietro si avvicinò a Gesù e gli disse: «Signore, quante volte dovrò perdonare al mio fratello, se pecca contro di me? Fino a sette volte?».<br />E Gesù gli rispose: «Non ti dico fino a sette, ma fino a settanta volte sette.<br />A proposito, il regno dei cieli è simile a un re che volle fare i conti con i suoi servi.<br />Incominciati i conti, gli fu presentato uno che gli era debitore di diecimila talenti.<br />Non avendo però costui il denaro da restituire, il padrone ordinò che fosse venduto lui con la moglie, con i figli e con quanto possedeva, e saldasse così il debito.<br />Allora quel servo, gettatosi a terra, lo supplicava: Signore, abbi pazienza con me e ti restituirò ogni cosa.<br />Impietositosi del servo, il padrone lo lasciò andare e gli condonò il debito.<br />Appena uscito, quel servo trovò un altro servo come lui che gli doveva cento denari e, afferratolo, lo soffocava e diceva: Paga quel che devi!<br />Il suo compagno, gettatosi a terra, lo supplicava dicendo: Abbi pazienza con me e ti rifonderò il debito.<br />Ma egli non volle esaudirlo, andò e lo fece gettare in carcere, fino a che non avesse pagato il debito.<br />Visto quel che accadeva, gli altri servi furono addolorati e andarono a riferire al loro padrone tutto l'accaduto.<br />Allora il padrone fece chiamare quell'uomo e gli disse: Servo malvagio, io ti ho condonato tutto il debito perché mi hai pregato.<br />Non dovevi forse anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?<br />E, sdegnato, il padrone lo diede in mano agli aguzzini, finché non gli avesse restituito tutto il dovuto.<br />Così anche il mio Padre celeste farà a ciascuno di voi, se non perdonerete di cuore al vostro fratello».</p><h3> - </h3><p></p><hr /><h3>S. Caterina da Bologna (vergine O.S.C. (1413-1463))</h3><h3>S. Domenico Savio (allievo di don Bosco (1842-1857))</h3>"
	}, {
		"id": "10",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro del Deuteronomio - 4,1.5-9.</h3><p>Mosè parlò al popolo e disse:<br />« Ascolta, Israele, le leggi e le norme che io vi insegno, perché le mettiate in pratica, perché viviate ed entriate in possesso del paese che il Signore, Dio dei vostri padri, sta per darvi.<br />Vedete, io vi ho insegnato leggi e norme come il Signore mio Dio mi ha ordinato, perché le mettiate in pratica nel paese in cui state per entrare per prenderne possesso.<br />Le osserverete dunque e le metterete in pratica perché quella sarà la vostra saggezza e la vostra intelligenza agli occhi dei popoli, i quali, udendo parlare di tutte queste leggi, diranno: Questa grande nazione è il solo popolo saggio e intelligente.<br />Infatti qual grande nazione ha la divinità così vicina a sé, come il Signore nostro Dio è vicino a noi ogni volta che lo invochiamo?<br />E qual grande nazione ha leggi e norme giuste come è tutta questa legislazione che io oggi vi espongo?<br />Ma guardati e guardati bene dal dimenticare le cose che i tuoi occhi hanno viste: non ti sfuggano dal cuore, per tutto il tempo della tua vita. Le insegnerai anche ai tuoi figli e ai figli dei tuoi figli. »</p><h3>Salmi - 147,12-13.15-16.19-20.</h3><p>Glorifica il Signore, Gerusalemme, <br />loda, Sion, il tuo Dio.<br />Perché ha rinforzato le sbarre delle tue porte, <br />in mezzo a te ha benedetto i tuoi figli.<br />Manda sulla terra la sua parola, <br />il suo messaggio corre veloce.<br />Fa scendere la neve come lana, <br />come polvere sparge la brina.<br />Annunzia a Giacobbe la sua parola, <br />le sue leggi e i suoi decreti a Israele.<br />Così non ha fatto con nessun altro popolo, <br />non ha manifestato ad altri i suoi precetti.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,17-19.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « Non pensate che io sia venuto ad abolire la Legge o i Profeti; non son venuto per abolire, ma per dare compimento.<br />In verità vi dico: finché non siano passati il cielo e la terra, non passerà neppure un iota o un segno dalla legge, senza che tutto sia compiuto.<br />Chi dunque trasgredirà uno solo di questi precetti, anche minimi, e insegnerà agli uomini a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà agli uomini, sarà considerato grande nel regno dei cieli. »  </p><h3> - </h3><p></p><hr /><h3>S. John Ogilvie (sacerdote S.J. e martire (1579-1615))</h3><h3>S. Marie-Eugénie di Gesù (vergine e  fondatrice (1817-1898))</h3>"
	}, {
		"id": "11",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro di Geremia - 7,23-28.</h3><p>Così dice il Signore: « Questo comandai loro: Ascoltate la mia voce! Allora io sarò il vostro Dio e voi sarete il mio popolo; e camminate sempre sulla strada che vi prescriverò, perché siate felici.<br />Ma essi non ascoltarono né prestarono orecchio; anzi procedettero secondo l'ostinazione del loro cuore malvagio e invece di voltarmi la faccia mi han voltato le spalle,<br />da quando i loro padri uscirono dal paese d'Egitto fino ad oggi. Io inviai a voi tutti i miei servitori, i profeti, con premura e sempre;<br />eppure essi non li ascoltarono e non prestarono orecchio. Resero dura la loro nuca, divennero peggiori dei loro padri.<br />Tu dirai loro tutte queste cose, ma essi non ti ascolteranno; li chiamerai, ma non ti risponderanno.<br />Allora dirai loro: Questo è il popolo che non ascolta la voce del Signore suo Dio né accetta la correzione. La fedeltà è sparita, è stata bandita dalla loro bocca. »</p><h3>Salmi - 95(94),1-2.6-7.8-9.</h3><p>Venite, applaudiamo al Signore, <br />acclamiamo alla roccia della nostra salvezza.<br />Accostiamoci a lui per rendergli grazie, <br />a lui acclamiamo con canti di gioia.<br />Venite, prostràti adoriamo, <br />in ginocchio davanti al Signore che ci ha creati.<br />Egli è il nostro Dio, e noi il popolo del suo pascolo, <br />il gregge che egli conduce.<br />Ascoltate oggi la sua voce: <br />\"Non indurite il cuore, come a Meriba, <br />come nel giorno di Massa nel deserto,<br />dove mi tentarono i vostri padri: <br />mi misero alla prova pur avendo visto le mie opere.\"</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 11,14-23.</h3><p>In quel tempo, Gesù stava scacciando un demonio che era muto. Uscito il demonio, il muto cominciò a parlare e le folle rimasero meravigliate.<br />Ma alcuni dissero: «E' in nome di Beelzebùl, capo dei demòni, che egli scaccia i demòni».<br />Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.<br />Egli, conoscendo i loro pensieri, disse: «Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra.<br />Ora, se anche satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni in nome di Beelzebùl.<br />Ma se io scaccio i demòni in nome di Beelzebùl, i vostri discepoli in nome di chi li scacciano? Perciò essi stessi saranno i vostri giudici.<br />Se invece io scaccio i demòni con il dito di Dio, è dunque giunto a voi il regno di Dio.<br />Quando un uomo forte, bene armato, fa la guardia al suo palazzo, tutti i suoi beni stanno al sicuro.<br />Ma se arriva uno più forte di lui e lo vince, gli strappa via l'armatura nella quale confidava e ne distribuisce il bottino.<br />Chi non è con me, è contro di me; e chi non raccoglie con me, disperde.</p><h3> - </h3><p></p><hr /><h3>S. Costantino (re e martire in Scozia (ca.  520-576))</h3><h3>S. Eulogio di Cordova (sacerdote e martire († 859))</h3>"
	}, {
		"id": "12",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro di Osea - 14,2-10.</h3><p>Così dice il Signore: « Torna dunque, Israele, al Signore tuo Dio, poiché hai inciampato nella tua iniquità.<br />Preparate le parole da dire e tornate al Signore; ditegli: \"Togli ogni iniquità: accetta ciò che è bene e ti offriremo il frutto delle nostre labbra.<br />Assur non ci salverà, non cavalcheremo più su cavalli, nè chiameremo più dio nostro l'opera delle nostre mani, poiché presso di te l'orfano trova misericordia\".<br />Io li guarirò dalla loro infedeltà, li amerò di vero cuore, poiché la mia ira si è allontanata da loro.<br />Sarò come rugiada per Israele; esso fiorirà come un giglio e metterà radici come un albero del Libano,<br />si spanderanno i suoi germogli e avrà la bellezza dell'olivo e la fragranza del Libano.<br />Ritorneranno a sedersi alla mia ombra, faranno rivivere il grano, coltiveranno le vigne, famose come il vino del Libano.<br />Efraim, che ha ancora in comune con gl'idoli? Io l'esaudisco e veglio su di lui; io sono come un cipresso sempre verde, grazie a me si trova frutto.<br />Chi è saggio comprenda queste cose, chi ha intelligenza le comprenda; poiché rette sono le vie del Signore, i giusti camminano in esse, mentre i malvagi v'inciampano ».</p><h3>Salmi - 81(80),6c-8a.8bc-9.10-11ab.14.17.</h3><p>Un linguaggio mai inteso io sento:<br />\"Ho liberato dal peso la sua spalla, <br />le sue mani hanno deposto la cesta.<br />Hai gridato a me nell'angoscia e io ti ho liberato.<br />Avvolto nella nube ti ho dato risposta,<br />ti ho messo alla prova alle acque di Meriba.<br />Ascolta, popolo mio, ti voglio ammonire; <br />Israele, se tu mi ascoltassi!<br />Non ci sia in mezzo a te un altro dio <br />e non prostrarti a un dio straniero.<br />Sono io il Signore tuo Dio,<br />che ti ho fatto uscire dal paese d'Egitto.<br />Se il mio popolo mi ascoltasse, <br />se Israele camminasse per le mie vie!<br />Li nutrirei con fiore di frumento, <br />li sazierei con miele di roccia\".</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 12,28b-34.</h3><p>In quel tempo, si accostò a Gesù uno degli scribi e gli domandò: «Qual è il primo di tutti i comandamenti?».<br />Gesù rispose: «Il primo è: Ascolta, Israele. Il Signore Dio nostro è l'unico Signore;<br />amerai dunque il Signore Dio tuo con tutto il tuo cuore, con tutta la tua mente e con tutta la tua forza.<br />E il secondo è questo: Amerai il prossimo tuo come te stesso. Non c'è altro comandamento più importante di questi».<br />Allora lo scriba gli disse: «Hai detto bene, Maestro, e secondo verità che Egli è unico e non v'è altri all'infuori di lui;<br />amarlo con tutto il cuore, con tutta la mente e con tutta la forza e amare il prossimo come se stesso val più di tutti gli olocausti e i sacrifici».<br />Gesù, vedendo che aveva risposto saggiamente, gli disse: «Non sei lontano dal regno di Dio». E nessuno aveva più il coraggio di interrogarlo.</p><h3> - </h3><p></p><hr /><h3>S. Luigi Orione (sacerdote e fondatore (1872-1940))</h3><h3>S. Simeone il Nuovo Teologo (abate (949-1022))</h3>"
	}, {
		"id": "13",
		"imagen": "Sabato",
		"contenido": "<h3>Libro di Osea - 6,1-6.</h3><p>« Venite, ritorniamo al Signore: egli ci ha straziato ed egli ci guarirà. Egli ci ha percosso ed egli ci fascerà.<br />Dopo due giorni ci ridarà la vita e il terzo ci farà rialzare e noi vivremo alla sua presenza.<br />Affrettiamoci a conoscere il Signore, la sua venuta è sicura come l'aurora. Verrà a noi come la pioggia di autunno, come la pioggia di primavera, che feconda la terra ».<br />Che dovrò fare per te, Efraim, che dovrò fare per te, Giuda? Il vostro amore è come una nube del mattino, come la rugiada che all'alba svanisce.<br />Per questo li ho colpiti per mezzo dei profeti, li ho uccisi con le parole della mia bocca e il mio giudizio sorge come la luce:<br />poiché voglio l'amore e non il sacrificio, la conoscenza di Dio più degli olocausti.</p><h3>Salmi - 51(50),3-4.18-19.20-21ab.</h3><p>Pietà di me, o Dio, secondo la tua misericordia; <br />nella tua grande bontà cancella il mio peccato.<br />Lavami da tutte le mie colpe, <br />mondami dal mio peccato.<br />Tu non gradisci il sacrificio <br />e, se offro olocausti, non li accetti.<br />Uno spirito contrito è sacrificio a Dio, <br />un cuore affranto e umiliato, Dio, tu non disprezzi.<br />Nel tuo amore fa grazia a Sion, <br />rialza le mura di Gerusalemme.<br />Allora gradirai i sacrifici prescritti,<br />l'olocausto e l'intera oblazione.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 18,9-14.</h3><p>In quel tempo, Gesù disse questa parabola per alcuni che presumevano di esser giusti e disprezzavano gli altri:<br />«Due uomini salirono al tempio a pregare: uno era fariseo e l'altro pubblicano.<br />Il fariseo, stando in piedi, pregava così tra sé: O Dio, ti ringrazio che non sono come gli altri uomini, ladri, ingiusti, adùlteri, e neppure come questo pubblicano.<br />Digiuno due volte la settimana e pago le decime di quanto possiedo.<br />Il pubblicano invece, fermatosi a distanza, non osava nemmeno alzare gli occhi al cielo, ma si batteva il petto dicendo: O Dio, abbi pietà di me peccatore.<br />Io vi dico: questi tornò a casa sua giustificato, a differenza dell'altro, perché chi si esalta sarà umiliato e chi si umilia sarà esaltato».</p><h3> - </h3><p></p><hr /><h3>S. Leandro di Siviglia (vescovo (ca. 534-600/601))</h3><h3>B. Dulce (Maria Rita) («Madre Teresa brasiliana» (1914-1992))</h3>"
	}, {
		"id": "14",
		"imagen": "Domenica",
		"contenido": "<h3>Secondo libro delle Cronache - 36,14-16.19-23.</h3><p>In quel tempo tutti i capi di Giuda, i sacerdoti e il popolo moltiplicarono le loro infedeltà, imitando in tutto gli abomini degli altri popoli, e contaminarono il tempio, che il Signore si era consacrato in Gerusalemme.<br />Il Signore Dio dei loro padri mandò premurosamente e incessantemente i suoi messaggeri ad ammonirli, perché amava il suo popolo e la sua dimora.<br />Ma essi si beffarono dei messaggeri di Dio, disprezzarono le sue parole e schernirono i suoi profeti al punto che l'ira del Signore contro il suo popolo raggiunse il culmine, senza più rimedio.<br />Quindi incendiarono il tempio, demolirono le mura di Gerusalemme e diedero alle fiamme tutti i suoi palazzi e distrussero tutte le sue case più eleganti.<br />Il re deportò in Babilonia gli scampati alla spada, che divennero schiavi suoi e dei suoi figli fino all'avvento del regno persiano,<br />attuandosi così la parola del Signore, predetta per bocca di Geremia: \"Finché il paese non abbia scontato i suoi sabati, esso riposerà per tutto il tempo nella desolazione fino al compiersi di settanta anni\".<br />Nell'anno primo di Ciro, re di Persia, a compimento della parola del Signore predetta per bocca di Geremia, il Signore suscitò lo spirito di Ciro re di Persia, che fece proclamare per tutto il regno, a voce e per iscritto:<br />\"Dice Ciro re di Persia: Il Signore, Dio dei cieli, mi ha consegnato tutti i regni della terra. Egli mi ha comandato di costruirgli un tempio in Gerusalemme, che è in Giuda. Chiunque di voi appartiene al suo popolo, il suo Dio sia con lui e parta!\".</p><h3>Salmi - 137(136),1-2.3.4-5.6.</h3><p>Sui fiumi di Babilonia, <br />là sedevamo piangendo al ricordo di Sion.<br />Ai salici di quella terra <br />appendemmo le nostre cetre.<br />Là ci chiedevano parole di canto <br />coloro che ci avevano deportato, <br />canzoni di gioia, i nostri oppressori: <br />\"Cantateci i canti di Sion!\".<br />Come cantare i canti del Signore <br />in terra straniera?<br />Se ti dimentico, Gerusalemme, <br />si paralizzi la mia destra;<br />mi si attacchi la lingua al palato, <br />se lascio cadere il tuo ricordo, <br />se non metto Gerusalemme <br />al di sopra di ogni mia gioia.</p><h3>Lettera di san Paolo apostolo agli Efesini - 2,4-10.</h3><p>Ma Dio, ricco di misericordia, per il grande amore con il quale ci ha amati,<br />da morti che eravamo per i peccati, ci ha fatti rivivere con Cristo: per grazia infatti siete stati salvati.<br />Con lui ci ha anche risuscitati e ci ha fatti sedere nei cieli, in Cristo Gesù,<br />per mostrare nei secoli futuri la straordinaria ricchezza della sua grazia mediante la sua bontà verso di noi in Cristo Gesù.<br />Per questa grazia infatti siete salvi mediante la fede; e ciò non viene da voi, ma è dono di Dio;<br />né viene dalle opere, perché nessuno possa vantarsene.<br />Siamo infatti opera sua, creati in Cristo Gesù per le opere buone che Dio ha predisposto perché noi le praticassimo.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 3,14-21.</h3><p>In quel tempo Gesù disse a Nicodemo: «Come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo,<br />perché chiunque crede in lui abbia la vita eterna».<br />Dio infatti ha tanto amato il mondo da dare il suo Figlio unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna.<br />Dio non ha mandato il Figlio nel mondo per giudicare il mondo, ma perché il mondo si salvi per mezzo di lui.<br />Chi crede in lui non è condannato; ma chi non crede è gia stato condannato, perché non ha creduto nel nome dell'unigenito Figlio di Dio».<br />E il giudizio è questo: la luce è venuta nel mondo, ma gli uomini hanno preferito le tenebre alla luce, perché le loro opere erano malvagie.<br />Chiunque infatti fa il male, odia la luce e non viene alla luce perché non siano svelate le sue opere.<br />Ma chi opera la verità viene alla luce, perché appaia chiaramente che le sue opere sono state fatte in Dio».</p><hr /><h3>B. Giacomo Cusmano (sacerdote e fondatore (1834-1888))</h3><h3>B. Eva da Cornillion (monaca di clausura (1205/10-1265))</h3>"
	}, {
		"id": "15",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro di Isaia - 65,17-21.</h3><p>Così dice il Signore: « Ecco infatti io creo nuovi cieli e nuova terra; non si ricorderà più il passato, non verrà più in mente,<br />poiché si godrà e si gioirà sempre di quello che sto per creare, e farò di Gerusalemme una gioia, del suo popolo un gaudio.<br />Io esulterò di Gerusalemme, godrò del mio popolo. Non si udranno più in essa voci di pianto, grida di angoscia.<br />Non ci sarà più un bimbo che viva solo pochi giorni, né un vecchio che dei suoi giorni non giunga alla pienezza; poiché il più giovane morirà a cento anni e chi non raggiunge i cento anni sarà considerato maledetto.<br />Fabbricheranno case e le abiteranno, pianteranno vigne e ne mangeranno il frutto ».</p><h3>Salmi - 30(29),2.4.5-6.11-12a.13b.</h3><p>Ti esalterò, Signore, perché mi hai liberato <br />e su di me non hai lasciato esultare i nemici.<br />Signore, mi hai fatto risalire dagli inferi, <br />mi hai dato vita perché non scendessi nella tomba.<br />Cantate inni al Signore, o suoi fedeli, <br />rendete grazie al suo santo nome,<br />perché la sua collera dura un istante, <br />la sua bontà per tutta la vita. <br />Alla sera sopraggiunge il pianto <br />e al mattino, ecco la gioia.<br />Ascolta, Signore, abbi misericordia, <br />Signore, vieni in mio aiuto.<br />Hai mutato il mio lamento in danza,<br />Signore, mio Dio, ti loderò per sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 4,43-54.</h3><p>In quel tempo, Gesù partì dalla Samarìa per andare in Galilea.<br />Ma egli stesso aveva dichiarato che un profeta non riceve onore nella sua patria.<br />Quando però giunse in Galilea, i Galilei lo accolsero con gioia, poiché avevano visto tutto quello che aveva fatto a Gerusalemme durante la festa; anch'essi infatti erano andati alla festa.<br />Andò dunque di nuovo a Cana di Galilea, dove aveva cambiato l'acqua in vino. Vi era un funzionario del re, che aveva un figlio malato a Cafarnao.<br />Costui, udito che Gesù era venuto dalla Giudea in Galilea, si recò da lui e lo pregò di scendere a guarire suo figlio poiché stava per morire.<br />Gesù gli disse: «Se non vedete segni e prodigi, voi non credete».<br />Ma il funzionario del re insistette: «Signore, scendi prima che il mio bambino muoia».<br />Gesù gli risponde: «Và, tuo figlio vive». Quell'uomo credette alla parola che gli aveva detto Gesù e si mise in cammino.<br />Proprio mentre scendeva, gli vennero incontro i servi a dirgli: «Tuo figlio vive!».<br />S'informò poi a che ora avesse cominciato a star meglio. Gli dissero: «Ieri, un'ora dopo mezzogiorno la febbre lo ha lasciato».<br />Il padre riconobbe che proprio in quell'ora Gesù gli aveva detto: «Tuo figlio vive» e credette lui con tutta la sua famiglia.<br />Questo fu il secondo miracolo che Gesù fece tornando dalla Giudea in Galilea.</p><h3> - </h3><p></p><hr /><h3>S. Louise de Marillac (cofondatrice F.d.C. (1591-1660))</h3><h3>B. Artemide Zatti (coadiutore S.D.B. (1880-1951))</h3>"
	}, {
		"id": "16",
		"imagen": "Martedì",
		"contenido": "<h3>Libro di Ezechiele - 47,1-9.12.</h3><p>In quei giorni, l’angelo mi condusse all'ingresso del tempio e vidi che sotto la soglia del tempio usciva acqua verso oriente, poiché la facciata del tempio era verso oriente. Quell'acqua scendeva sotto il lato destro del tempio, dalla parte meridionale dell'altare.<br />Mi condusse fuori dalla porta settentrionale e mi fece girare all'esterno fino alla porta esterna che guarda a oriente, e vidi che l'acqua scaturiva dal lato destro.<br />Quell'uomo avanzò verso oriente e con una cordicella in mano misurò mille cubiti, poi mi fece attraversare quell'acqua: mi giungeva alla caviglia.<br />Misurò altri mille cubiti, poi mi fece attraversare quell'acqua: mi giungeva al ginocchio. Misurò altri mille cubiti, poi mi fece attraversare l'acqua: mi giungeva ai fianchi.<br />Ne misurò altri mille: era un fiume che non potevo attraversare, perché le acque erano cresciute, erano acque navigabili, un fiume da non potersi passare a guado.<br />Allora egli mi disse: \"Hai visto, figlio dell'uomo?\". Poi mi fece ritornare sulla sponda del fiume;<br />voltandomi, vidi che sulla sponda del fiume vi era un grandissima quantità di alberi da una parte e dall'altra.<br />Mi disse: \"Queste acque escono di nuovo nella regione orientale, scendono nell'Araba ed entrano nel mare: sboccate in mare, ne risanano le acque.<br />Ogni essere vivente che si muove dovunque arriva il fiume, vivrà: il pesce vi sarà abbondantissimo, perché quelle acque dove giungono, risanano e là dove giungerà il torrente tutto rivivrà.<br />Lungo il fiume, su una riva e sull'altra, crescerà ogni sorta di alberi da frutto, le cui fronde non appassiranno: i loro frutti non cesseranno e ogni mese matureranno, perché le loro acque sgorgano dal santuario. I loro frutti serviranno come cibo e le foglie come medicina\".</p><h3>Salmi - 46(45),2-3.5-6.8-9.</h3><p>Dio è per noi rifugio e forza, <br />aiuto sempre vicino nelle angosce.<br />Perciò non temiamo se trema la terra, <br />se crollano i monti nel fondo del mare.<br />Un fiume e i suoi ruscelli rallegrano la città di Dio, <br />la santa dimora dell'Altissimo.<br />Dio sta in essa: non potrà vacillare; <br />la soccorrerà Dio, prima del mattino.<br />Il Signore degli eserciti è con noi, <br />nostro rifugio è il Dio di Giacobbe.<br />Venite, vedete le opere del Signore, <br />egli ha fatto portenti sulla terra.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 5,1-16.</h3><p>Era un giorno di festa per i Giudei e Gesù salì a Gerusalemme.<br />V'è a Gerusalemme, presso la porta delle Pecore, una piscina, chiamata in ebraico Betzaetà, con cinque portici,<br />sotto i quali giaceva un gran numero di infermi, ciechi, zoppi e paralitici.<br />Un angelo infatti in certi momenti discendeva nella piscina e agitava l'acqua; il primo ad entrarvi dopo l'agitazione dell'acqua guariva da qualsiasi malattia fosse affetto.<br />Si trovava là un uomo che da trentotto anni era malato.<br />Gesù vedendolo disteso e, sapendo che da molto tempo stava così, gli disse: «Vuoi guarire?».<br />Gli rispose il malato: «Signore, io non ho nessuno che mi immerga nella piscina quando l'acqua si agita. Mentre infatti sto per andarvi, qualche altro scende prima di me».<br />Gesù gli disse: «Alzati, prendi il tuo lettuccio e cammina».<br />E sull'istante quell'uomo guarì e, preso il suo lettuccio, cominciò a camminare. Quel giorno però era un sabato.<br />Dissero dunque i Giudei all'uomo guarito: «E' sabato e non ti è lecito prender su il tuo lettuccio».<br />Ma egli rispose loro: «Colui che mi ha guarito mi ha detto: Prendi il tuo lettuccio e cammina».<br />Gli chiesero allora: «Chi è stato a dirti: Prendi il tuo lettuccio e cammina?».<br />Ma colui che era stato guarito non sapeva chi fosse; Gesù infatti si era allontanato, essendoci folla in quel luogo.<br />Poco dopo Gesù lo trovò nel tempio e gli disse: «Ecco che sei guarito; non peccare più, perché non ti abbia ad accadere qualcosa di peggio».<br />Quell'uomo se ne andò e disse ai Giudei che era stato Gesù a guarirlo.<br />Per questo i Giudei cominciarono a perseguitare Gesù, perché faceva tali cose di sabato.</p><h3> - </h3><p></p><hr /><h3>S. José Gabriel del Rosario Brochero (sacerdote (1840-1914))</h3><h3>S. Jean de Brébeuf (sacerdote S.J. e martire (1593-1649))</h3>"
	}, {
		"id": "17",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro di Isaia - 49,8-15.</h3><p>Così dice il Signore: \"Al tempo della misericordia ti ho ascoltato, nel giorno della salvezza ti ho aiutato. Ti ho formato e posto come alleanza per il popolo, per far risorgere il paese, per farti rioccupare l'eredità devastata,<br />per dire ai prigionieri: Uscite, e a quanti sono nelle tenebre: Venite fuori. Essi pascoleranno lungo tutte le strade, e su ogni altura troveranno pascoli.<br />Non soffriranno né fame né sete e non li colpirà né l'arsura né il sole, perché colui che ha pietà di loro li guiderà, li condurrà alle sorgenti di acqua.<br />Io trasformerò i monti in strade e le mie vie saranno elevate.<br />Ecco, questi vengono da lontano, ed ecco, quelli vengono da mezzogiorno e da occidente e quelli dalla regione di Assuan\".<br />Giubilate, o cieli; rallegrati, o terra, gridate di gioia, o monti, perché il Signore consola il suo popolo e ha pietà dei suoi miseri.<br />Sion ha detto: \"Il Signore mi ha abbandonato, il Signore mi ha dimenticato\".<br />Si dimentica forse una donna del suo bambino, così da non commuoversi per il figlio delle sue viscere? Anche se queste donne si dimenticassero, io invece non ti dimenticherò mai.</p><h3>Salmi - 145(144),8-9.13cd-14.17-18.</h3><p>Paziente e misericordioso è il Signore, <br />lento all'ira e ricco di grazia.<br />Buono è il Signore verso tutti, <br />la sua tenerezza si espande su tutte le creature.<br />Giusto è il Signore in tutte le sue vie,<br />santo in tutte le sue opere.<br />Il Signore sostiene quelli che vacillano <br />e rialza chiunque è caduto.<br />Giusto è il Signore in tutte le sue vie, <br />santo in tutte le sue opere.<br />Il Signore è vicino a quanti lo invocano, <br />a quanti lo cercano con cuore sincero.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 5,17-30.</h3><p>In quel tempo, Gesù rispose ai Giudei: «Il Padre mio opera sempre e anch'io opero».<br />Proprio per questo i Giudei cercavano ancor più di ucciderlo: perché non soltanto violava il sabato, ma chiamava Dio suo Padre, facendosi uguale a Dio.<br />Gesù riprese a parlare e disse: «In verità, in verità vi dico, il Figlio da sé non può fare nulla se non ciò che vede fare dal Padre; quello che egli fa, anche il Figlio lo fa.<br />Il Padre infatti ama il Figlio, gli manifesta tutto quello che fa e gli manifesterà opere ancora più grandi di queste, e voi ne resterete meravigliati.<br />Come il Padre risuscita i morti e dà la vita, così anche il Figlio dà la vita a chi vuole;<br />il Padre infatti non giudica nessuno ma ha rimesso ogni giudizio al Figlio,<br />perché tutti onorino il Figlio come onorano il Padre. Chi non onora il Figlio, non onora il Padre che lo ha mandato.<br />In verità, in verità vi dico: chi ascolta la mia parola e crede a colui che mi ha mandato, ha la vita eterna e non va incontro al giudizio, ma è passato dalla morte alla vita.<br />In verità, in verità vi dico: è venuto il momento, ed è questo, in cui i morti udranno la voce del Figlio di Dio, e quelli che l'avranno ascoltata, vivranno.<br />Come infatti il Padre ha la vita in se stesso, così ha concesso al Figlio di avere la vita in se stesso;<br />e gli ha dato il potere di giudicare, perché è Figlio dell'uomo.<br />Non vi meravigliate di questo, poiché verrà l'ora in cui tutti coloro che sono nei sepolcri udranno la sua voce e ne usciranno:<br />quanti fecero il bene per una risurrezione di vita e quanti fecero il male per una risurrezione di condanna.<br />Io non posso far nulla da me stesso; giudico secondo quello che ascolto e il mio giudizio è giusto, perché non cerco la mia volontà, ma la volontà di colui che mi ha mandato.</p><h3> - </h3><p></p><hr /><h3>S. Patrizio (vescovo (ca. 385-461) - Patrono d'Irlanda -)</h3><h3>S. Jan (Giovanni) Sarkander (sacerdote e martire (1576-1620))</h3>"
	}, {
		"id": "18",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro dell’Esodo - 32,7-14.</h3><p>In quei giorni, il Signore disse a Mosè: \"Và, scendi, perché il tuo popolo, che tu hai fatto uscire dal paese d'Egitto, si è pervertito.<br />Non hanno tardato ad allontanarsi dalla via che io avevo loro indicata! Si son fatti un vitello di metallo fuso, poi gli si sono prostrati dinanzi, gli hanno offerto sacrifici e hanno detto: Ecco il tuo Dio, Israele; colui che ti ha fatto uscire dal paese di Egitto\".<br />Il Signore disse inoltre a Mosè: \"Ho osservato questo popolo e ho visto che è un popolo dalla dura cervice.<br />Ora lascia che la mia ira si accenda contro di loro e li distrugga. Di te invece farò una grande nazione\".<br />Mosè allora supplicò il Signore, suo Dio, e disse: \"Perché, Signore, divamperà la tua ira contro il tuo popolo, che tu hai fatto uscire dal paese d'Egitto con grande forza e con mano potente?<br />Perché dovranno dire gli Egiziani: Con malizia li ha fatti uscire, per farli perire tra le montagne e farli sparire dalla terra? Desisti dall'ardore della tua ira e abbandona il proposito di fare del male al tuo popolo.<br />Ricòrdati di Abramo, di Isacco, di Israele, tuoi servi, ai quali hai giurato per te stesso e hai detto: Renderò la vostra posterità numerosa come le stelle del cielo e tutto questo paese, di cui ho parlato, lo darò ai tuoi discendenti, che lo possederanno per sempre\".<br />Il Signore abbandonò il proposito di nuocere al suo popolo.</p><h3>Salmi - 106(105),19-20.21-22.23.</h3><p>Si fabbricarono un vitello sull'Oreb, <br />si prostrarono a un'immagine di metallo fuso;<br />scambiarono la loro gloria <br />con la figura di un toro che mangia fieno.<br />Dimenticarono Dio che li aveva salvati, <br />che aveva operato in Egitto cose grandi,<br />prodigi nel paese di Cam, <br />cose terribili presso il mar Rosso.<br />E aveva già deciso di sterminarli, <br />se Mosè suo eletto <br />non fosse stato sulla breccia di fronte a lui, <br />per stornare la sua collera dallo sterminio.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 5,31-47.</h3><p>In quel tempo, Gesù disse ai Giudei: « Se fossi io a render testimonianza a me stesso, la mia testimonianza non sarebbe vera;<br />ma c'è un altro che mi rende testimonianza, e so che la testimonianza che egli mi rende è verace.<br />Voi avete inviato messaggeri da Giovanni ed egli ha reso testimonianza alla verità.<br />Io non ricevo testimonianza da un uomo; ma vi dico queste cose perché possiate salvarvi.<br />Egli era una lampada che arde e risplende, e voi avete voluto solo per un momento rallegrarvi alla sua luce.<br />Io però ho una testimonianza superiore a quella di Giovanni: le opere che il Padre mi ha dato da compiere, quelle stesse opere che io sto facendo, testimoniano di me che il Padre mi ha mandato.<br />E anche il Padre, che mi ha mandato, ha reso testimonianza di me. Ma voi non avete mai udito la sua voce, né avete visto il suo volto,<br />e non avete la sua parola che dimora in voi, perché non credete a colui che egli ha mandato.<br />Voi scrutate le Scritture credendo di avere in esse la vita eterna; ebbene, sono proprio esse che mi rendono testimonianza.<br />Ma voi non volete venire a me per avere la vita.<br />Io non ricevo gloria dagli uomini.<br />Ma io vi conosco e so che non avete in voi l'amore di Dio.<br />Io sono venuto nel nome del Padre mio e voi non mi ricevete; se un altro venisse nel proprio nome, lo ricevereste.<br />E come potete credere, voi che prendete gloria gli uni dagli altri, e non cercate la gloria che viene da Dio solo?<br />Non crediate che sia io ad accusarvi davanti al Padre; c'è gia chi vi accusa, Mosè, nel quale avete riposto la vostra speranza.<br />Se credeste infatti a Mosè, credereste anche a me; perché di me egli ha scritto.<br />Ma se non credete ai suoi scritti, come potrete credere alle mie parole? ».</p><h3> - </h3><p></p><hr /><h3>S. Cirillo di Geruralemme (vescovo e Dottore della Chiesa)</h3><h3>B. Celestina della Madre di Dio (fondatrice (1848-1925))</h3>"
	}, {
		"id": "19",
		"imagen": "Venerdì",
		"contenido": "<h3>Secondo libro di Samuele - 7,4-5a.12-14a.16.</h3><p>In quei giorni, la parola del Signore fu rivolta a Natan:<br />«Và e riferisci al mio servo Davide: Dice il Signore: Forse tu mi costruirai una casa, perché io vi abiti?<br />Quando i tuoi giorni saranno compiuti e tu giacerai con i tuoi padri, io assicurerò dopo di te la discendenza uscita dalle tue viscere, e renderò stabile il suo regno.<br />Egli edificherà una casa al mio nome e io renderò stabile per sempre il trono del suo regno.<br />Io gli sarò padre ed egli mi sarà figlio.<br />La tua casa e il tuo regno saranno saldi per sempre davanti a me e il tuo trono sarà reso stabile per sempre».</p><h3>Salmi - 89(88),2-3.4-5.27.29.</h3><p>Canterò senza fine le grazie del Signore, <br />con la mia bocca annunzierò la tua fedeltà nei secoli,<br />perché hai detto: «La mia grazia rimane per sempre»; <br />la tua fedeltà è fondata nei cieli.<br />Ho stretto un'alleanza con il mio eletto, <br />ho giurato a Davide mio servo:<br />stabilirò per sempre la tua discendenza, <br />ti darò un trono che duri nei secoli.<br />Egli mi invocherà: Tu sei mio padre, <br />mio Dio e roccia della mia salvezza.<br />Gli conserverò sempre la mia grazia, <br />la mia alleanza gli sarà fedele.</p><h3>Lettera di san Paolo apostolo ai Romani - 4,13.16-18.22.</h3><p>Fratelli, non in virtù della legge fu data ad Abramo o alla sua discendenza la promessa di diventare erede del mondo, ma in virtù della giustizia che viene dalla fede;<br />Eredi quindi si diventa per la fede, perché ciò sia per grazia e così la promessa sia sicura per tutta la discendenza, non soltanto per quella che deriva dalla legge, ma anche per quella che deriva dalla fede di Abramo, il quale è padre di tutti noi.<br />Infatti sta scritto: Ti ho costituito padre di molti popoli; (è nostro padre) davanti al Dio nel quale credette, che dà vita ai morti e chiama all'esistenza le cose che ancora non esistono.<br />Egli ebbe fede sperando contro ogni speranza e così divenne padre di molti popoli, come gli era stato detto: \"Così sarà la tua discendenza.\"<br />Ecco perché gli fu accreditato come giustizia.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 1,16.18-21.24a.</h3><p>Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù chiamato Cristo.<br />Ecco come avvenne la nascita di Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo.<br />Giuseppe suo sposo, che era giusto e non voleva ripudiarla, decise di licenziarla in segreto.<br />Mentre però stava pensando a queste cose, ecco che gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa, perché quel che è generato in lei viene dallo Spirito Santo.<br />Essa partorirà un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».<br />Destatosi dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore.</p><hr /><h3>B. Marco de Marchio da Montegallo (sac. O.F.M. (1425-1496))</h3><h3>B. Marcello Callo (martire del nazismo (1921-1945))</h3>"
	}, {
		"id": "20",
		"imagen": "Sabato",
		"contenido": "<h3>Libro di Geremia - 11,18-20.</h3><p>Il Signore me lo ha manifestato e io l'ho saputo; allora ha aperto i miei occhi sui loro intrighi.<br />Ero come un agnello mansueto che viene portato al macello, non sapevo che essi tramavano contro di me, dicendo: \"Abbattiamo l'albero nel suo rigoglio, strappiamolo dalla terra dei viventi; il suo nome non sia più ricordato\".<br />Ora, Signore degli eserciti, giusto giudice, che scruti il cuore e la mente, possa io vedere la tua vendetta su di loro, poiché a te ho affidato la mia causa.</p><h3>Salmi - 7,2-3.9bc-10.11-12.</h3><p>Signore, mio Dio, in te mi rifugio: <br />salvami e liberami da chi mi perseguita,<br />perché non mi sbrani come un leone, <br />non mi sbrani senza che alcuno mi salvi.<br />Giudicami, Signore, secondo la mia giustizia,<br />secondo la mia innocenza, o Altissimo.<br />Poni fine al male degli empi; <br />rafforza l'uomo retto, <br />tu che provi mente e cuore, Dio giusto.<br />La mia difesa è nel Signore, <br />egli salva i retti di cuore.<br />Dio è giudice giusto, <br />ogni giorno si accende il suo sdegno.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 7,40-53.</h3><p>In quel tempo, all'udire le parole di Gesù, alcuni fra la gente dicevano: «Questi è davvero il profeta!».<br />Altri dicevano: «Questi è il Cristo!». Altri invece dicevano: «Il Cristo viene forse dalla Galilea?<br />Non dice forse la Scrittura che il Cristo verrà dalla stirpe di Davide e da Betlemme, il villaggio di Davide?».<br />E nacque dissenso tra la gente riguardo a lui.<br />Alcuni di loro volevano arrestarlo, ma nessuno gli mise le mani addosso.<br />Le guardie tornarono quindi dai sommi sacerdoti e dai farisei e questi dissero loro: «Perché non lo avete condotto?».<br />Risposero le guardie: «Mai un uomo ha parlato come parla quest'uomo!».<br />Ma i farisei replicarono loro: «Forse vi siete lasciati ingannare anche voi?<br />Forse gli ha creduto qualcuno fra i capi, o fra i farisei?<br />Ma questa gente, che non conosce la Legge, è maledetta!».<br />Disse allora Nicodèmo, uno di loro, che era venuto precedentemente da Gesù:<br />«La nostra Legge giudica forse un uomo prima di averlo ascoltato e di sapere ciò che fa?».<br />Gli risposero: «Sei forse anche tu della Galilea? Studia e vedrai che non sorge profeta dalla Galilea».<br />E tornarono ciascuno a casa sua.</p><h3> - </h3><p></p><hr /><h3>S. Józef Bilczewski (arcivescovo di Leopoli (1860-1923))</h3><h3>S. María Josefa del Corazón de Jesús (fondatrice (1842-1912))</h3>"
	}, {
		"id": "21",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Geremia - 31,31-34.</h3><p>\"Ecco verranno giorni - dice il Signore - nei quali con la casa di Israele e con la casa di Giuda io concluderò una alleanza nuova.<br />Non come l'alleanza che ho conclusa con i loro padri, quando li presi per mano per farli uscire dal paese d'Egitto, una alleanza che essi hanno violato, benché io fossi loro Signore. Parola del Signore.<br />Questa sarà l'alleanza che io concluderò con la casa di Israele dopo quei giorni, dice il Signore: Porrò la mia legge nel loro animo, la scriverò sul loro cuore. Allora io sarò il loro Dio ed essi il mio popolo.<br />Non dovranno più istruirsi gli uni gli altri, dicendo: Riconoscete il Signore, perché tutti mi conosceranno, dal più piccolo al più grande, dice il Signore; poiché io perdonerò la loro iniquità e non mi ricorderò più del loro peccato\".</p><h3>Salmi - 51(50),3-4.12-13.14-15.</h3><p>Pietà di me, o Dio, secondo la tua misericordia; <br />nella tua grande bontà cancella il mio peccato.<br />Lavami da tutte le mie colpe, <br />mondami dal mio peccato.<br />Crea in me, o Dio, un cuore puro, <br />rinnova in me uno spirito saldo.<br />Non respingermi dalla tua presenza <br />e non privarmi del tuo santo spirito.<br />Rendimi la gioia di essere salvato, <br />sostieni in me un animo generoso.<br />Insegnerò agli erranti le tue vie <br />e i peccatori a te ritorneranno.</p><h3>Lettera agli Ebrei - 5,7-9.</h3><p>Cristo, nei giorni della sua vita terrena egli offrì preghiere e suppliche con forti grida e lacrime a colui che poteva liberarlo da morte e fu esaudito per la sua pietà;<br />pur essendo Figlio, imparò tuttavia l'obbedienza dalle cose che patì<br />e, reso perfetto, divenne causa di salvezza eterna per tutti coloro che gli obbediscono.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 12,20-33.</h3><p>Tra quelli che erano saliti per il culto durante la festa, c'erano anche alcuni Greci.<br />Questi si avvicinarono a Filippo, che era di Betsàida di Galilea, e gli chiesero: «Signore, vogliamo vedere Gesù».<br />Filippo andò a dirlo ad Andrea, e poi Andrea e Filippo andarono a dirlo a Gesù.<br />Gesù rispose: «E' giunta l'ora che sia glorificato il Figlio dell'uomo.<br />In verità, in verità vi dico: se il chicco di grano caduto in terra non muore, rimane solo; se invece muore, produce molto frutto.<br />Chi ama la sua vita la perde e chi odia la sua vita in questo mondo la conserverà per la vita eterna.<br />Se uno mi vuol servire mi segua, e dove sono io, là sarà anche il mio servo. Se uno mi serve, il Padre lo onorerà.\"<br />Ora l'anima mia è turbata; e che devo dire? Padre, salvami da quest'ora? Ma per questo sono giunto a quest'ora!<br />Padre, glorifica il tuo nome». Venne allora una voce dal cielo: «L'ho glorificato e di nuovo lo glorificherò!».<br />La folla che era presente e aveva udito diceva che era stato un tuono. Altri dicevano: «Un angelo gli ha parlato».<br />Rispose Gesù: «Questa voce non è venuta per me, ma per voi.<br />Ora è il giudizio di questo mondo; ora il principe di questo mondo sarà gettato fuori.<br />Io, quando sarò elevato da terra, attirerò tutti a me».<br />Questo diceva per indicare di qual morte doveva morire.</p><hr /><h3>S. Benedetta Cambiagio Frassinello (fondatrice (1791-1858))</h3><h3>B. Miguel Gómez Loza (martire in Messico (1888-1928))</h3>"
	}, {
		"id": "22",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro di Daniele - 13,1-9.15-17.19-30.33-62.</h3><p>In quei giorni, abitava a Babilonia un uomo chiamato Ioakìm,<br />il quale aveva sposato una donna chiamata Susanna, figlia di Chelkìa, di rara bellezza e timorata di Dio.<br />I suoi genitori, che erano giusti, avevano educato la figlia secondo la legge di Mosè.<br />Ioakìm era molto ricco e possedeva un giardino vicino a casa ed essendo stimato più di ogni altro i Giudei andavano da lui.<br />In quell'anno erano stati eletti giudici del popolo due anziani: erano di quelli di cui il Signore ha detto: \"L'iniquità è uscita da Babilonia per opera di anziani e di giudici, che solo in apparenza sono guide del popolo\".<br />Questi frequentavano la casa di Ioakìm e tutti quelli che avevano qualche lite da risolvere si recavano da loro.<br />Quando il popolo, verso il mezzogiorno, se ne andava, Susanna era solita recarsi a passeggiare nel giardino del marito.<br />I due anziani che ogni giorno la vedevano andare a passeggiare, furono presi da un'ardente passione per lei:<br />persero il lume della ragione, distolsero gli occhi per non vedere il Cielo e non ricordare i giusti giudizi.<br />Mentre aspettavano l'occasione favorevole, Susanna entrò, come al solito, con due sole ancelle, nel giardino per fare il bagno, poiché faceva caldo.<br />Non c'era nessun altro al di fuori dei due anziani nascosti a spiarla.<br />Susanna disse alle ancelle: \"Portatemi l'unguento e i profumi, poi chiudete la porta, perché voglio fare il bagno\".<br />Appena partite le ancelle, i due anziani uscirono dal nascondiglio, corsero da lei e le dissero:<br />\"Ecco, le porte del giardino sono chiuse, nessuno ci vede e noi bruciamo di passione per te; acconsenti e datti a noi.<br />In caso contrario ti accuseremo; diremo che un giovane era con te e perciò hai fatto uscire le ancelle\".<br />Susanna, piangendo, esclamò: \"Sono alle strette da ogni parte. Se cedo, è la morte per me; se rifiuto, non potrò scampare dalle vostre mani.<br />Meglio però per me cadere innocente nelle vostre mani che peccare davanti al Signore!\".<br />Susanna gridò a gran voce. Anche i due anziani gridarono contro di lei<br />e uno di loro corse alle porte del giardino e le aprì.<br />I servi di casa, all'udire tale rumore in giardino, si precipitarono dalla porta laterale per vedere che cosa stava accadendo.<br />Quando gli anziani ebbero fatto il loro racconto, i servi si sentirono molto confusi, perché mai era stata detta una simile cosa di Susanna.<br />Il giorno dopo, tutto il popolo si adunò nella casa di Ioakìm, suo marito e andarono là anche i due anziani pieni di perverse intenzioni per condannare a morte Susanna.<br />Rivolti al popolo dissero: \"Si faccia venire Susanna figlia di Chelkìa, moglie di Ioakìm\". Mandarono a chiamarla<br />ed essa venne con i genitori, i figli e tutti i suoi parenti.<br />Tutti i suoi familiari e amici piangevano.<br />I due anziani si alzarono in mezzo al popolo e posero le mani sulla sua testa.<br />Essa piangendo alzò gli occhi al cielo, con il cuore pieno di fiducia nel Signore.<br />Gli anziani dissero: \"Mentre noi stavamo passeggiando soli nel giardino, è venuta con due ancelle, ha chiuse le porte del giardino e poi ha licenziato le ancelle.<br />Quindi è entrato da lei un giovane che era nascosto, e si è unito a lei.<br />Noi che eravamo in un angolo del giardino, vedendo una tale nefandezza, ci siamo precipitati su di loro e li abbiamo sorpresi insieme.<br />Non abbiamo potuto prendere il giovane perché, più forte di noi, ha aperto la porta ed è fuggito.<br />Abbiamo preso lei e le abbiamo domandato chi era quel giovane, ma lei non ce l'ha voluto dire. Di questo noi siamo testimoni\".<br />La moltitudine prestò loro fede poiché erano anziani e giudici del popolo e la condannò a morte.<br />Allora Susanna ad alta voce esclamò: \"Dio eterno, che conosci i segreti, che conosci le cose prima che accadano,<br />tu lo sai che hanno deposto il falso contro di me! Io muoio innocente di quanto essi iniquamente hanno tramato contro di me\".<br />E il Signore ascoltò la sua voce.<br />Mentre Susanna era condotta a morte, il Signore suscitò il santo spirito di un giovanetto, chiamato Daniele,<br />il quale si mise a gridare: \"Io sono innocente del sangue di lei!\".<br />Tutti si voltarono verso di lui dicendo: \"Che vuoi dire con le tue parole?\".<br />Allora Daniele, stando in mezzo a loro, disse: \"Siete così stolti, Israeliti? Avete condannato a morte una figlia d'Israele senza indagare la verità!<br />Tornate al tribunale, perché costoro hanno deposto il falso contro di lei\".<br />Il popolo tornò subito indietro e gli anziani dissero a Daniele: \"Vieni, siedi in mezzo a noi e facci da maestro, poiché Dio ti ha dato il dono dell'anzianità\".<br />Daniele esclamò: \"Separateli bene l'uno dall'altro e io li giudicherò\".<br />Separati che furono, Daniele disse al primo: \"O invecchiato nel male! Ecco, i tuoi peccati commessi in passato vengono alla luce,<br />quando davi sentenze ingiuste opprimendo gli innocenti e assolvendo i malvagi, mentre il Signore ha detto: Non ucciderai il giusto e l'innocente.<br />Ora dunque, se tu hai visto costei, dì: sotto quale albero tu li hai visti stare insieme?\". Rispose: \"Sotto un lentisco\".<br />Disse Daniele: \"In verità, la tua menzogna ricadrà sulla tua testa. già l'angelo di Dio ha ricevuto da Dio la sentenza e ti spaccherà in due\".<br />Allontanato questo, fece venire l'altro e gli disse: \"Razza di Cànaan e non di Giuda, la bellezza ti ha sedotto, la passione ti ha pervertito il cuore!<br />Così facevate con le donne d'Israele ed esse per paura si univano a voi. Ma una figlia di Giuda non ha potuto sopportare la vostra iniquità.<br />Dimmi dunque, sotto quale albero li hai trovati insieme?\". Rispose: \"Sotto un leccio\".<br />Disse Daniele: \"In verità anche la tua menzogna ti ricadrà sulla testa. Ecco l'angelo di Dio ti aspetta con la spada in mano per spaccarti in due e così farti morire\".<br />Allora tutta l'assemblea diede in grida di gioia e benedisse Dio che salva coloro che sperano in lui.<br />Poi insorgendo contro i due anziani, ai quali Daniele aveva fatto confessare con la loro bocca di aver deposto il falso, fece loro subire la medesima pena alla quale volevano assoggettare il prossimo<br />e applicando la legge di Mosè li fece morire. In quel giorno fu salvato il sangue innocente.</p><h3>Salmi - 23(22),1-3a.3b-4.5.6.</h3><p>Il Signore è il mio pastore: <br />non manco di nulla.<br />Su pascoli erbosi mi fa riposare <br />ad acque tranquille mi conduce.<br />Mi rinfranca, mi guida per il giusto cammino,<br />per amore del suo nome.<br />Se dovessi camminare in una valle oscura, <br />non temerei alcun male, perché tu sei con me. <br />Il tuo bastone e il tuo vincastro <br />mi danno sicurezza.<br />Davanti a me tu prepari una mensa <br />sotto gli occhi dei miei nemici; <br />cospargi di olio il mio capo. <br />Il mio calice trabocca.<br />Felicità e grazia mi saranno compagne <br />tutti i giorni della mia vita, <br />e abiterò nella casa del Signore <br />per lunghissimi anni.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 8,1-11.</h3><p>In quel tempo, Gesù si avviò verso il monte degli Ulivi.<br />Ma all'alba si recò di nuovo nel tempio e tutto il popolo andava da lui ed egli, sedutosi, li ammaestrava.<br />Allora gli scribi e i farisei gli conducono una donna sorpresa in adulterio e, postala nel mezzo,<br />gli dicono: «Maestro, questa donna è stata sorpresa in flagrante adulterio.<br />Ora Mosè, nella Legge, ci ha comandato di lapidare donne come questa. Tu che ne dici?».<br />Questo dicevano per metterlo alla prova e per avere di che accusarlo. Ma Gesù, chinatosi, si mise a scrivere col dito per terra.<br />E siccome insistevano nell'interrogarlo, alzò il capo e disse loro: «Chi di voi è senza peccato, scagli per primo la pietra contro di lei».<br />E chinatosi di nuovo, scriveva per terra.<br />Ma quelli, udito ciò, se ne andarono uno per uno, cominciando dai più anziani fino agli ultimi. Rimase solo Gesù con la donna là in mezzo.<br />Alzatosi allora Gesù le disse: «Donna, dove sono? Nessuno ti ha condannata?».<br />Ed essa rispose: «Nessuno, Signore». E Gesù le disse: «Neanch'io ti condanno; và e d'ora in poi non peccare più».</p><h3> - </h3><p></p><hr /><h3>S. Benvenuto Scotivoli (vescovo di Osimo († 1282))</h3><h3>B. Clemens August Von Galen (card. (1878-1946))</h3>"
	}, {
		"id": "23",
		"imagen": "Martedì",
		"contenido": "<h3>Libro dei Numeri - 21,4-9.</h3><p>In quei giorni, gli Israeliti partirono dal monte Cor, dirigendosi verso il Mare Rosso per aggirare il paese di Edom. Ma il popolo non sopportò il viaggio.<br />Il popolo disse contro Dio e contro Mosè: \"Perché ci avete fatti uscire dall'Egitto per farci morire in questo deserto? Perché qui non c'è né pane né acqua e siamo nauseati di questo cibo così leggero\".<br />Allora il Signore mandò fra il popolo serpenti velenosi i quali mordevano la gente e un gran numero d'Israeliti morì.<br />Allora il popolo venne a Mosè e disse: \"Abbiamo peccato, perché abbiamo parlato contro il Signore e contro di te; prega il Signore che allontani da noi questi serpenti\". Mosè pregò per il popolo.<br />Il Signore disse a Mosè: \"Fatti un serpente e mettilo sopra un'asta; chiunque, dopo essere stato morso, lo guarderà resterà in vita\".<br />Mosè allora fece un serpente di rame e lo mise sopra l'asta; quando un serpente aveva morso qualcuno, se questi guardava il serpente di rame, restava in vita.</p><h3>Salmi - 102(101),2-3.16-18.19-21.</h3><p>Signore, ascolta la mia preghiera, <br />a te giunga il mio grido.<br />Non nascondermi il tuo volto; <br />nel giorno della mia angoscia <br />piega verso di me l'orecchio. <br />Quando ti invoco: presto, rispondimi.<br />I popoli temeranno il nome del Signore <br />e tutti i re della terra la tua gloria,<br />quando il Signore avrà ricostruito Sion <br />e sarà apparso in tutto il suo splendore.<br />Egli si volge alla preghiera del misero <br />e non disprezza la sua supplica.<br />Questo si scriva per la generazione futura <br />e un popolo nuovo darà lode al Signore.<br />Il Signore si è affacciato dall'alto del suo santuario, <br />dal cielo ha guardato la terra,<br />per ascoltare il gemito del prigioniero, <br />per liberare i condannati a morte.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 8,21-30.</h3><p>In quel tempo, Gesù disse ai farisei: «Io vado e voi mi cercherete, ma morirete nel vostro peccato. Dove vado io, voi non potete venire».<br />Dicevano allora i Giudei: «Forse si ucciderà, dal momento che dice: Dove vado io, voi non potete venire?».<br />E diceva loro: «Voi siete di quaggiù, io sono di lassù; voi siete di questo mondo, io non sono di questo mondo.<br />Vi ho detto che morirete nei vostri peccati; se infatti non credete che io sono, morirete nei vostri peccati».<br />Gli dissero allora: «Tu chi sei?». Gesù disse loro: «Proprio ciò che vi dico.<br />Avrei molte cose da dire e da giudicare sul vostro conto; ma colui che mi ha mandato è veritiero, ed io dico al mondo le cose che ho udito da lui».<br />Non capirono che egli parlava loro del Padre.<br />Disse allora Gesù: «Quando avrete innalzato il Figlio dell'uomo, allora saprete che Io Sono e non faccio nulla da me stesso, ma come mi ha insegnato il Padre, così io parlo.<br />Colui che mi ha mandato è con me e non mi ha lasciato solo, perché io faccio sempre le cose che gli sono gradite».<br />A queste sue parole, molti credettero in lui.</p><h3> - </h3><p></p><hr /><h3>B. Annunciata Cocchetti (fondatrice (1800-1882))</h3><h3>S. Rafqa Pietra Choboq Ar-Rayès (vergine (1832-1914))</h3>"
	}, {
		"id": "24",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro di Daniele - 3,14-20.91-92.95.</h3><p>In quei giorni, il re Nabucodònosor disse: \"È vero, Sadràch, Mesàch e Abdènego, che voi non servite i miei dei e non adorate la statua d'oro che io ho fatto innalzare?<br />Ora, se voi sarete pronti, quando udirete il suono del corno, del flauto, della cetra, dell'arpicordo, del salterio, della zampogna e d'ogni specie di strumenti musicali, a prostrarvi e adorare la statua che io ho fatta, bene; altrimenti in quel medesimo istante sarete gettati in mezzo ad una fornace dal fuoco ardente. Qual Dio vi potrà liberare dalla mia mano?\".<br />Ma Sadràch, Mesàch e Abdènego risposero al re Nabucodònosor: \"Re, noi non abbiamo bisogno di darti alcuna risposta in proposito;<br />sappi però che il nostro Dio, che serviamo, può liberarci dalla fornace con il fuoco acceso e dalla tua mano, o re.<br />Ma anche se non ci liberasse, sappi, o re, che noi non serviremo mai i tuoi dei e non adoreremo la statua d'oro che tu hai eretto\".<br />Allora Nabucodònosor, acceso d'ira e con aspetto minaccioso contro Sadràch, Mesàch e Abdènego, ordinò che si aumentasse il fuoco della fornace sette volte più del solito.<br />Poi, ad alcuni uomini fra i più forti del suo esercito, comandò di legare Sadràch, Mesàch e Abdènego e gettarli nella fornace con il fuoco acceso.<br />Allora il re Nabucodònosor rimase stupito e alzatosi in fretta si rivolse ai suoi ministri: \"Non abbiamo noi gettato tre uomini legati in mezzo al fuoco?\". \"Certo, o re\", risposero.<br />Egli soggiunse: \"Ecco, io vedo quattro uomini sciolti, i quali camminano in mezzo al fuoco, senza subirne alcun danno; anzi il quarto è simile nell'aspetto a un figlio di dei\".<br />Nabucodònosor prese a dire: \"Benedetto il Dio di Sadràch, Mesàch e Abdènego, il quale ha mandato il suo angelo e ha liberato i servi che hanno confidato in lui; hanno trasgredito il comando del re e hanno esposto i loro corpi per non servire e per non adorare alcun altro dio che il loro Dio.</p><h3>Libro di Daniele - 3,52.53.54.55.56.</h3><p>Benedetto sei tu, Signore, Dio dei padri nostri, <br />degno di lode e di gloria nei secoli. <br />Benedetto il tuo nome glorioso e santo, <br />degno di lode e di gloria nei secoli.<br />Benedetto sei tu nel tuo tempio santo glorioso, <br />degno di lode e di gloria nei secoli.<br />Benedetto sei tu nel trono del tuo regno, <br />degno di lode e di gloria nei secoli.<br />Benedetto sei tu che penetri con lo sguardo gli abissi e siedi sui cherubini, <br />degno di lode e di gloria nei secoli.<br />Benedetto sei tu nel firmamento del cielo, <br />degno di lode e di gloria nei secoli.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 8,31-42.</h3><p>In quel tempo, Gesù disse a quei Giudei che avevano creduto in lui: «Se rimanete fedeli alla mia parola, sarete davvero miei discepoli;<br />conoscerete la verità e la verità vi farà liberi».<br />Gli risposero: «Noi siamo discendenza di Abramo e non siamo mai stati schiavi di nessuno. Come puoi tu dire: Diventerete liberi?».<br />Gesù rispose: «In verità, in verità vi dico: chiunque commette il peccato è schiavo del peccato.<br />Ora lo schiavo non resta per sempre nella casa, ma il figlio vi resta sempre;<br />se dunque il Figlio vi farà liberi, sarete liberi davvero.<br />So che siete discendenza di Abramo. Ma intanto cercate di uccidermi perché la mia parola non trova posto in voi.<br />Io dico quello che ho visto presso il Padre; anche voi dunque fate quello che avete ascoltato dal padre vostro!».<br />Gli risposero: «Il nostro padre è Abramo». Rispose Gesù: «Se siete figli di Abramo, fate le opere di Abramo!<br />Ora invece cercate di uccidere me, che vi ho detto la verità udita da Dio; questo, Abramo non l'ha fatto.<br />Voi fate le opere del padre vostro». Gli risposero: «Noi non siamo nati da prostituzione, noi abbiamo un solo Padre, Dio!».<br />Disse loro Gesù: «Se Dio fosse vostro Padre, certo mi amereste, perché da Dio sono uscito e vengo; non sono venuto da me stesso, ma lui mi ha mandato.</p><h3> - </h3><p></p><hr /><h3>S. Caterina di Svezia (figlia di santa Brigida (1331-1381))</h3><h3>B. Oscar Arnulfo Romero (vescovo e martire (1917-1980))</h3>"
	}, {
		"id": "25",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro di Isaia - 7,10-14.8,10b.</h3><p>In quei giorni, il Signore parlò ad Acaz :<br />«Chiedi un segno dal Signore tuo Dio, dal profondo degli inferi oppure lassù in alto».<br />Ma Acaz rispose: «Non lo chiederò, non voglio tentare il Signore».<br />Allora Isaia disse: « Ascoltate, casa di Davide! Non vi basta di stancare la pazienza degli uomini, perché ora vogliate stancare anche quella del mio Dio?<br />Pertanto il Signore stesso vi darà un segno. Ecco: la vergine concepirà e partorirà un figlio, che chiamerà Emmanuele: Dio-con-noi».<br />\"Dio con noi\" ».</p><h3>Salmi - 40(39),7-8a.8b-9.10.11.</h3><p>Sacrificio e offerta non gradisci, <br />gli orecchi mi hai aperto. <br />Non hai chiesto olocausto e vittima per la colpa.<br />Allora ho detto: «Ecco, io vengo.<br />Sul rotolo del libro di me è scritto,<br />di compiere il tuo volere. <br />Mio Dio, questo io desidero, <br />la tua legge è nel profondo del mio cuore».<br />Ho annunziato la tua giustizia <br />nella grande assemblea; <br />vedi, non tengo chiuse le labbra, <br />Signore, tu lo sai.<br />Non ho nascosto la tua giustizia in fondo al cuore, <br />la tua fedeltà e la tua salvezza ho proclamato. <br />Non ho nascosto la tua grazia <br />e la tua fedeltà alla grande assemblea.</p><h3>Lettera agli Ebrei - 10,4-10.</h3><p>Fratelli, è impossibile eliminare i peccati con il sangue di tori e di capri.<br />Per questo, entrando nel mondo, Cristo dice: Tu non hai voluto né sacrificio né offerta, un corpo invece mi hai preparato.<br />Non hai gradito né olocausti né sacrifici per il peccato.<br />Allora ho detto: Ecco, io vengo - poiché di me sta scritto nel rotolo del libro - per fare, o Dio, la tua volontà.<br />Dopo aver detto prima non hai voluto e non hai gradito né sacrifici né offerte, né olocausti né sacrifici per il peccato, cose tutte che vengono offerte secondo la legge,<br />soggiunge: Ecco, io vengo a fare la tua volontà. Con ciò stesso egli abolisce il primo sacrificio per stabilirne uno nuovo.<br />Ed è appunto per quella volontà che noi siamo stati santificati, per mezzo dell'offerta del corpo di Gesù Cristo, fatta una volta per sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,26-38.</h3><p>In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nazaret,<br />a una vergine, promessa sposa di un uomo della casa di Davide, chiamato Giuseppe. La vergine si chiamava Maria.<br />Entrando da lei, disse: «Ti saluto, o piena di grazia, il Signore è con te».<br />A queste parole ella rimase turbata e si domandava che senso avesse un tale saluto.<br />L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio.<br />Ecco concepirai un figlio, lo darai alla luce e lo chiamerai Gesù.<br />Sarà grande e chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre<br />e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».<br />Allora Maria disse all'angelo: «Come è possibile? Non conosco uomo».<br />Le rispose l'angelo: «Lo Spirito Santo scenderà su di te, su te stenderà la sua ombra la potenza dell'Altissimo. Colui che nascerà sarà dunque santo e chiamato Figlio di Dio.<br />Vedi: anche Elisabetta, tua parente, nella sua vecchiaia, ha concepito un figlio e questo è il sesto mese per lei, che tutti dicevano sterile:<br />nulla è impossibile a Dio».<br />Allora Maria disse: «Eccomi, sono la serva del Signore, avvenga di me quello che hai detto». <br />E l'angelo partì da lei.</p><hr /><h3>S. Lucia Filippini (vergine e fondatrice (1672-1732))</h3><h3>S. Maria Alfonsina Danil Ghaţţas (cofondatrice (1843-1927))</h3>"
	}, {
		"id": "26",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro di Geremia - 20,10-13.</h3><p>Io sentivo le insinuazioni di molti: \"Terrore all'intorno! Denunciatelo e lo denunceremo\". Tutti i miei amici spiavano la mia caduta: \"Forse si lascerà trarre in inganno, così noi prevarremo su di lui, ci prenderemo la nostra vendetta\".<br />Ma il Signore è al mio fianco come un prode valoroso, per questo i miei persecutori cadranno e non potranno prevalere; saranno molto confusi perché non riusciranno, la loro vergogna sarà eterna e incancellabile.<br />Signore degli eserciti, che provi il giusto e scruti il cuore e la mente, possa io vedere la tua vendetta su di essi; poiché a te ho affidato la mia causa!<br />Cantate inni al Signore, lodate il Signore, perché ha liberato la vita del povero dalle mani dei malfattori.</p><h3>Salmi - 18(17),2-3a.3bc-4.5-6.7.</h3><p>Ti amo, Signore, mia forza,<br />Signore, mia roccia, mia fortezza, mio liberatore.<br />Mio Dio, mia rupe, in cui trovo riparo;<br />mio scudo e baluardo, mia potente salvezza.<br />Invoco il Signore, degno di lode, <br />e sarò salvato dai miei nemici.<br />Mi circondavano flutti di morte, <br />mi travolgevano torrenti impetuosi;<br />già mi avvolgevano i lacci degli inferi, <br />già mi stringevano agguati mortali.<br />Nel mio affanno invocai il Signore, <br />nell'angoscia gridai al mio Dio: <br />dal suo tempio ascoltò la mia voce, <br />al suo orecchio pervenne il mio grido.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 10,31-42.</h3><p>In quel tempo, i Giudei portarono di nuovo delle pietre per lapidarlo.<br />Gesù rispose loro: «Vi ho fatto vedere molte opere buone da parte del Padre mio; per quale di esse mi volete lapidare?».<br />Gli risposero i Giudei: «Non ti lapidiamo per un'opera buona, ma per la bestemmia e perché tu, che sei uomo, ti fai Dio».<br />Rispose loro Gesù: «Non è forse scritto nella vostra Legge: Io ho detto: voi siete dei?<br />Ora, se essa ha chiamato dei coloro ai quali fu rivolta la parola di Dio (e la Scrittura non può essere annullata),<br />a colui che il Padre ha consacrato e mandato nel mondo, voi dite: Tu bestemmi, perché ho detto: Sono Figlio di Dio?<br />Se non compio le opere del Padre mio, non credetemi;<br />ma se le compio, anche se non volete credere a me, credete almeno alle opere, perché sappiate e conosciate che il Padre è in me e io nel Padre».<br />Cercavano allora di prenderlo di nuovo, ma egli sfuggì dalle loro mani.<br />Ritornò quindi al di là del Giordano, nel luogo dove prima Giovanni battezzava, e qui si fermò.<br />Molti andarono da lui e dicevano: «Giovanni non ha fatto nessun segno, ma tutto quello che Giovanni ha detto di costui era vero».<br />E in quel luogo molti credettero in lui.</p><h3> - </h3><p></p><hr /><h3>S. Liudger (Ludgero) von Münster (vescovo (ca. 745-809))</h3><h3>B. Maddalena Caterina Morano (suora F.M.A. (1847-1908))</h3>"
	}, {
		"id": "27",
		"imagen": "Sabato",
		"contenido": "<h3>Libro di Ezechiele - 37,21-28.</h3><p>Così dice il Signore Dio: Ecco, io prenderò gli Israeliti dalle genti fra le quali sono andati e li radunerò da ogni parte e li ricondurrò nel loro paese:<br />farò di loro un solo popolo nella mia terra, sui monti d'Israele; un solo re regnerà su tutti loro e non saranno più due popoli, né più saranno divisi in due regni.<br />Non si contamineranno più con i loro idoli, con i loro abomini e con tutte le loro iniquità; li libererò da tutte le ribellioni con cui hanno peccato; li purificherò e saranno il mio popolo e io sarò il loro Dio.<br />Il mio servo Davide sarà su di loro e non vi sarà che un unico pastore per tutti; seguiranno i miei comandamenti, osserveranno le mie leggi e le metteranno in pratica.<br />Abiteranno nella terra che ho dato al mio servo Giacobbe. In quella terra su cui abitarono i loro padri, abiteranno essi, i loro figli e i figli dei loro figli, attraverso i secoli; Davide mio servo sarà loro re per sempre.<br />Farò con loro un'alleanza di pace, che sarà con loro un'alleanza eterna. Li stabilirò e li moltiplicherò e porrò il mio santuario in mezzo a loro per sempre.<br />In mezzo a loro sarà la mia dimora: io sarò il loro Dio ed essi saranno il mio popolo.<br />Le genti sapranno che io sono il Signore che santifico Israele quando il mio santuario sarà in mezzo a loro per sempre\".</p><h3>Libro di Geremia - 31,10.11-12ab.13.</h3><p>Ascoltate la parola del Signore, popoli, <br />annunziatela alle isole lontane e dite: <br />\"Chi ha disperso Israele lo raduna <br />e lo custodisce come fa un pastore con il gregge\",<br />Il Signore ha redento Giacobbe, <br />lo ha riscattato dalle mani del più forte di lui.<br />Verranno e canteranno inni sull'altura di Sion,<br />affluiranno verso i beni del Signore.<br />Allora si allieterà la vergine della danza; <br />i giovani e i vecchi gioiranno. <br />Io cambierò il loro lutto in gioia, <br />li consolerò e li renderò felici, senza afflizioni.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 11,45-56.</h3><p>In quel tempo, molti dei Giudei che erano venuti da Maria, alla vista di quel che egli aveva compiuto, credettero in lui.<br />Ma alcuni andarono dai farisei e riferirono loro quel che Gesù aveva fatto.<br />Allora i sommi sacerdoti e i farisei riunirono il sinedrio e dicevano: «Che facciamo? Quest'uomo compie molti segni.<br />Se lo lasciamo fare così, tutti crederanno in lui e verranno i Romani e distruggeranno il nostro luogo santo e la nostra nazione».<br />Ma uno di loro, di nome Caifa, che era sommo sacerdote in quell'anno, disse loro: «Voi non capite nulla<br />e non considerate come sia meglio che muoia un solo uomo per il popolo e non perisca la nazione intera».<br />Questo però non lo disse da se stesso, ma essendo sommo sacerdote profetizzò che Gesù doveva morire per la nazione<br />e non per la nazione soltanto, ma anche per riunire insieme i figli di Dio che erano dispersi.<br />Da quel giorno dunque decisero di ucciderlo.<br />Gesù pertanto non si faceva più vedere in pubblico tra i Giudei; egli si ritirò di là nella regione vicina al deserto, in una città chiamata Efraim, dove si trattenne con i suoi discepoli.<br />Era vicina la Pasqua dei Giudei e molti dalla regione andarono a Gerusalemme prima della Pasqua per purificarsi.<br />Essi cercavano Gesù e stando nel tempio dicevano tra di loro: «Che ve ne pare? Non verrà egli alla festa?».</p><h3> - </h3><p></p><hr /><h3>S. Ruperto (vescovo di Salisburgo in Baviera († 718))</h3><h3>B. Francesco Faà di Bruno (sacerdote e fond. (1825-1888))</h3>"
	}, {
		"id": "28",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Isaia - 50,4-7.</h3><p>Il Signore Dio mi ha dato una lingua da iniziati, perché io sappia indirizzare allo sfiduciato una parola. Ogni mattina fa attento il mio orecchio perché io ascolti come gli iniziati.<br />Il Signore Dio mi ha aperto l'orecchio e io non ho opposto resistenza, non mi sono tirato indietro.<br />Ho presentato il dorso ai flagellatori, la guancia a coloro che mi strappavano la barba; non ho sottratto la faccia agli insulti e agli sputi.<br />Il Signore Dio mi assiste, per questo non resto confuso, per questo rendo la mia faccia dura come pietra, sapendo di non restare deluso.</p><h3>Salmi - 22(21),8-9.17-18a.19-20.23-24.</h3><p>Mi scherniscono quelli che mi vedono, <br />storcono le labbra, scuotono il capo:<br />\"Si è affidato al Signore, lui lo scampi; <br />lo liberi, se è suo amico\".<br />Un branco di cani mi circonda, <br />mi assedia una banda di malvagi; <br />hanno forato le mie mani e i miei piedi,<br />posso contare tutte le mie ossa.<br />Si dividono le mie vesti, <br />sul mio vestito gettano la sorte.<br />Ma tu, Signore, non stare lontano, <br />mia forza, accorri in mio aiuto.<br />Annunzierò il tuo nome ai miei fratelli, <br />ti loderò in mezzo all'assemblea.<br />Lodate il Signore, voi che lo temete, <br />gli dia gloria la stirpe di Giacobbe, <br />lo tema tutta la stirpe di Israele.</p><h3>Lettera di san Paolo apostolo ai Filippesi - 2,6-11.</h3><p>Cristo Gesù, pur essendo di natura divina, non considerò un tesoro geloso la sua uguaglianza con Dio;<br />ma spogliò se stesso, assumendo la condizione di servo e divenendo simile agli uomini; apparso in forma umana,<br />umiliò se stesso facendosi obbediente fino alla morte e alla morte di croce.<br />Per questo Dio l'ha esaltato e gli ha dato il nome che è al di sopra di ogni altro nome;<br />perché nel nome di Gesù ogni ginocchio si pieghi nei cieli, sulla terra e sotto terra;<br />e ogni lingua proclami che Gesù Cristo è il Signore, a gloria di Dio Padre.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 14,1-72.15,1-47.</h3><p>Mancavano intanto due giorni alla Pasqua e agli Azzimi e i sommi sacerdoti e gli scribi cercavano il modo di impadronirsi di lui con inganno, per ucciderlo.<br />Dicevano infatti: «Non durante la festa, perché non succeda un tumulto di popolo».<br />Gesù si trovava a Betània nella casa di Simone il lebbroso. Mentre stava a mensa, giunse una donna con un vasetto di alabastro, pieno di olio profumato di nardo genuino di gran valore; ruppe il vasetto di alabastro e versò l'unguento sul suo capo.<br />Ci furono alcuni che si sdegnarono fra di loro: «Perché tutto questo spreco di olio profumato?<br />Si poteva benissimo vendere quest'olio a più di trecento denari e darli ai poveri!». Ed erano infuriati contro di lei.<br />Allora Gesù disse: «Lasciatela stare; perché le date fastidio? Ella ha compiuto verso di me un'opera buona;<br />i poveri infatti li avete sempre con voi e potete beneficarli quando volete, me invece non mi avete sempre.<br />Essa ha fatto ciò ch'era in suo potere, ungendo in anticipo il mio corpo per la sepoltura.<br />In verità vi dico che dovunque, in tutto il mondo, sarà annunziato il vangelo, si racconterà pure in suo ricordo ciò che ella ha fatto».<br />Allora Giuda Iscariota, uno dei Dodici, si recò dai sommi sacerdoti, per consegnare loro Gesù.<br />Quelli all'udirlo si rallegrarono e promisero di dargli denaro. Ed egli cercava l'occasione opportuna per consegnarlo.<br />Il primo giorno degli Azzimi, quando si immolava la Pasqua, i suoi discepoli gli dissero: «Dove vuoi che andiamo a preparare perché tu possa mangiare la Pasqua?».<br />Allora mandò due dei suoi discepoli dicendo loro: «Andate in città e vi verrà incontro un uomo con una brocca d'acqua; seguitelo<br />e là dove entrerà dite al padrone di casa: Il Maestro dice: Dov'è la mia stanza, perché io vi possa mangiare la Pasqua con i miei discepoli?<br />Egli vi mostrerà al piano superiore una grande sala con i tappeti, gia pronta; là preparate per noi».<br />I discepoli andarono e, entrati in città, trovarono come aveva detto loro e prepararono per la Pasqua.<br />Venuta la sera, egli giunse con i Dodici.<br />Ora, mentre erano a mensa e mangiavano, Gesù disse: «In verità vi dico, uno di voi, colui che mangia con me, mi tradirà».<br />Allora cominciarono a rattristarsi e a dirgli uno dopo l'altro: «Sono forse io?».<br />Ed egli disse loro: «Uno dei Dodici, colui che intinge con me nel piatto.<br />Il Figlio dell'uomo se ne va, come sta scritto di lui, ma guai a quell'uomo dal quale il Figlio dell'uomo è tradito! Bene per quell'uomo se non fosse mai nato!».<br />Mentre mangiavano prese il pane e, pronunziata la benedizione, lo spezzò e lo diede loro, dicendo: «Prendete, questo è il mio corpo».<br />Poi prese il calice e rese grazie, lo diede loro e ne bevvero tutti.<br />E disse: «Questo è il mio sangue, il sangue dell'alleanza versato per molti.<br />In verità vi dico che io non berrò più del frutto della vite fino al giorno in cui lo berrò nuovo nel regno di Dio».<br />E dopo aver cantato l'inno, uscirono verso il monte degli Ulivi.<br />Gesù disse loro: «Tutti rimarrete scandalizzati, poiché sta scritto: Percuoterò il pastore e le pecore saranno disperse.<br />Ma, dopo la mia risurrezione, vi precederò in Galilea».<br />Allora Pietro gli disse: «Anche se tutti saranno scandalizzati, io non lo sarò».<br />Gesù gli disse: «In verità ti dico: proprio tu oggi, in questa stessa notte, prima che il gallo canti due volte, mi rinnegherai tre volte».<br />Ma egli, con grande insistenza, diceva: «Se anche dovessi morire con te, non ti rinnegherò». Lo stesso dicevano anche tutti gli altri.<br />Giunsero intanto a un podere chiamato Getsèmani, ed egli disse ai suoi discepoli: «Sedetevi qui, mentre io prego».<br />Prese con sé Pietro, Giacomo e Giovanni e cominciò a sentire paura e angoscia.<br />Gesù disse loro: «La mia anima è triste fino alla morte. Restate qui e vegliate».<br />Poi, andato un pò innanzi, si gettò a terra e pregava che, se fosse possibile, passasse da lui quell'ora.<br />E diceva: «Abbà, Padre! Tutto è possibile a te, allontana da me questo calice! Però non ciò che io voglio, ma ciò che vuoi tu».<br />Tornato indietro, li trovò addormentati e disse a Pietro: «Simone, dormi? Non sei riuscito a vegliare un'ora sola?<br />Vegliate e pregate per non entrare in tentazione; lo spirito è pronto, ma la carne è debole».<br />Allontanatosi di nuovo, pregava dicendo le medesime parole.<br />Ritornato li trovò addormentati, perché i loro occhi si erano appesantiti, e non sapevano che cosa rispondergli.<br />Venne la terza volta e disse loro: «Dormite ormai e riposatevi! Basta, è venuta l'ora: ecco, il Figlio dell'uomo viene consegnato nelle mani dei peccatori.<br />Alzatevi, andiamo! Ecco, colui che mi tradisce è vicino».<br />E subito, mentre ancora parlava, arrivò Giuda, uno dei Dodici, e con lui una folla con spade e bastoni mandata dai sommi sacerdoti, dagli scribi e dagli anziani.<br />Chi lo tradiva aveva dato loro questo segno: «Quello che bacerò, è lui; arrestatelo e conducetelo via sotto buona scorta».<br />Allora gli si accostò dicendo: «Rabbì» e lo baciò.<br />Essi gli misero addosso le mani e lo arrestarono.<br />Uno dei presenti, estratta la spada, colpì il servo del sommo sacerdote e gli recise l'orecchio.<br />Allora Gesù disse loro: «Come contro un brigante, con spade e bastoni siete venuti a prendermi.<br />Ogni giorno ero in mezzo a voi a insegnare nel tempio, e non mi avete arrestato. Si adempiano dunque le Scritture!».<br />Tutti allora, abbandonandolo, fuggirono.<br />Un giovanetto però lo seguiva, rivestito soltanto di un lenzuolo, e lo fermarono.<br />Ma egli, lasciato il lenzuolo, fuggì via nudo.<br />Allora condussero Gesù dal sommo sacerdote, e là si riunirono tutti i capi dei sacerdoti, gli anziani e gli scribi.<br />Pietro lo aveva seguito da lontano, fin dentro il cortile del sommo sacerdote; e se ne stava seduto tra i servi, scaldandosi al fuoco.<br />Intanto i capi dei sacerdoti e tutto il sinedrio cercavano una testimonianza contro Gesù per metterlo a morte, ma non la trovavano.<br />Molti infatti attestavano il falso contro di lui e così le loro testimonianze non erano concordi.<br />Ma alcuni si alzarono per testimoniare il falso contro di lui, dicendo:<br />«Noi lo abbiamo udito mentre diceva: Io distruggerò questo tempio fatto da mani d'uomo e in tre giorni ne edificherò un altro non fatto da mani d'uomo».<br />Ma nemmeno su questo punto la loro testimonianza era concorde.<br />Allora il sommo sacerdote, levatosi in mezzo all'assemblea, interrogò Gesù dicendo: «Non rispondi nulla? Che cosa testimoniano costoro contro di te?».<br />Ma egli taceva e non rispondeva nulla. Di nuovo il sommo sacerdote lo interrogò dicendogli: «Sei tu il Cristo, il Figlio di Dio benedetto?».<br />Gesù rispose: «Io lo sono! E vedrete il Figlio dell'uomo seduto alla destra della Potenza e venire con le nubi del cielo».<br />Allora il sommo sacerdote, stracciandosi le vesti, disse: «Che bisogno abbiamo ancora di testimoni?<br />Avete udito la bestemmia; che ve ne pare?». Tutti sentenziarono che era reo di morte.<br />Allora alcuni cominciarono a sputargli addosso, a coprirgli il volto, a schiaffeggiarlo e a dirgli: «Indovina». I servi intanto lo percuotevano.<br />Mentre Pietro era giù nel cortile, venne una serva del sommo sacerdote<br />e, vedendo Pietro che stava a scaldarsi, lo fissò e gli disse: «Anche tu eri con il Nazareno, con Gesù».<br />Ma egli negò: «Non so e non capisco quello che vuoi dire». Uscì quindi fuori del cortile e il gallo cantò.<br />E la serva, vedendolo, ricominciò a dire ai presenti: «Costui è di quelli».<br />Ma egli negò di nuovo. Dopo un poco i presenti dissero di nuovo a Pietro: «Tu sei certo di quelli, perché sei Galileo».<br />Ma egli cominciò a imprecare e a giurare: «Non conosco quell'uomo che voi dite».<br />Per la seconda volta un gallo cantò. Allora Pietro si ricordò di quella parola che Gesù gli aveva detto: «Prima che il gallo canti due volte, mi rinnegherai per tre volte». E scoppiò in pianto.<br />Al mattino i sommi sacerdoti, con gli anziani, gli scribi e tutto il sinedrio, dopo aver tenuto consiglio, misero in catene Gesù, lo condussero e lo consegnarono a Pilato.<br />Allora Pilato prese a interrogarlo: «Sei tu il re dei Giudei?». Ed egli rispose: «Tu lo dici».<br />I sommi sacerdoti frattanto gli muovevano molte accuse.<br />Pilato lo interrogò di nuovo: «Non rispondi nulla? Vedi di quante cose ti accusano!».<br />Ma Gesù non rispose più nulla, sicché Pilato ne restò meravigliato.<br />Per la festa egli era solito rilasciare un carcerato a loro richiesta.<br />Un tale chiamato Barabba si trovava in carcere insieme ai ribelli che nel tumulto avevano commesso un omicidio.<br />La folla, accorsa, cominciò a chiedere ciò che sempre egli le concedeva.<br />Allora Pilato rispose loro: «Volete che vi rilasci il re dei Giudei?».<br />Sapeva infatti che i sommi sacerdoti glielo avevano consegnato per invidia.<br />Ma i sommi sacerdoti sobillarono la folla perché egli rilasciasse loro piuttosto Barabba.<br />Pilato replicò: «Che farò dunque di quello che voi chiamate il re dei Giudei?».<br />Ed essi di nuovo gridarono: «Crocifiggilo!».<br />Ma Pilato diceva loro: «Che male ha fatto?». Allora essi gridarono più forte: «Crocifiggilo!».<br />E Pilato, volendo dar soddisfazione alla moltitudine, rilasciò loro Barabba e, dopo aver fatto flagellare Gesù, lo consegnò perché fosse crocifisso.<br />Allora i soldati lo condussero dentro il cortile, cioè nel pretorio, e convocarono tutta la coorte.<br />Lo rivestirono di porpora e, dopo aver intrecciato una corona di spine, gliela misero sul capo.<br />Cominciarono poi a salutarlo: «Salve, re dei Giudei!».<br />E gli percuotevano il capo con una canna, gli sputavano addosso e, piegando le ginocchia, si prostravano a lui.<br />Dopo averlo schernito, lo spogliarono della porpora e gli rimisero le sue vesti, poi lo condussero fuori per crocifiggerlo.<br />Allora costrinsero un tale che passava, un certo Simone di Cirene che veniva dalla campagna, padre di Alessandro e Rufo, a portare la croce.<br />Condussero dunque Gesù al luogo del Gòlgota, che significa luogo del cranio,<br />e gli offrirono vino mescolato con mirra, ma egli non ne prese.<br />Poi lo crocifissero e si divisero le sue vesti, tirando a sorte su di esse quello che ciascuno dovesse prendere.<br />Erano le nove del mattino quando lo crocifissero.<br />E l'iscrizione con il motivo della condanna diceva: Il re dei Giudei.<br />Con lui crocifissero anche due ladroni, uno alla sua destra e uno alla sinistra.<br />.<br />I passanti lo insultavano e, scuotendo il capo, esclamavano: «Ehi, tu che distruggi il tempio e lo riedifichi in tre giorni,<br />salva te stesso scendendo dalla croce!».<br />Ugualmente anche i sommi sacerdoti con gli scribi, facendosi beffe di lui, dicevano: «Ha salvato altri, non può salvare se stesso!<br />Il Cristo, il re d'Israele, scenda ora dalla croce, perché vediamo e crediamo». E anche quelli che erano stati crocifissi con lui lo insultavano.<br />Venuto mezzogiorno, si fece buio su tutta la terra, fino alle tre del pomeriggio.<br />Alle tre Gesù gridò con voce forte: Eloì, Eloì, lemà sabactàni?, che significa: Dio mio, Dio mio, perché mi hai abbandonato?<br />Alcuni dei presenti, udito ciò, dicevano: «Ecco, chiama Elia!».<br />Uno corse a inzuppare di aceto una spugna e, postala su una canna, gli dava da bere, dicendo: «Aspettate, vediamo se viene Elia a toglierlo dalla croce».<br />Ma Gesù, dando un forte grido, spirò.<br />Il velo del tempio si squarciò in due, dall'alto in basso.<br />Allora il centurione che gli stava di fronte, vistolo spirare in quel modo, disse: «Veramente quest'uomo era Figlio di Dio!».<br />C'erano anche alcune donne, che stavano ad osservare da lontano, tra le quali Maria di Màgdala, Maria madre di Giacomo il minore e di ioses, e Salome,<br />che lo seguivano e servivano quando era ancora in Galilea, e molte altre che erano salite con lui a Gerusalemme.<br />Sopraggiunta ormai la sera, poiché era la Parascève, cioè la vigilia del sabato,<br />Giuseppe d'Arimatèa, membro autorevole del sinedrio, che aspettava anche lui il regno di Dio, andò coraggiosamente da Pilato per chiedere il corpo di Gesù.<br />Pilato si meravigliò che fosse gia morto e, chiamato il centurione, lo interrogò se fosse morto da tempo.<br />Informato dal centurione, concesse la salma a Giuseppe.<br />Egli allora, comprato un lenzuolo, lo calò giù dalla croce e, avvoltolo nel lenzuolo, lo depose in un sepolcro scavato nella roccia. Poi fece rotolare un masso contro l'entrata del sepolcro.<br />Intanto Maria di Màgdala e Maria madre di Ioses stavano ad osservare dove veniva deposto.</p><hr /><h3>S. Józef Sebastian Pelczar (vescovo e fond. (1842-1924))</h3><h3>S. Gontran (Gontrano) (re dei Franchi  († 592))</h3>"
	}, {
		"id": "29",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro di Isaia - 42,1-7.</h3><p>Cosi dice il Signore: «Ecco il mio servo che io sostengo, il mio eletto di cui mi compiaccio. Ho posto il mio spirito su di lui; egli porterà il diritto alle nazioni.<br />Non griderà né alzerà il tono, non farà udire in piazza la sua voce,<br />non spezzerà una canna incrinata, non spegnerà uno stoppino dalla fiamma smorta. Proclamerà il diritto con fermezza;<br />non verrà meno e non si abbatterà, finché non avrà stabilito il diritto sulla terra; e per la sua dottrina saranno in attesa le isole.<br />Così dice il Signore Dio che crea i cieli e li dispiega, distende la terra con ciò che vi nasce, dà il respiro alla gente che la abita e l'alito a quanti camminano su di essa:<br />\"Io, il Signore, ti ho chiamato per la giustizia e ti ho preso per mano; ti ho formato e stabilito come alleanza del popolo e luce delle nazioni,<br />perché tu apra gli occhi ai ciechi e faccia uscire dal carcere i prigionieri, dalla reclusione coloro che abitano nelle tenebre».</p><h3>Salmi - 27(26),1.2.3.13-14.</h3><p>Il Signore è mia luce e mia salvezza, <br />di chi avrò paura? <br />Il Signore è difesa della mia vita, <br />di chi avrò timore?<br />Quando mi assalgono i malvagi <br />per straziarmi la carne, <br />sono essi, avversari e nemici, <br />a inciampare e cadere.<br />Se contro di me si accampa un esercito, <br />il mio cuore non teme; <br />se contro di me divampa la battaglia, <br />anche allora ho fiducia.<br />Sono certo di contemplare la bontà del Signore <br />nella terra dei viventi.<br />Spera nel Signore, sii forte, <br />si rinfranchi il tuo cuore e spera nel Signore.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 12,1-11.</h3><p>Sei giorni prima della Pasqua, Gesù andò a Betània, dove si trovava Lazzaro, che egli aveva risuscitato dai morti.<br />Equi gli fecero una cena: Marta serviva e Lazzaro era uno dei commensali.<br />Maria allora, presa una libbra di olio profumato di vero nardo, assai prezioso, cosparse i piedi di Gesù e li asciugò con i suoi capelli, e tutta la casa si riempì del profumo dell'unguento.<br />Allora Giuda Iscariota, uno dei suoi discepoli, che doveva poi tradirlo, disse:<br />«Perché quest'olio profumato non si è venduto per trecento denari per poi darli ai poveri?».<br />Questo egli disse non perché gl'importasse dei poveri, ma perché era ladro e, siccome teneva la cassa, prendeva quello che vi mettevano dentro.<br />Gesù allora disse: «Lasciala fare, perché lo conservi per il giorno della mia sepoltura.<br />I poveri infatti li avete sempre con voi, ma non sempre avete me».<br />Intanto la gran folla di Giudei venne a sapere che Gesù si trovava là, e accorse non solo per Gesù, ma anche per vedere Lazzaro che egli aveva risuscitato dai morti.<br />I sommi sacerdoti allora deliberarono di uccidere anche Lazzaro,<br />perché molti Giudei se ne andavano a causa di lui e credevano in Gesù.</p><h3> - </h3><p></p><hr /><h3>B. Bertoldo (priore sul monte Carmelo († 1185))</h3><h3>S. Guillaume Tempier di Poitiers (F) (vescovo († 1197))</h3>"
	}, {
		"id": "30",
		"imagen": "Martedì",
		"contenido": "<h3>Libro di Isaia - 49,1-6.</h3><p>Ascoltatemi, o isole, udite attentamente, nazioni lontane; il Signore dal seno materno mi ha chiamato, fino dal grembo di mia madre ha pronunziato il mio nome.<br />Ha reso la mia bocca come spada affilata, mi ha nascosto all'ombra della sua mano, mi ha reso freccia appuntita, mi ha riposto nella sua farètra.<br />Mi ha detto: \"Mio servo tu sei, Israele, sul quale manifesterò la mia gloria\".<br />Io ho risposto: \"Invano ho faticato, per nulla e invano ho consumato le mie forze. Ma, certo, il mio diritto è presso il Signore, la mia ricompensa presso il mio Dio\".<br />Ora disse il Signore che mi ha plasmato suo servo dal seno materno per ricondurre a lui Giacobbe e a lui riunire Israele, - poiché ero stato stimato dal Signore e Dio era stato la mia forza -<br />mi disse: \"È troppo poco che tu sia mio servo per restaurare le tribù di Giacobbe e ricondurre i superstiti di Israele. Ma io ti renderò luce delle nazioni perché porti la mia salvezza fino all'estremità della terra\".</p><h3>Salmi - 71(70),1-2.3-4a.5-6ab.15.17.</h3><p>In te mi rifugio, Signore, <br />ch'io non resti confuso in eterno.<br />Liberami, difendimi per la tua giustizia, <br />porgimi ascolto e salvami.<br />Sii per me rupe di difesa, <br />baluardo inaccessibile; <br />poiché tu sei mio rifugio e mia fortezza.<br />Mio Dio, salvami dalle mani dell'empio.<br />Sei tu, Signore, la mia speranza, <br />la mia fiducia fin dalla mia giovinezza.<br />Su di te mi appoggiai fin dal grembo materno,<br />dal seno di mia madre tu sei il mio sostegno.<br />La mia bocca annunzierà la tua giustizia, <br />proclamerà sempre la tua salvezza, che non so misurare.<br />Tu mi hai istruito, o Dio, fin dalla giovinezza <br />e ancora oggi proclamo i tuoi prodigi.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 13,21-33.36-38.</h3><p>In quel tempo, mentre Gesù era a mensa con i suoi discepoli, si commosse profondamente e dichiarò: «In verità, in verità vi dico: uno di voi mi tradirà».<br />I discepoli si guardarono gli uni gli altri, non sapendo di chi parlasse.<br />Ora uno dei discepoli, quello che Gesù amava, si trovava a tavola al fianco di Gesù.<br />Simon Pietro gli fece un cenno e gli disse: «Dì, chi è colui a cui si riferisce?».<br />Ed egli reclinandosi così sul petto di Gesù, gli disse: «Signore, chi è?».<br />Rispose allora Gesù: «E' colui per il quale intingerò un boccone e glielo darò». E intinto il boccone, lo prese e lo diede a Giuda Iscariota, figlio di Simone.<br />E allora, dopo quel boccone, satana entrò in lui. Gesù quindi gli disse: «Quello che devi fare fallo al più presto».<br />Nessuno dei commensali capì perché gli aveva detto questo;<br />alcuni infatti pensavano che, tenendo Giuda la cassa, Gesù gli avesse detto: «Compra quello che ci occorre per la festa», oppure che dovesse dare qualche cosa ai poveri.<br />Preso il boccone, egli subito uscì. Ed era notte.<br />Quando Giuda fu uscito, Gesù disse : «Ora il Figlio dell'uomo è stato glorificato, e anche Dio è stato glorificato in lui.<br />Se Dio è stato glorificato in lui, anche Dio lo glorificherà da parte sua e lo glorificherà subito.<br />Figlioli, ancora per poco sono con voi; voi mi cercherete, ma come ho gia detto ai Giudei, lo dico ora anche a voi: dove vado io voi non potete venire.<br />Simon Pietro gli dice: «Signore, dove vai?». Gli rispose Gesù: «Dove io vado per ora tu non puoi seguirmi; mi seguirai più tardi».<br />Pietro disse: «Signore, perché non posso seguirti ora? Darò la mia vita per te!».<br />Rispose Gesù: «Darai la tua vita per me? In verità, in verità ti dico: non canterà il gallo, prima che tu non m'abbia rinnegato tre volte».</p><h3> - </h3><p></p><hr /><h3>S. Leonardo Murialdo (sacerdote e fondatore (1828-1900))</h3><h3>S. Ludovico da Casoria (sacerdote O.F.M. (1814-1885))</h3>"
	}, {
		"id": "31",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro di Isaia - 50,4-9a.</h3><p>Il Signore Dio mi ha dato una lingua da iniziati, perché io sappia indirizzare allo sfiduciato una parola. Ogni mattina fa attento il mio orecchio perché io ascolti come gli iniziati.<br />Il Signore Dio mi ha aperto l'orecchio e io non ho opposto resistenza, non mi sono tirato indietro.<br />Ho presentato il dorso ai flagellatori, la guancia a coloro che mi strappavano la barba; non ho sottratto la faccia agli insulti e agli sputi.<br />Il Signore Dio mi assiste, per questo non resto confuso, per questo rendo la mia faccia dura come pietra, sapendo di non restare deluso.<br />È vicino chi mi rende giustizia; chi oserà venire a contesa con me? Affrontiamoci. Chi mi accusa? Si avvicini a me.<br />Ecco, il Signore Dio mi assiste: chi mi dichiarerà colpevole?</p><h3>Salmi - 69(68),8-10.21bcd-22.31.33-34.</h3><p>Per te io sopporto l'insulto <br />e la vergogna mi copre la faccia;<br />sono un estraneo per i miei fratelli, <br />un forestiero per i figli di mia madre.<br />Poiché mi divora lo zelo per la tua casa, <br />ricadono su di me gli oltraggi di chi ti insulta.<br />L'insulto ha spezzato il mio cuore e vengo meno.<br />Ho atteso compassione, ma invano,<br />consolatori, ma non ne ho trovati.<br />Hanno messo nel mio cibo veleno <br />e quando avevo sete mi hanno dato aceto.<br />Loderò il nome di Dio con il canto, <br />lo esalterò con azioni di grazie,<br />Vedano gli umili e si rallegrino; <br />si ravvivi il cuore di chi cerca Dio,<br />poiché il Signore ascolta i poveri <br />e non disprezza i suoi che sono prigionieri.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 26,14-25.</h3><p>In quel tempo, uno dei Dodici, chiamato Giuda Iscariota, andò dai sommi sacerdoti<br />e disse: «Quanto mi volete dare perché io ve lo consegni?». E quelli gli fissarono trenta monete d'argento.<br />Da quel momento cercava l'occasione propizia per consegnarlo.<br />Il primo giorno degli Azzimi, i discepoli si avvicinarono a Gesù e gli dissero: «Dove vuoi che ti prepariamo, per mangiare la Pasqua?».<br />Ed egli rispose: «Andate in città, da un tale, e ditegli: Il Maestro ti manda a dire: Il mio tempo è vicino; farò la Pasqua da te con i miei discepoli».<br />I discepoli fecero come aveva loro ordinato Gesù, e prepararono la Pasqua.<br />Venuta la sera, si mise a mensa con i Dodici.<br />Mentre mangiavano disse: «In verità io vi dico, uno di voi mi tradirà».<br />Ed essi, addolorati profondamente, incominciarono ciascuno a domandargli: «Sono forse io, Signore?».<br />Ed egli rispose: «Colui che ha intinto con me la mano nel piatto, quello mi tradirà.<br />Il Figlio dell'uomo se ne va, come è scritto di lui, ma guai a colui dal quale il Figlio dell'uomo viene tradito; sarebbe meglio per quell'uomo se non fosse mai nato!».<br />Giuda, il traditore, disse: «Rabbì, sono forse io?». Gli rispose: «Tu l'hai detto».</p><h3> - </h3><p></p><hr /><h3>S. Beniamino (diacono e martire in Persia († 420))</h3><h3>S. Guido (abate del monastero di Pomposa († 1046))</h3>"
	}]
}
