{
	"data": [{
		"id": "1",
		"imagen": "Montag",
		"contenido": "<h3>Buch Daniel - 9,4b-10.</h3><p>Herr, du großer und Furcht erregender Gott, du bewahrst denen, die dich lieben und deine Gebote halten, deinen Bund und deine Gnade.<br />Wir haben gesündigt und Unrecht getan, wir sind treulos gewesen und haben uns gegen dich empört; von deinen Geboten und Gesetzen sind wir abgewichen.<br />Wir haben nicht auf deine Diener, die Propheten, gehört, die in deinem Namen zu unseren Königen und Vorstehern, zu unseren Vätern und zu allen Bürgern des Landes geredet haben.<br />Du, Herr, bist im Recht; uns aber steht bis heute die Schamröte im Gesicht, den Leuten von Juda, den Einwohnern Jerusalems und allen Israeliten, seien sie nah oder fern in all den Ländern, wohin du sie verstoßen hast; denn sie haben dir die Treue gebrochen.<br />Ja, Herr, uns steht die Schamröte im Gesicht, unseren Königen, Oberen und Vätern; denn wir haben uns gegen dich versündigt.<br />Aber der Herr, unser Gott, schenkt Erbarmen und Vergebung. Ja, wir haben uns gegen ihn empört.<br />Wir haben nicht auf die Stimme des Herrn, unseres Gottes, gehört und seine Befehle nicht befolgt, die er uns durch seine Diener, die Propheten, gegeben hat.</p><h3>Psalm - 79(78),5.8-9.11.13.</h3><p>Wie lange noch, Herr? Willst du auf ewig zürnen?<br />Wie lange noch wird dein Eifer lodern wie Feuer?<br />Rechne uns die Schuld der Vorfahren nicht an!<br />Mit deinem Erbarmen komm uns eilends entgegen!<br />Denn wir sind sehr erniedrigt.<br />Um der Ehre deines Namens willen<br />hilf uns, du Gott unsres Heils!<br />Um deines Namens willen reiß uns heraus<br />und vergib uns die Sünden!<br />Das Stöhnen der Gefangenen dringe zu dir.<br />Befrei die Todgeweihten durch die Kraft deines Armes!<br />Wir aber, dein Volk, die Schafe deiner Weide,<br />wollen dir ewig danken,<br />deinen Ruhm verkünden von Geschlecht zu Geschlecht.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,36-38.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Seid barmherzig, wie es auch euer Vater ist!<br />Richtet nicht, dann werdet auch ihr nicht gerichtet werden. Verurteilt nicht, dann werdet auch ihr nicht verurteilt werden. Erlasst einander die Schuld, dann wird auch euch die Schuld erlassen werden.<br />Gebt, dann wird auch euch gegeben werden. In reichem, vollem, gehäuftem, überfließendem Maß wird man euch beschenken; denn nach dem Maß, mit dem ihr messt und zuteilt, wird auch euch zugeteilt werden.</p><h3> - </h3><p></p><hr /><h3>Hl. Roger</h3><h3>Hl. Suitbert (Swidbert) von Kaiserswerth</h3>"
	}, {
		"id": "2",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch Jesaja - 1,10.16-20.</h3><p>Hört das Wort des Herrn, ihr Herrscher von Sodom! Vernimm die Weisung unseres Gottes, du Volk von Gomorra!<br />Wascht euch, reinigt euch! Lasst ab von eurem üblen Treiben! Hört auf, vor meinen Augen Böses zu tun!<br />Lernt, Gutes zu tun! Sorgt für das Recht! Helft den Unterdrückten! Verschafft den Waisen Recht, tretet ein für die Witwen!<br />Kommt her, wir wollen sehen, wer von uns recht hat, spricht der Herr. Wären eure Sünden auch rot wie Scharlach, sie sollen weiß werden wie Schnee. Wären sie rot wie Purpur, sie sollen weiß werden wie Wolle.<br />Wenn ihr bereit seid zu hören, sollt ihr den Ertrag des Landes genießen.<br />Wenn ihr aber trotzig seid und euch weigert, werdet ihr vom Schwert gefressen. Ja, der Mund des Herrn hat gesprochen.</p><h3>Psalm - 50(49),8-9.16bc-17.21.23.</h3><p>Nicht wegen deiner Opfer rüge ich dich,<br />deine Brandopfer sind mir immer vor Augen.<br />Doch nehme ich von dir Stiere nicht an<br />noch Böcke aus deinen Hürden.<br />„Was zählst du meine Gebote auf<br />und nimmst meinen Bund in deinen Mund?<br />Dabei ist Zucht dir verhasst,<br />meine Worte wirfst du hinter dich.<br />Das hast du getan, und ich soll schweigen?<br />Meinst du, ich bin wie du?<br />Ich halte es dir vor Augen und rüge dich.<br />Wer Opfer des Lobes bringt, ehrt mich;<br />wer rechtschaffen lebt, dem zeig' ich mein Heil.\"</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 23,1-12.</h3><p>In jener Zeit wandte sich Jesus an das Volk und an seine Jünger<br />und sagte: Die Schriftgelehrten und die Pharisäer haben sich auf den Stuhl des Mose gesetzt.<br />Tut und befolgt also alles, was sie euch sagen, aber richtet euch nicht nach dem, was sie tun; denn sie reden nur, tun selbst aber nicht, was sie sagen.<br />Sie schnüren schwere Lasten zusammen und legen sie den Menschen auf die Schultern, wollen selber aber keinen Finger rühren, um die Lasten zu tragen.<br />Alles, was sie tun, tun sie nur, damit die Menschen es sehen: Sie machen ihre Gebetsriemen breit und die Quasten an ihren Gewändern lang,<br />bei jedem Festmahl möchten sie den Ehrenplatz und in der Synagoge die vordersten Sitze haben,<br />und auf den Straßen und Plätzen lassen sie sich gern grüßen und von den Leuten Rabbi - Meister - nennen.<br />Ihr aber sollt euch nicht Rabbi nennen lassen; denn nur einer ist euer Meister, ihr alle aber seid Brüder.<br />Auch sollt ihr niemand auf Erden euren Vater nennen; denn nur einer ist euer Vater, der im Himmel.<br />Auch sollt ihr euch nicht Lehrer nennen lassen; denn nur einer ist euer Lehrer, Christus.<br />Der Größte von euch soll euer Diener sein.<br />Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden.</p><h3> - </h3><p></p><hr /><h3>Hl. Agnes von Böhmen</h3><h3>Hl. Angela de la Cruz</h3>"
	}, {
		"id": "3",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch Jeremia - 18,18-20.</h3><p>Meine Feinde sagten: Kommt, lasst uns gegen Jeremia Pläne schmieden. Denn nie wird dem Priester die Weisung ausgehen, dem Weisen der Rat und dem Propheten das Wort. Kommt, wir wollen ihn mit seinen eigenen Worten schlagen und achtgeben auf alles, was er sagt.<br />Gib du, Herr, acht auf mich, und höre das Gerede meiner Widersacher!<br />Darf man denn Gutes mit Bösem vergelten? Denn sie haben mir eine Grube gegraben. Denk daran, wie ich vor dir stand, um zu ihren Gunsten zu sprechen und deinen Zorn von ihnen abzuwenden.</p><h3>Psalm - 31(30),5-6.12.14.15-16.</h3><p>Du wirst mich befreien aus dem Netz, das sie mir heimlich legten;<br />denn du bist meine Zuflucht.<br />In deine Hände lege ich voll Vertrauen meinen Geist;<br />du hast mich erlöst, Herr, du treuer Gott.<br />Zum Spott geworden bin ich all meinen Feinden,<br />ein Hohn den Nachbarn, ein Schrecken den Freunden;<br />wer mich auf der Straße sieht, der flieht vor mir.<br />Ich höre das Zischeln der Menge - Grauen ringsum.<br />Sie tun sich gegen mich zusammen;<br />sie sinnen darauf, mir das Leben zu rauben.<br />Herr, ich vertraue dir<br />ich sage: «Du bist mein Gott.»<br />In deiner Hand liegt mein Geschick;<br />entreiß mich der Hand meiner Feinde und Verfolger!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 20,17-28.</h3><p>In jener Zeit, als Jesus nach Jerusalem hinaufzog, nahm er unterwegs die zwölf Jünger beiseite und sagte zu ihnen:<br />Wir gehen jetzt nach Jerusalem hinauf; dort wird der Menschensohn den Hohenpriestern und Schriftgelehrten ausgeliefert; sie werden ihn zum Tod verurteilen<br />und den Heiden übergeben, damit er verspottet, gegeißelt und gekreuzigt wird; aber am dritten Tag wird er auferstehen.<br />Damals kam die Frau des Zebedäus mit ihren Söhnen zu Jesus und fiel vor ihm nieder, weil sie ihn um etwas bitten wollte.<br />Er fragte sie: Was willst du? Sie antwortete: Versprich, dass meine beiden Söhne in deinem Reich rechts und links neben dir sitzen dürfen.<br />Jesus erwiderte: Ihr wisst nicht, um was ihr bittet. Könnt ihr den Kelch trinken, den ich trinken werde? Sie sagten zu ihm: Wir können es.<br />Da antwortete er ihnen: Ihr werdet meinen Kelch trinken; doch den Platz zu meiner Rechten und zu meiner Linken habe nicht ich zu vergeben; dort werden die sitzen, für die mein Vater diese Plätze bestimmt hat.<br />Als die zehn anderen Jünger das hörten, wurden sie sehr ärgerlich über die beiden Brüder.<br />Da rief Jesus sie zu sich und sagte: Ihr wisst, dass die Herrscher ihre Völker unterdrücken und die Mächtigen ihre Macht über die Menschen missbrauchen.<br />Bei euch soll es nicht so sein, sondern wer bei euch groß sein will, der soll euer Diener sein,<br />und wer bei euch der Erste sein will, soll euer Sklave sein.<br />Denn auch der Menschensohn ist nicht gekommen, um sich dienen zu lassen, sondern um zu dienen und sein Leben hinzugeben als Lösegeld für viele.</p><h3> - </h3><p></p><hr /><h3>Hl. Kunigunde</h3><h3>Hl. Innozenz von Berzo</h3>"
	}, {
		"id": "4",
		"imagen": "Donnerstag",
		"contenido": "<h3>Buch Jeremia - 17,5-10.</h3><p>So spricht der Herr: Verflucht der Mann, der auf Menschen vertraut, auf schwaches Fleisch sich stützt, und dessen Herz sich abwendet vom Herrn.<br />Er ist wie ein kahler Strauch in der Steppe, der nie einen Regen kommen sieht; er bleibt auf dürrem Wüstenboden, im salzigen Land, wo niemand wohnt.<br />Gesegnet der Mann, der auf den Herrn sich verlässt und dessen Hoffnung der Herr ist.<br />Er ist wie ein Baum, der am Wasser gepflanzt ist und am Bach seine Wurzeln ausstreckt: Er hat nichts zu fürchten, wenn Hitze kommt; seine Blätter bleiben grün; auch in einem trockenen Jahr ist er ohne Sorge, unablässig bringt er seine Früchte.<br />Arglistig ohnegleichen ist das Herz und unverbesserlich. Wer kann es ergründen?<br />Ich, der Herr, erforsche das Herz und prüfe die Nieren, um jedem zu vergelten, wie es sein Verhalten verdient, entsprechend der Frucht seiner Taten.</p><h3>Psalm - 1,1-2.3.4.6.</h3><p>Wohl dem Mann, der nicht dem Rat der Frevler folgt,<br />nicht auf dem Weg der Sünder geht,<br />nicht im Kreis der Spötter sitzt,<br />sondern Freude hat an der Weisung des Herrn,<br />über seine Weisung nachsinnt bei Tag und bei Nacht.<br />Er ist wie ein Baum, der an Wasserbächen gepflanzt ist,<br />der zur rechten Zeit seine Frucht bringt<br />und dessen Blätter nicht welken.<br />Alles, was er tut,<br />wird ihm gut gelingen.<br />Nicht so die Frevler:<br />Sie sind wie Spreu, die der Wind verweht.<br />Denn der Herr kennt den Weg der Gerechten,<br />der Weg der Frevler aber führt in den Abgrund.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 16,19-31.</h3><p>In jener Zeit sprach Jesus: Es war einmal ein reicher Mann, der sich in Purpur und feines Leinen kleidete und Tag für Tag herrlich und in Freuden lebte.<br />Vor der Tür des Reichen aber lag ein armer Mann namens Lazarus, dessen Leib voller Geschwüre war.<br />Er hätte gern seinen Hunger mit dem gestillt, was vom Tisch des Reichen herunterfiel. Statt dessen kamen die Hunde und leckten an seinen Geschwüren.<br />Als nun der Arme starb, wurde er von den Engeln in Abrahams Schoß getragen. Auch der Reiche starb und wurde begraben.<br />In der Unterwelt, wo er qualvolle Schmerzen litt, blickte er auf und sah von weitem Abraham, und Lazarus in seinem Schoß.<br />Da rief er: Vater Abraham, hab Erbarmen mit mir, und schick Lazarus zu mir; er soll wenigstens die Spitze seines Fingers ins Wasser tauchen und mir die Zunge kühlen, denn ich leide große Qual in diesem Feuer.<br />Abraham erwiderte: Mein Kind, denk daran, dass du schon zu Lebzeiten deinen Anteil am Guten erhalten hast, Lazarus aber nur Schlechtes. Jetzt wird er dafür getröstet, du aber musst leiden.<br />Außerdem ist zwischen uns und euch ein tiefer, unüberwindlicher Abgrund, so dass niemand von hier zu euch oder von dort zu uns kommen kann, selbst wenn er wollte.<br />Da sagte der Reiche: Dann bitte ich dich, Vater, schick ihn in das Haus meines Vaters!<br />Denn ich habe noch fünf Brüder. Er soll sie warnen, damit nicht auch sie an diesen Ort der Qual kommen.<br />Abraham aber sagte: Sie haben Mose und die Propheten, auf die sollen sie hören.<br />Er erwiderte: Nein, Vater Abraham, nur wenn einer von den Toten zu ihnen kommt, werden sie umkehren.<br />Darauf sagte Abraham: Wenn sie auf Mose und die Propheten nicht hören, werden sie sich auch nicht überzeugen lassen, wenn einer von den Toten aufersteht.</p><h3> - </h3><p></p><hr /><h3>Hl. Kasimir</h3><h3>Hl. Rupert von Deutz</h3>"
	}, {
		"id": "5",
		"imagen": "Freitag",
		"contenido": "<h3>Buch Genesis - 37,3-4.12-13a.17b-28.</h3><p>Israel liebte Josef unter allen seinen Söhnen am meisten, weil er ihm noch in hohem Alter geboren worden war. Er ließ ihm einen Ärmelrock machen.<br />Als seine Brüder sahen, dass ihr Vater ihn mehr liebte als alle seine Brüder, hassten sie ihn und konnten mit ihm kein gutes Wort mehr reden.<br />Als seine Brüder fortgezogen waren, um das Vieh ihres Vaters bei Sichem zu weiden,<br />sagte Israel zu Josef: Deine Brüder weiden bei Sichem das Vieh. Geh, ich will dich zu ihnen schicken.<br />Da ging Josef seinen Brüdern nach und fand sie in Dotan.<br />Sie sahen ihn von weitem. Bevor er jedoch nahe an sie herangekommen war, fassten sie den Plan, ihn umzubringen.<br />Sie sagten zueinander: Dort kommt ja dieser Träumer.<br />Jetzt aber auf, erschlagen wir ihn, und werfen wir ihn in eine der Zisternen. Sagen wir, ein wildes Tier habe ihn gefressen. Dann werden wir ja sehen, was aus seinen Träumen wird.<br />Ruben hörte das und wollte ihn aus ihrer Hand retten. Er sagte: Begehen wir doch keinen Mord.<br />Und Ruben sagte zu ihnen: Vergießt kein Blut! Werft ihn in die Zisterne da in der Steppe, aber legt nicht Hand an ihn! Er wollte ihn nämlich aus ihrer Hand retten und zu seinem Vater zurückbringen.<br />Als Josef bei seinen Brüdern angekommen war, zogen sie ihm sein Gewand aus, den Ärmelrock, den er anhatte,<br />packten ihn und warfen ihn in die Zisterne. Die Zisterne war leer; es war kein Wasser darin.<br />Als sie dann beim Essen saßen und aufblickten, sahen sie, dass gerade eine Karawane von Ismaelitern aus Gilead kam. Ihre Kamele waren mit Tragakant, Mastix und Ladanum beladen. Sie waren unterwegs nach Ägypten.<br />Da schlug Juda seinen Brüdern vor: Was haben wir davon, wenn wir unseren Bruder erschlagen und sein Blut zudecken?<br />Kommt, verkaufen wir ihn den Ismaelitern. Wir wollen aber nicht Hand an ihn legen, denn er ist doch unser Bruder und unser Verwandter. Seine Brüder waren einverstanden.<br />Midianitische Kaufleute kamen vorbei. Da zogen sie Josef aus der Zisterne heraus und verkauften ihn für zwanzig Silberstücke an die Ismaeliter. Diese brachten Josef nach Ägypten.</p><h3>Psalm - 105(104),16-21.</h3><p>Er rief den Hunger ins Land,<br />entzog ihnen allen Vorrat an Brot.<br />Doch hatte er ihnen einen Mann vorausgesandt:<br />Josef wurde als Sklave verkauft.<br />Man spannte seine Füße in Fesseln<br />und zwängte seinen Hals ins Eisen<br />bis zu der Zeit, als sein Wort sich erfüllte<br />und der Spruch des Herrn ihm Recht gab.<br />Da sandte der König einen Boten und ließ ihn frei,<br />der Herrscher der Völker ließ ihn heraus.<br />Er bestellte ihn zum Herrn über sein Haus,<br />zum Gebieter über seinen ganzen Besitz.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 21,33-43.45-46.</h3><p>In jener Zeit sprach Jesus zu den Hohenpriestern und den Ältesten des Volkes: Hört noch ein anderes Gleichnis: Es war ein Gutsbesitzer, der legte einen Weinberg an, zog ringsherum einen Zaun, hob eine Kelter aus und baute einen Turm. Dann verpachtete er den Weinberg an Winzer und reiste in ein anderes Land.<br />Als nun die Erntezeit kam, schickte er seine Knechte zu den Winzern, um seinen Anteil an den Früchten holen zu lassen.<br />Die Winzer aber packten seine Knechte; den einen prügelten sie, den andern brachten sie um, einen dritten steinigten sie.<br />Darauf schickte er andere Knechte, mehr als das erste Mal; mit ihnen machten sie es genauso.<br />Zuletzt sandte er seinen Sohn zu ihnen; denn er dachte: Vor meinem Sohn werden sie Achtung haben.<br />Als die Winzer den Sohn sahen, sagten sie zueinander: Das ist der Erbe. Auf, wir wollen ihn töten, damit wir seinen Besitz erben.<br />Und sie packten ihn, warfen ihn aus dem Weinberg hinaus und brachten ihn um.<br />Wenn nun der Besitzer des Weinbergs kommt: Was wird er mit solchen Winzern tun?<br />Sie sagten zu ihm: Er wird diesen bösen Menschen ein böses Ende bereiten und den Weinberg an andere Winzer verpachten, die ihm die Früchte abliefern, wenn es Zeit dafür ist.<br />Und Jesus sagte zu ihnen: Habt ihr nie in der Schrift gelesen: Der Stein, den die Bauleute verworfen haben, er ist zum Eckstein geworden; das hat der Herr vollbracht, vor unseren Augen geschah dieses Wunder?<br />Darum sage ich euch: Das Reich Gottes wird euch weggenommen und einem Volk gegeben werden, das die erwarteten Früchte bringt.<br />Als die Hohenpriester und die Pharisäer seine Gleichnisse hörten, merkten sie, dass er von ihnen sprach.<br />Sie hätten ihn gern verhaften lassen; aber sie fürchteten sich vor den Leuten, weil alle ihn für einen Propheten hielten.</p><h3> - </h3><p></p><hr /><h3>Hl. Oliva</h3><h3>Hl. Johann Joseph vom Kreuz</h3>"
	}, {
		"id": "6",
		"imagen": "Samstag",
		"contenido": "<h3>Buch Micha - 7,14-15.18-20.</h3><p>Herr, unser Gott, führe mit deinem Stab dein Volk auf die Weide, die Schafe, die dein Erbbesitz sind, die einsam lagern in einer Wildnis mitten im fruchtbaren Land. Sie sollen wieder im Baschan und in Gilead weiden wie in den Tagen der Vorzeit.<br />Wie in den Tagen, als du aus Ägypten auszogst, lass uns deine Wunder schauen!<br />Wer ist ein Gott wie du, der du Schuld verzeihst und dem Rest deines Erbvolkes das Unrecht vergibst? Gott hält nicht für immer fest an seinem Zorn; denn er liebt es, gnädig zu sein.<br />Er wird wieder Erbarmen haben mit uns und unsere Schuld zertreten. Ja, du wirfst all unsere Sünden in die Tiefe des Meeres hinab.<br />Du wirst Jakob deine Treue beweisen und Abraham deine Huld, wie du unseren Vätern geschworen hast in den Tagen der Vorzeit.</p><h3>Psalm - 103(102),1-2.3-4.9-10.11-12.</h3><p>Lobe den Herrn, meine Seele,<br />und alles in mir seinen heiligen Namen!<br />Lobe den Herrn, meine Seele,<br />und vergiss nicht, was er dir Gutes getan hat:<br />Der dir all deine Schuld vergibt<br />und all deine Gebrechen heilt,<br />der dein Leben vor dem Untergang rettet<br />und dich mit Huld und Erbarmen krönt.<br />Er wird nicht immer zürnen,<br />nicht ewig im Groll verharren.<br />Er handelt an uns nicht nach unsern Sünden<br />und vergilt uns nicht nach unsrer Schuld.<br />Denn so hoch der Himmel über der Erde ist,<br />so hoch ist seine Huld über denen, die ihn fürchten.<br />So weit der Aufgang entfernt ist vom Untergang,<br />so weit entfernt er die Schuld von uns.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 15,1-3.11-32.</h3><p>In jener Zeit kamen alle Zöllner und Sünder zu Jesus, um ihn zu hören.<br />Die Pharisäer und die Schriftgelehrten empörten sich darüber und sagten: Er gibt sich mit Sündern ab und isst sogar mit ihnen.<br />Da erzählte er ihnen ein Gleichnis und sagte:<br />Weiter sagte Jesus: Ein Mann hatte zwei Söhne.<br />Der jüngere von ihnen sagte zu seinem Vater: Vater, gib mir das Erbteil, das mir zusteht. Da teilte der Vater das Vermögen auf.<br />Nach wenigen Tagen packte der jüngere Sohn alles zusammen und zog in ein fernes Land. Dort führte er ein zügelloses Leben und verschleuderte sein Vermögen.<br />Als er alles durchgebracht hatte, kam eine große Hungersnot über das Land, und es ging ihm sehr schlecht.<br />Da ging er zu einem Bürger des Landes und drängte sich ihm auf; der schickte ihn aufs Feld zum Schweinehüten.<br />Er hätte gern seinen Hunger mit den Futterschoten gestillt, die die Schweine fraßen; aber niemand gab ihm davon.<br />Da ging er in sich und sagte: Wie viele Tagelöhner meines Vaters haben mehr als genug zu essen, und ich komme hier vor Hunger um.<br />Ich will aufbrechen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe mich gegen den Himmel und gegen dich versündigt.<br />Ich bin nicht mehr wert, dein Sohn zu sein; mach mich zu einem deiner Tagelöhner.<br />Dann brach er auf und ging zu seinem Vater. Der Vater sah ihn schon von weitem kommen, und er hatte Mitleid mit ihm. Er lief dem Sohn entgegen, fiel ihm um den Hals und küsste ihn.<br />Da sagte der Sohn: Vater, ich habe mich gegen den Himmel und gegen dich versündigt; ich bin nicht mehr wert, dein Sohn zu sein.<br />Der Vater aber sagte zu seinen Knechten: Holt schnell das beste Gewand, und zieht es ihm an, steckt ihm einen Ring an die Hand, und zieht ihm Schuhe an.<br />Bringt das Mastkalb her, und schlachtet es; wir wollen essen und fröhlich sein.<br />Denn mein Sohn war tot und lebt wieder; er war verloren und ist wiedergefunden worden. Und sie begannen, ein fröhliches Fest zu feiern.<br />Sein älterer Sohn war unterdessen auf dem Feld. Als er heimging und in die Nähe des Hauses kam, hörte er Musik und Tanz.<br />Da rief er einen der Knechte und fragte, was das bedeuten solle.<br />Der Knecht antwortete: Dein Bruder ist gekommen, und dein Vater hat das Mastkalb schlachten lassen, weil er ihn heil und gesund wiederbekommen hat.<br />Da wurde er zornig und wollte nicht hineingehen. Sein Vater aber kam heraus und redete ihm gut zu.<br />Doch er erwiderte dem Vater: So viele Jahre schon diene ich dir, und nie habe ich gegen deinen Willen gehandelt; mir aber hast du nie auch nur einen Ziegenbock geschenkt, damit ich mit meinen Freunden ein Fest feiern konnte.<br />Kaum aber ist der hier gekommen, dein Sohn, der dein Vermögen mit Dirnen durchgebracht hat, da hast du für ihn das Mastkalb geschlachtet.<br />Der Vater antwortete ihm: Mein Kind, du bist immer bei mir, und alles, was mein ist, ist auch dein.<br />Aber jetzt müssen wir uns doch freuen und ein Fest feiern; denn dein Bruder war tot und lebt wieder; er war verloren und ist wiedergefunden worden.</p><h3> - </h3><p></p><hr /><h3>Hl. Fridolin von Säckingen</h3><h3>Franziska Streitel</h3>"
	}, {
		"id": "7",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Exodus - 20,1-17.</h3><p>In jenen Tagen sprach Gott auf dem Berg Sinai alle diese Worte:<br />Ich bin Jahwe, dein Gott, der dich aus Ägypten geführt hat, aus dem Sklavenhaus.<br />Du sollst neben mir keine anderen Götter haben.<br />Du sollst dir kein Gottesbild machen und keine Darstellung von irgendetwas am Himmel droben, auf der Erde unten oder im Wasser unter der Erde.<br />Du sollst dich nicht vor anderen Göttern niederwerfen und dich nicht verpflichten, ihnen zu dienen. Denn ich, der Herr, dein Gott, bin ein eifersüchtiger Gott: Bei denen, die mir feind sind, verfolge ich die Schuld der Väter an den Söhnen, an der dritten und vierten Generation;<br />bei denen, die mich lieben und auf meine Gebote achten, erweise ich Tausenden meine Huld.<br />Du sollst den Namen des Herrn, deines Gottes, nicht missbrauchen; denn der Herr lässt den nicht ungestraft, der seinen Namen missbraucht.<br />Gedenke des Sabbats: Halte ihn heilig!<br />Sechs Tage darfst du schaffen und jede Arbeit tun.<br />Der siebte Tag ist ein Ruhetag, dem Herrn, deinem Gott, geweiht. An ihm darfst du keine Arbeit tun: du, dein Sohn und deine Tochter, dein Sklave und deine Sklavin, dein Vieh und der Fremde, der in deinen Stadtbereichen Wohnrecht hat.<br />Denn in sechs Tagen hat der Herr Himmel, Erde und Meer gemacht und alles, was dazugehört; am siebten Tag ruhte er. Darum hat der Herr den Sabbattag gesegnet und ihn für heilig erklärt.<br />Ehre deinen Vater und deine Mutter, damit du lange lebst in dem Land, das der Herr, dein Gott, dir gibt.<br />Du sollst nicht morden.<br />Du sollst nicht die Ehe brechen.<br />Du sollst nicht stehlen.<br />Du sollst nicht falsch gegen deinen Nächsten aussagen.<br />Du sollst nicht nach dem Haus deines Nächsten verlangen. Du sollst nicht nach der Frau deines Nächsten verlangen, nach seinem Sklaven oder seiner Sklavin, seinem Rind oder seinem Esel oder nach irgendetwas, das deinem Nächsten gehört.</p><h3>Psalm - 19(18),8.9.10.11.12.</h3><p>Die Weisung des Herrn ist vollkommen,<br />sie erquickt den Menschen.<br />Das Gesetz des Herrn ist verlässlich,<br />den Unwissenden macht es weise.<br />Die Befehle des Herrn sind richtig,<br />sie erfreuen das Herz;<br />das Gebot des Herrn ist lauter,<br />es erleuchtet die Augen.<br />Die Furcht des Herrn ist rein,<br />sie besteht für immer.<br />Die Urteile des Herrn sind wahr,<br />gerecht sind sie alle.<br />Sie sind kostbarer als Gold, als Feingold in Menge.<br />Sie sind süßer als Honig, als Honig aus Waben.<br />Auch dein Knecht lässt sich von ihnen warnen;<br />wer sie beachtet, hat reichen Lohn.</p><h3>Erster Brief des Apostels Paulus an die Korinther - 1,22-25.</h3><p>Brüder! Die Juden fordern Zeichen, die Griechen suchen Weisheit.<br />Wir dagegen verkündigen Christus als den Gekreuzigten: für Juden ein empörendes Ärgernis, für Heiden eine Torheit,<br />für die Berufenen aber, Juden wie Griechen, Christus, Gottes Kraft und Gottes Weisheit.<br />Denn das Törichte an Gott ist weiser als die Menschen, und das Schwache an Gott ist stärker als die Menschen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 2,13-25.</h3><p>Das Paschafest der Juden war nahe, und Jesus zog nach Jerusalem hinauf.<br />Im Tempel fand er die Verkäufer von Rindern, Schafen und Tauben und die Geldwechsler, die dort saßen.<br />Er machte eine Geißel aus Stricken und trieb sie alle aus dem Tempel hinaus, dazu die Schafe und Rinder; das Geld der Wechsler schüttete er aus, und ihre Tische stieß er um.<br />Zu den Taubenhändlern sagte er: Schafft das hier weg, macht das Haus meines Vaters nicht zu einer Markthalle!<br />Seine Jünger erinnerten sich an das Wort der Schrift: Der Eifer für dein Haus verzehrt mich.<br />Da stellten ihn die Juden zur Rede: Welches Zeichen lässt du uns sehen als Beweis, dass du dies tun darfst?<br />Jesus antwortete ihnen: Reißt diesen Tempel nieder, in drei Tagen werde ich ihn wieder aufrichten.<br />Da sagten die Juden: Sechsundvierzig Jahre wurde an diesem Tempel gebaut, und du willst ihn in drei Tagen wieder aufrichten?<br />Er aber meinte den Tempel seines Leibes.<br />Als er von den Toten auferstanden war, erinnerten sich seine Jünger, dass er dies gesagt hatte, und sie glaubten der Schrift und dem Wort, das Jesus gesprochen hatte.<br />Während er zum Paschafest in Jerusalem war, kamen viele zum Glauben an seinen Namen, als sie die Zeichen sahen, die er tat.<br />Jesus aber vertraute sich ihnen nicht an, denn er kannte sie alle<br />und brauchte von keinem ein Zeugnis über den Menschen; denn er wusste, was im Menschen ist.</p><hr /><h3>Hl. Perpetua und Hl. Felizitas</h3><h3>Hl. Teresa Margareta vom Heiligsten Herzen Jesu</h3>"
	}, {
		"id": "8",
		"imagen": "Montag",
		"contenido": "<h3>Zweites Buch der Könige - 5,1-15a.</h3><p>Naaman, der Feldherr des Königs von Aram, galt viel bei seinem Herrn und war angesehen; denn durch ihn hatte der Herr den Aramäern den Sieg verliehen. Der Mann war tapfer, aber an Aussatz erkrankt.<br />Nun hatten die Aramäer bei einem Streifzug ein junges Mädchen aus dem Land Israel verschleppt. Es war in den Dienst der Frau Naamans gekommen.<br />Es sagte zu seiner Herrin: Wäre mein Herr doch bei dem Propheten in Samaria! Er würde seinen Aussatz heilen.<br />Naaman ging zu seinem Herrn und meldete ihm: Das und das hat das Mädchen aus Israel gesagt.<br />Der König von Aram antwortete: So geh doch hin; ich werde dir ein Schreiben an den König von Israel mitgeben. Naaman machte sich auf den Weg. Er nahm zehn Talente Silber, sechstausend Schekel Gold und zehn Festkleider mit<br />und überbrachte dem König von Israel das Schreiben. Es hatte folgenden Inhalt: Wenn jetzt dieser Brief zu dir gelangt, so wisse: Ich habe meinen Knecht Naaman zu dir geschickt, damit du seinen Aussatz heilst.<br />Als der König von Israel den Brief gelesen hatte, zerriss er seine Kleider und rief: Bin ich denn ein Gott, der töten und zum Leben erwecken kann? Er schickt einen Mann zu mir, damit ich ihn von seinem Aussatz heile. Merkt doch und seht, dass er nur Streit mit mir sucht.<br />Als der Gottesmann Elischa hörte, der König von Israel habe seine Kleider zerrissen, ließ er ihm sagen: Warum hast du deine Kleider zerrissen? Naaman soll zu mir kommen; dann wird er erfahren, dass es in Israel einen Propheten gibt.<br />So kam Naaman mit seinen Pferden und Wagen und hielt vor dem Haus Elischas.<br />Dieser schickte einen Boten zu ihm hinaus und ließ ihm sagen: Geh und wasch dich siebenmal im Jordan! Dann wird dein Leib wieder gesund, und du wirst rein.<br />Doch Naaman wurde zornig. Er ging weg und sagte: Ich dachte, er würde herauskommen, vor mich hintreten, den Namen Jahwes, seines Gottes, anrufen, seine Hand über die kranke Stelle bewegen und so den Aussatz heilen.<br />Sind nicht der Abana und der Parpar, die Flüsse von Damaskus, besser als alle Gewässer Israels? Kann ich nicht dort mich waschen, um rein zu werden? Voll Zorn wandte er sich ab und ging weg.<br />Doch seine Diener traten an ihn heran und redeten ihm zu: Wenn der Prophet etwas Schweres von dir verlangt hätte, würdest du es tun; wie viel mehr jetzt, da er zu dir nur gesagt hat: Wasch dich und du wirst rein.<br />So ging er also zum Jordan hinab und tauchte siebenmal unter, wie ihm der Gottesmann befohlen hatte. Da wurde sein Leib gesund wie der Leib eines Kindes und er war rein.<br />Nun kehrte er mit seinem ganzen Gefolge zum Gottesmann zurück, trat vor ihn hin und sagte: Jetzt weiß ich, dass es nirgends auf der Erde einen Gott gibt außer in Israel.</p><h3>Psalm - 42(41),2-3.43(42),3.4.</h3><p>Wie der Hirsch lechzt nach frischem Wasser,<br />so lechzt meine Seele, Gott, nach dir.<br />Meine Seele dürstet nach Gott, nach dem lebendigen Gott.<br />Wann darf ich kommen und Gottes Antlitz schauen?<br />Sende dein Licht und deine Wahrheit,<br />damit sie mich leiten;<br />sie sollen mich führen zu deinem heiligen Berg<br />und zu deiner Wohnung.<br />So will ich zum Altar Gottes treten,<br />zum Gott meiner Freude.<br />Jauchzend will ich dich auf der Harfe loben,<br />Gott, mein Gott.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 4,24-30.</h3><p>In jener Zeit begann Jesus in der Synagoge in Nazaret darzulegen: Amen, das sage ich euch: Kein Prophet wird in seiner Heimat anerkannt.<br />Wahrhaftig, das sage ich euch: In Israel gab es viele Witwen in den Tagen des Elija, als der Himmel für drei Jahre und sechs Monate verschlossen war und eine große Hungersnot über das ganze Land kam.<br />Aber zu keiner von ihnen wurde Elija gesandt, nur zu einer Witwe in Sarepta bei Sidon.<br />Und viele Aussätzige gab es in Israel zur Zeit des Propheten Elischa. Aber keiner von ihnen wurde geheilt, nur der Syrer Naaman.<br />Als die Leute in der Synagoge das hörten, gerieten sie alle in Wut.<br />Sie sprangen auf und trieben Jesus zur Stadt hinaus; sie brachten ihn an den Abhang des Berges, auf dem ihre Stadt erbaut war, und wollten ihn hinabstürzen.<br />Er aber schritt mitten durch die Menge hindurch und ging weg.</p><h3> - </h3><p></p><hr /><h3>Hl. Johannes von Gott</h3><h3>Hl. Felix von Dunwich</h3>"
	}, {
		"id": "9",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch Daniel - 3,25.34-43.</h3><p>In jenen Tag sprach Asarja mitten im Feuer folgendes Gebet:<br />Um deines Namens willen verwirf uns nicht für immer; löse deinen Bund nicht auf!<br />Versag uns nicht dein Erbarmen, deinem Freund Abraham zuliebe, deinem Knecht Isaak und Israel, deinem Heiligen,<br />denen du Nachkommen verheißen hast so zahlreich wie die Sterne am Himmel und wie der Sand am Ufer des Meeres.<br />Ach, Herr, wir sind geringer geworden als alle Völker. In aller Welt sind wir heute wegen unserer Sünden erniedrigt.<br />Wir haben in dieser Zeit weder Vorsteher noch Propheten und keinen, der uns anführt, weder Brandopfer noch Schlachtopfer, weder Speiseopfer noch Räucherwerk, noch einen Ort, um dir die Erstlingsgaben darzubringen und um Erbarmen zu finden bei dir.<br />Du aber nimm uns an! Wir kommen mit zerknirschtem Herzen und demütigem Sinn.<br />Wie Brandopfer von Widdern und Stieren, wie Tausende fetter Lämmer, so gelte heute unser Opfer vor dir und verschaffe uns bei dir Sühne. Denn wer dir vertraut, wird nicht beschämt.<br />Wir folgen dir jetzt von ganzem Herzen, fürchten dich und suchen dein Angesicht.<br />Überlass uns nicht der Schande, sondern handle an uns nach deiner Milde, nach deinem überreichen Erbarmen!<br />Errette uns, deinen wunderbaren Taten entsprechend; verschaff deinem Namen Ruhm, Herr!</p><h3>Psalm - 25(24),4-5.6-7.8-9.</h3><p>Zeige mir, Herr, deine Wege,<br />lehre mich deine Pfade!<br />Führe mich in deiner Treue und lehre mich;<br />denn du bist der Gott meines Heiles.<br />Auf dich hoffe ich allezeit.<br />Denk an dein Erbarmen, Herr,<br />und an die Taten deiner Huld;<br />denn sie bestehen seit Ewigkeit.<br />Denk nicht an meine Jugendsünden und meine Frevel!<br />In deiner Huld denk an mich, Herr, denn du bist gütig.<br />Gut und gerecht ist der Herr,<br />darum weist er die Irrenden auf den rechten Weg.<br />Die Demütigen leitet er nach seinem Recht,<br />die Gebeugten lehrt er seinen Weg.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 18,21-35.</h3><p>In jener Zeit trat Petrus zu Jesus und fragte: Herr, wie oft muss ich meinem Bruder vergeben, wenn er sich gegen mich versündigt? Sieben Mal?<br />Jesus sagte zu ihm: Nicht siebenmal, sondern siebenundsiebzigmal.<br />Mit dem Himmelreich ist es deshalb wie mit einem König, der beschloss, von seinen Dienern Rechenschaft zu verlangen.<br />Als er nun mit der Abrechnung begann, brachte man einen zu ihm, der ihm zehntausend Talente schuldig war.<br />Weil er aber das Geld nicht zurückzahlen konnte, befahl der Herr, ihn mit Frau und Kindern und allem, was er besaß, zu verkaufen und so die Schuld zu begleichen.<br />Da fiel der Diener vor ihm auf die Knie und bat: Hab Geduld mit mir! Ich werde dir alles zurückzahlen.<br />Der Herr hatte Mitleid mit dem Diener, ließ ihn gehen und schenkte ihm die Schuld.<br />Als nun der Diener hinausging, traf er einen anderen Diener seines Herrn, der ihm hundert Denare schuldig war. Er packte ihn, würgte ihn und rief: Bezahl, was du mir schuldig bist!<br />Da fiel der andere vor ihm nieder und flehte: Hab Geduld mit mir! Ich werde es dir zurückzahlen.<br />Er aber wollte nicht, sondern ging weg und ließ ihn ins Gefängnis werfen, bis er die Schuld bezahlt hatte.<br />Als die übrigen Diener das sahen, waren sie sehr betrübt; sie gingen zu ihrem Herrn und berichteten ihm alles, was geschehen war.<br />Da ließ ihn sein Herr rufen und sagte zu ihm: Du elender Diener! Deine ganze Schuld habe ich dir erlassen, weil du mich so angefleht hast.<br />Hättest nicht auch du mit jenem, der gemeinsam mit dir in meinem Dienst steht, Erbarmen haben müssen, so wie ich mit dir Erbarmen hatte?<br />Und in seinem Zorn übergab ihn der Herr den Folterknechten, bis er die ganze Schuld bezahlt habe.<br />Ebenso wird mein himmlischer Vater jeden von euch behandeln, der seinem Bruder nicht von ganzem Herzen vergibt.</p><h3> - </h3><p></p><hr /><h3>Hl. Franziska von Rom</h3><h3>Hl. Bruno von Querfurt</h3>"
	}, {
		"id": "10",
		"imagen": "Mittwoch",
		"contenido": "<h3>Deuteronomium - 4,1.5-9.</h3><p>Mose sprach zum Volk: Israel, höre die Gesetze und Rechtsvorschriften, die ich euch zu halten lehre. Hört, und ihr werdet leben, ihr werdet in das Land, das der Herr, der Gott eurer Väter, euch gibt, hineinziehen und es in Besitz nehmen.<br />Hiermit lehre ich euch, wie es mir der Herr, mein Gott, aufgetragen hat, Gesetze und Rechtsvorschriften. Ihr sollt sie innerhalb des Landes halten, in das ihr hineinzieht, um es in Besitz zu nehmen.<br />Ihr sollt auf sie achten und sollt sie halten. Denn darin besteht eure Weisheit und eure Bildung in den Augen der Völker. Wenn sie dieses Gesetzeswerk kennenlernen, müssen sie sagen: In der Tat, diese große Nation ist ein weises und gebildetes Volk.<br />Denn welche große Nation hätte Götter, die ihr so nah sind, wie Jahwe, unser Gott, uns nah ist, wo immer wir ihn anrufen?<br />Oder welche große Nation besäße Gesetze und Rechtsvorschriften, die so gerecht sind wie alles in dieser Weisung, die ich euch heute vorlege?<br />Jedoch, nimm dich in Acht, achte gut auf dich! Vergiss nicht die Ereignisse, die du mit eigenen Augen gesehen, und die Worte, die du gehört hast. Lass sie dein ganzes Leben lang nicht aus dem Sinn! Präge sie deinen Kindern und Kindeskindern ein!</p><h3>Psalm - 147,12-13.15-16.19-20.</h3><p>Jerusalem, preise den Herrn,<br />lobsinge, Zion, deinem Gott!<br />Denn er hat die Riegel deiner Tore festgemacht,<br />die Kinder in deiner Mitte gesegnet.<br />Er sendet sein Wort zur Erde,<br />rasch eilt sein Befehl dahin.<br />Er spendet Schnee wie Wolle,<br />streut den Reif aus wie Asche.<br />Er verkündet Jakob sein Wort,<br />Israel seine Gesetze und Rechte.<br />An keinem andern Volk hat er so gehandelt,<br />keinem sonst seine Rechte verkündet.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,17-19.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Denkt nicht, ich sei gekommen, um das Gesetz und die Propheten aufzuheben. Ich bin nicht gekommen, um aufzuheben, sondern um zu erfüllen.<br />Amen, das sage ich euch: Bis Himmel und Erde vergehen, wird auch nicht der kleinste Buchstabe des Gesetzes vergehen, bevor nicht alles geschehen ist.<br />Wer auch nur eines von den kleinsten Geboten aufhebt und die Menschen entsprechend lehrt, der wird im Himmelreich der Kleinste sein. Wer sie aber hält und halten lehrt, der wird groß sein im Himmelreich.</p><h3> - </h3><p></p><hr /><h3>Hl. Ämilian (Emil)</h3><h3>Hl. Gustav</h3>"
	}, {
		"id": "11",
		"imagen": "Donnerstag",
		"contenido": "<h3>Buch Jeremia - 7,23-28.</h3><p>So spricht der Herr: Ich gab meinem Volk folgendes Gebot: Hört auf meine Stimme, dann will ich euer Gott sein, und ihr sollt mein Volk sein. Geht in allem den Weg, den ich euch befehle, damit es euch gut geht.<br />Sie aber hörten nicht und neigten mir ihr Ohr nicht zu, sondern folgten den Eingebungen und Trieben ihres bösen Herzens. Sie zeigten mir den Rücken und nicht das Gesicht.<br />Von dem Tag an, als eure Väter aus Ägypten auszogen, bis auf den heutigen Tag sandte ich zu euch immer wieder alle meine Knechte, die Propheten.<br />Aber man hörte nicht auf mich und neigte mir nicht das Ohr zu, vielmehr blieben sie hartnäckig und trieben es noch schlimmer als ihre Väter.<br />Auch wenn du ihnen alle diese Worte sagst, werden sie nicht auf dich hören. Wenn du sie rufst, werden sie dir nicht antworten.<br />Sag ihnen also: Dies ist das Volk, das nicht auf die Stimme des Herrn, seines Gottes, hörte und sich nicht erziehen ließ. Die Treue ist dahin, aus ihrem Mund verschwunden.</p><h3>Psalm - 95(94),1-2.6-7abc.7d-9.</h3><p>Kommt, lasst uns jubeln vor dem Herrn<br />und zujauchzen dem Fels unsres Heiles!<br />Lasst uns mit Lob seinem Angesicht nahen,<br />vor ihm jauchzen mit Liedern!<br />Kommt, lasst uns niederfallen, uns vor ihm verneigen,<br />lasst uns niederknien vor dem Herrn, unserm Schöpfer!<br />Denn er ist unser Gott,<br />wir sind das Volk seiner Weide,<br />die Herde, von seiner Hand geführt.<br />Ach, würdet ihr doch heute auf seine Stimme hören!<br />\"Verhärtet euer Herz nicht wie in Meriba,<br />wie in der Wüste am Tag von Massa!<br />Dort haben eure Väter mich versucht,<br />sie haben mich auf die Probe gestellt<br />und hatten doch mein Tun gesehen.\"</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,14-23.</h3><p>In jener Zeit trieb Jesus einen Dämon aus, der stumm war. Als der Dämon den Stummen verlassen hatte, konnte der Mann reden. Alle Leute staunten.<br />Einige von ihnen aber sagten: Mit Hilfe von Beelzebul, dem Anführer der Dämonen, treibt er die Dämonen aus.<br />Andere wollten ihn auf die Probe stellen und forderten von ihm ein Zeichen vom Himmel.<br />Doch er wusste, was sie dachten, und sagte zu ihnen: Jedes Reich, das in sich gespalten ist, wird veröden, und ein Haus ums andere stürzt ein.<br />Wenn also der Satan mit sich selbst im Streit liegt, wie kann sein Reich dann Bestand haben? Ihr sagt doch, dass ich die Dämonen mit Hilfe von Beelzebul austreibe.<br />Wenn ich die Dämonen durch Beelzebul austreibe, durch wen treiben dann eure Anhänger sie aus? Sie selbst also sprechen euch das Urteil.<br />Wenn ich aber die Dämonen durch den Finger Gottes austreibe, dann ist doch das Reich Gottes schon zu euch gekommen.<br />Solange ein bewaffneter starker Mann seinen Hof bewacht, ist sein Besitz sicher;<br />wenn ihn aber ein Stärkerer angreift und besiegt, dann nimmt ihm der Stärkere all seine Waffen weg, auf die er sich verlassen hat, und verteilt die Beute.<br />Wer nicht für mich ist, der ist gegen mich; wer nicht mit mir sammelt, der zerstreut.</p><h3> - </h3><p></p><hr /><h3>Hl. Ulrich von Kaisheim</h3><h3>Hl. Eulogius von Cordoba</h3>"
	}, {
		"id": "12",
		"imagen": "Freitag",
		"contenido": "<h3>Buch Hosea - 14,2-10.</h3><p>So spricht der Herr: Kehr um, Israel, zum Herrn, deinem Gott! Denn du bist zu Fall gekommen durch deine Schuld.<br />Kehrt um zum Herrn, nehmt Worte der Reue mit euch und sagt zu ihm: Nimm alle Schuld von uns und lass uns Gutes erfahren! Wir danken es dir mit der Frucht unserer Lippen.<br />Assur kann uns nicht retten. Wir wollen nicht mehr auf Pferden reiten und zum Machwerk unserer Hände sagen wir nie mehr: Unser Gott. Denn nur bei dir findet der Verwaiste Erbarmen.<br />Ich will ihre Untreue heilen und sie aus lauter Großmut wieder lieben. Denn mein Zorn hat sich von Israel abgewandt.<br />Ich werde für Israel da sein wie der Tau, damit es aufblüht wie eine Lilie und Wurzeln schlägt wie der Libanon.<br />Seine Zweige sollen sich ausbreiten, seine Pracht soll der Pracht des Ölbaums gleichen und sein Duft dem Duft des Libanon.<br />Sie werden wieder in meinem Schatten wohnen; sie bauen Getreide an und gedeihen wie die Reben, deren Wein so berühmt ist wie der Wein vom Libanon.<br />Was hat Efraim noch mit den Götzen zu tun? Ich, ja ich, erhöre ihn, ich schaue nach ihm. Ich bin wie der grünende Wacholder, an mir findest du reiche Frucht.<br />Wer weise ist, begreife dies alles, wer klug ist, erkenne es. Ja, die Wege des Herrn sind gerade; die Gerechten gehen auf ihnen, die Treulosen aber kommen auf ihnen zu Fall.</p><h3>Psalm - 81(80),6c.7-10.11ab.14.17.</h3><p>Eine Stimme höre ich, die ich noch nie vernahm:<br />Seine Schulter hab' ich von der Bürde befreit,<br />seine Hände kamen los vom Lastkorb.<br />Du riefst in der Not, und ich riss dich heraus.<br />Ich habe dich aus dem Gewölk des Donners erhört,<br />an den Wassern von Meriba geprüft.<br />Höre, mein Volk, ich will dich mahnen!<br />Israel, wolltest du doch auf mich hören!<br />Für dich gibt es keinen andern Gott.<br />Du sollst keinen fremden Gott anbeten.<br />Ich bin der Herr, dein Gott,<br />der dich heraufgeführt hat aus Ägypten.<br />Ach dass doch mein Volk auf mich hörte,<br />dass Israel gehen wollte auf meinen Wegen!<br />Ich würde es nähren mit bestem Weizen<br />und mit Honig aus dem Felsen sättigen.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 12,28b-34.</h3><p>In jener Zeit ging ein Schriftgelehrter zu Jesus hin und fragte ihn: Welches Gebot ist das erste von allen?<br />Jesus antwortete: Das erste ist: Höre, Israel, der Herr, unser Gott, ist der einzige Herr.<br />Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit all deinen Gedanken und all deiner Kraft.<br />Als zweites kommt hinzu: Du sollst deinen Nächsten lieben wie dich selbst. Kein anderes Gebot ist größer als diese beiden.<br />Da sagte der Schriftgelehrte zu ihm: Sehr gut, Meister! Ganz richtig hast du gesagt: Er allein ist der Herr, und es gibt keinen anderen außer ihm,<br />und ihn mit ganzem Herzen, ganzem Verstand und ganzer Kraft zu lieben und den Nächsten zu lieben wie sich selbst, ist weit mehr als alle Brandopfer und anderen Opfer.<br />Jesus sah, dass er mit Verständnis geantwortet hatte, und sagte zu ihm: Du bist nicht fern vom Reich Gottes. Und keiner wagte mehr, Jesus eine Frage zu stellen.</p><h3> - </h3><p></p><hr /><h3>Hl. Luigi (Aloisius) Orione</h3><h3>Hl. Beatrix</h3>"
	}, {
		"id": "13",
		"imagen": "Samstag",
		"contenido": "<h3>Buch Hosea - 6,1-6.</h3><p>Kommt, wir kehren zum Herrn zurück! Denn er hat Wunden gerissen, er wird uns auch heilen; er hat verwundet, er wird auch verbinden.<br />Nach zwei Tagen gibt er uns das Leben zurück, am dritten Tag richtet er uns wieder auf und wir leben vor seinem Angesicht.<br />Lasst uns streben nach Erkenntnis, nach der Erkenntnis des Herrn. Er kommt so sicher wie das Morgenrot; er kommt zu uns wie der Regen, wie der Frühjahrsregen, der die Erde tränkt.<br />Was soll ich tun mit dir, Efraim? Was soll ich tun mit dir, Juda? Eure Liebe ist wie eine Wolke am Morgen und wie der Tau, der bald vergeht.<br />Darum schlage ich drein durch die Propheten, ich töte sie durch die Worte meines Mundes. Dann leuchtet mein Recht auf wie das Licht.<br />Liebe will ich, nicht Schlachtopfer, Gotteserkenntnis statt Brandopfer.</p><h3>Psalm - 51(50),3-4.18-19.20-21.</h3><p>Gott, sei mir gnädig nach deiner Huld,<br />tilge meine Frevel nach deinem reichen Erbarmen!<br />Wasch meine Schuld von mir ab,<br />und mach mich rein von meiner Sünde!<br />Schlachtopfer willst du nicht, ich würde sie dir geben;<br />an Brandopfern hast du kein Gefallen.<br />Das Opfer, das Gott gefällt, ist ein zerknirschter Geist,<br />ein zerbrochenes und zerschlagenes Herz<br />wirst du, Gott, nicht verschmähen.<br />In deiner Huld tu Gutes an Zion;<br />bau die Mauern Jerusalems wieder auf!<br />Dann hast du Freude an rechten Opfern,<br />an Brandopfern und Ganzopfern,<br />dann opfert man Stiere auf deinem Altar.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 18,9-14.</h3><p>In jener Zeit erzählte Jesus einigen, die von ihrer eigenen Gerechtigkeit überzeugt waren und die anderen verachteten, dieses Beispiel:<br />Zwei Männer gingen zum Tempel hinauf, um zu beten; der eine war ein Pharisäer, der andere ein Zöllner.<br />Der Pharisäer stellte sich hin und sprach leise dieses Gebet: Gott, ich danke dir, dass ich nicht wie die anderen Menschen bin, die Räuber, Betrüger, Ehebrecher oder auch wie dieser Zöllner dort.<br />Ich faste zweimal in der Woche und gebe dem Tempel den zehnten Teil meines ganzen Einkommens.<br />Der Zöllner aber blieb ganz hinten stehen und wagte nicht einmal, seine Augen zum Himmel zu erheben, sondern schlug sich an die Brust und betete: Gott, sei mir Sünder gnädig!<br />Ich sage euch: Dieser kehrte als Gerechter nach Hause zurück, der andere nicht. Denn wer sich selbst erhöht, wird erniedrigt, wer sich aber selbst erniedrigt, wird erhöht werden.</p><h3> - </h3><p></p><hr /><h3>Hl. Answin</h3><h3>Hl. Leander</h3>"
	}, {
		"id": "14",
		"imagen": "Sonntag",
		"contenido": "<h3>Zweites Buch der Chronik - 36,14-16.19-23.</h3><p>In jenen Tagen begingen alle führenden Männer Judas und die Priester und das Volk viel Untreue. Sie ahmten die Gräueltaten der Völker nach und entweihten das Haus, das der Herr in Jerusalem zu seinem Heiligtum gemacht hatte.<br />Immer wieder hatte der Herr, der Gott ihrer Väter, sie durch seine Boten gewarnt; denn er hatte Mitleid mit seinem Volk und seiner Wohnung.<br />Sie aber verhöhnten die Boten Gottes, verachteten sein Wort und verspotteten seine Propheten, bis der Zorn des Herrn gegen sein Volk so groß wurde, dass es keine Heilung mehr gab.<br />Die Chaldäer verbrannten das Haus Gottes, rissen die Mauern Jerusalems nieder, legten Feuer an alle seine Paläste und zerstörten alle wertvollen Geräte.<br />Alle, die dem Schwert entgangen waren, führte Nebukadnezzar in die Verbannung nach Babel. Dort mussten sie ihm und seinen Söhnen als Sklaven dienen, bis das Reich der Perser zur Herrschaft kam.<br />Da ging das Wort in Erfüllung, das der Herr durch den Mund Jeremias verkündet hatte. Das Land bekam seine Sabbate ersetzt, es lag brach während der ganzen Zeit der Verwüstung, bis siebzig Jahre voll waren.<br />Im ersten Jahr des Königs Kyrus von Persien sollte sich erfüllen, was der Herr durch Jeremia gesprochen hatte. Darum erweckte der Herr den Geist des Königs Kyrus von Persien und Kyrus ließ in seinem ganzen Reich mündlich und schriftlich den Befehl verkünden:<br />So spricht Kyrus, der König von Persien: Der Herr, der Gott des Himmels, hat mir alle Reiche der Erde verliehen. Er selbst hat mir aufgetragen, ihm in Jerusalem in Juda ein Haus zu bauen. Jeder unter euch, der zu seinem Volk gehört - der Herr, sein Gott, sei mit ihm -, der soll hinaufziehen.</p><h3>Psalm - 137(136),1-2.3.4-5.6.</h3><p>An den Strömen von Babel,<br />da saßen wir und weinten,<br />wenn wir an Zion dachten.<br />Wir hängten unsere Harfen<br />an die Weiden in jenem Land.<br />Dort verlangten von uns die Zwingherren Lieder,<br />unsere Peiniger forderten Jubel:<br />«Singt uns Lieder vom Zion!»<br />Wie könnten wir singen die Lieder des Herrn,<br />fern, auf fremder Erde?<br />Wenn ich dich je vergesse, Jerusalem,<br />dann soll mir die rechte Hand verdorren.<br />Die Zunge soll mir am Gaumen kleben,<br />wenn ich an dich nicht mehr denke,<br />wenn ich Jerusalem nicht zu meiner höchsten Freude erhebe.</p><h3>Brief des Apostels Paulus an die Epheser - 2,4-10.</h3><p>Brüder! Gott, der voll Erbarmen ist, hat uns, die wir infolge unserer Sünden tot waren, in seiner großen Liebe, mit der er uns geliebt hat, zusammen mit Christus wieder lebendig gemacht.<br />Aus Gnade hat er uns gerettet.<br />Er hat uns mit Christus auferweckt und uns zusammen mit ihm einen Platz im Himmel gegeben.<br />Dadurch, dass er in Christus Jesus gütig an uns handelte, wollte er den kommenden Zeiten den überfließenden Reichtum seiner Gnade zeigen.<br />Denn aus Gnade seid ihr durch den Glauben gerettet, nicht aus eigener Kraft - Gott hat es geschenkt -,<br />nicht aufgrund eurer Werke, damit keiner sich rühmen kann.<br />Seine Geschöpfe sind wir, in Christus Jesus dazu geschaffen, in unserem Leben die guten Werke zu tun, die Gott für uns im voraus bereitet hat.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 3,14-21.</h3><p>In jener Zeit sprach Jesus zu Nikodemus: Wie Mose die Schlange in der Wüste erhöht hat, so muss der Menschensohn erhöht werden,<br />damit jeder, der an ihn glaubt, in ihm das ewige Leben hat.<br />Denn Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht zugrunde geht, sondern das ewige Leben hat.<br />Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.<br />Wer an ihn glaubt, wird nicht gerichtet; wer nicht glaubt, ist schon gerichtet, weil er an den Namen des einzigen Sohnes Gottes nicht geglaubt hat.<br />Denn mit dem Gericht verhält es sich so: Das Licht kam in die Welt, und die Menschen liebten die Finsternis mehr als das Licht; denn ihre Taten waren böse.<br />Jeder, der Böses tut, hasst das Licht und kommt nicht zum Licht, damit seine Taten nicht aufgedeckt werden.<br />Wer aber die Wahrheit tut, kommt zum Licht, damit offenbar wird, dass seine Taten in Gott vollbracht sind.</p><hr /><h3>Hl. Mathilde</h3><h3>Hl. Paulina</h3>"
	}, {
		"id": "15",
		"imagen": "Montag",
		"contenido": "<h3>Buch Jesaja - 65,17-21.</h3><p>So spricht der Herr: Seht, ich erschaffe einen neuen Himmel und eine neue Erde. Man wird nicht mehr an das Frühere denken, es kommt niemand mehr in den Sinn.<br />Nein, ihr sollt euch ohne Ende freuen und jubeln über das, was ich erschaffe. Denn ich mache aus Jerusalem Jubel und aus seinen Einwohnern Freude.<br />Ich will über Jerusalem jubeln und mich freuen über mein Volk. Nie mehr hört man dort lautes Weinen und lautes Klagen.<br />Dort gibt es keinen Säugling mehr, der nur wenige Tage lebt, und keinen Greis, der nicht das volle Alter erreicht; wer als Hundertjähriger stirbt, gilt noch als jung, und wer nicht hundert Jahre alt wird, gilt als verflucht.<br />Sie werden Häuser bauen und selbst darin wohnen, sie werden Reben pflanzen und selbst ihre Früchte genießen.</p><h3>Psalm - 30(29),2.4.5-6ab.6cd.12a.13b.</h3><p>Ich will dich rühmen, Herr,<br />denn du hast mich aus der Tiefe gezogen<br />und lässt meine Feinde nicht über mich triumphieren.<br />Herr, du hast mich herausgeholt aus dem Reich des Todes,<br />aus der Schar der Todgeweihten mich zum Leben gerufen.<br />Singt und spielt dem Herrn, ihr seine Frommen,<br />preist seinen heiligen Namen!<br />Denn sein Zorn dauert nur einen Augenblick,<br />doch seine Güte ein Leben lang.<br />Wenn man am Abend auch weint,<br />am Morgen herrscht wieder Jubel.<br />Du hast mein Klagen in Tanzen verwandelt,<br />Herr, mein Gott, ich will dir danken in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 4,43-54.</h3><p>In jener Zeit ging Jesus von Samaria nach Galiläa.<br />Er selbst hatte bestätigt: Ein Prophet wird in seiner eigenen Heimat nicht geehrt.<br />Als er nun nach Galiläa kam, nahmen ihn die Galiläer auf, weil sie alles gesehen hatten, was er in Jerusalem während des Festes getan hatte; denn auch sie waren zum Fest gekommen.<br />Jesus kam wieder nach Kana in Galiläa, wo er das Wasser in Wein verwandelt hatte. In Kafarnaum lebte ein königlicher Beamter; dessen Sohn war krank.<br />Als er hörte, dass Jesus von Judäa nach Galiläa gekommen war, suchte er ihn auf und bat ihn, herabzukommen und seinen Sohn zu heilen; denn er lag im Sterben.<br />Da sagte Jesus zu ihm: Wenn ihr nicht Zeichen und Wunder seht, glaubt ihr nicht.<br />Der Beamte bat ihn: Herr, komm herab, ehe mein Kind stirbt.<br />Jesus erwiderte ihm: Geh, dein Sohn lebt! Der Mann glaubte dem Wort, das Jesus zu ihm gesagt hatte, und machte sich auf den Weg.<br />Noch während er unterwegs war, kamen ihm seine Diener entgegen und sagten: Dein Junge lebt.<br />Da fragte er sie genau nach der Stunde, in der die Besserung eingetreten war. Sie antworteten: Gestern in der siebten Stunde ist das Fieber von ihm gewichen.<br />Da erkannte der Vater, dass es genau zu der Stunde war, als Jesus zu ihm gesagt hatte: Dein Sohn lebt. Und er wurde gläubig mit seinem ganzen Haus.<br />So tat Jesus sein zweites Zeichen, und zwar nachdem er von Judäa nach Galiläa gekommen war.</p><h3> - </h3><p></p><hr /><h3>Hl. Klemens Maria Hofbauer</h3><h3>Hl. Luise de Marillac</h3>"
	}, {
		"id": "16",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch Ezechiel - 47,1-9.12.</h3><p>Der Mann, der mich begleitete, führte mich zum Eingang des Tempels zurück, und ich sah, wie unter der Tempelschwelle Wasser hervorströmte und nach Osten floss; denn die vordere Seite des Tempels schaute nach Osten. Das Wasser floss unterhalb der rechten Seite des Tempels herab, südlich vom Altar.<br />Dann führte er mich durch das Nordtor hinaus und ließ mich außen herum zum äußeren Osttor gehen. Und ich sah das Wasser an der Südseite hervorrieseln.<br />Der Mann ging nach Osten hinaus, mit der Messschnur in der Hand, maß tausend Ellen ab und ließ mich durch das Wasser gehen; das Wasser reichte mir bis an die Knöchel.<br />Dann maß er wieder tausend Ellen ab und ließ mich durch das Wasser gehen; das Wasser reichte mir bis zu den Knien. Darauf maß er wieder tausend Ellen ab und ließ mich hindurchgehen; das Wasser ging mir bis an die Hüften.<br />Und er maß noch einmal tausend Ellen ab. Da war es ein Fluss, den ich nicht mehr durchschreiten konnte; denn das Wasser war tief, ein Wasser, durch das man schwimmen musste, ein Fluss, den man nicht mehr durchschreiten konnte.<br />Dann fragte er mich: Hast du es gesehen, Menschensohn? Darauf führte er mich zurück, am Ufer des Flusses entlang.<br />Als ich zurückging, sah ich an beiden Ufern des Flusses sehr viele Bäume.<br />Er sagte zu mir: Dieses Wasser fließt in den östlichen Bezirk, es strömt in die Araba hinab und läuft in das Meer, in das Meer mit dem salzigen Wasser. So wird das salzige Wasser gesund.<br />Wohin der Fluss gelangt, da werden alle Lebewesen, alles, was sich regt, leben können, und sehr viele Fische wird es geben. Weil dieses Wasser dort hinkommt, werden die Fluten gesund; wohin der Fluss kommt, dort bleibt alles am Leben.<br />An beiden Ufern des Flusses wachsen alle Arten von Obstbäumen. Ihr Laub wird nicht welken, und sie werden nie ohne Frucht sein. Jeden Monat tragen sie frische Früchte; denn das Wasser des Flusses kommt aus dem Heiligtum. Die Früchte werden als Speise und die Blätter als Heilmittel dienen.</p><h3>Psalm - 46(45),2-3.5-6.8-9.</h3><p>Gott ist uns Zuflucht und Stärke,<br />ein bewährter Helfer in allen Nöten.<br />Darum fürchten wir uns nicht, wenn die Erde auch wankt,<br />wenn Berge stürzen in die Tiefe des Meeres.<br />Die Wasser eines Stromes erquicken die Gottesstadt,<br />des Höchsten heilige Wohnung.<br />Gott ist in ihrer Mitte, darum wird sie niemals wanken;<br />Gott hilft ihr, wenn der Morgen anbricht.<br />Der Herr der Heerscharen ist mit uns,<br />der Gott Jakobs ist unsre Burg.<br />Kommt und schaut die Taten des Herrn,<br />der Furchtbares vollbringt auf der Erde.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 5,1-16.</h3><p>Es war ein Fest der Juden, und Jesus ging hinauf nach Jerusalem.<br />In Jerusalem gibt es beim Schaftor einen Teich, zu dem fünf Säulenhallen gehören; dieser Teich heißt auf hebräisch Betesda.<br />In diesen Hallen lagen viele Kranke, darunter Blinde, Lahme und Verkrüppelte.<br />Dort lag auch ein Mann, der schon achtunddreißig Jahre krank war.<br />Als Jesus ihn dort liegen sah und erkannte, dass er schon lange krank war, fragte er ihn: Willst du gesund werden?<br />Der Kranke antwortete ihm: Herr, ich habe keinen Menschen, der mich, sobald das Wasser aufwallt, in den Teich trägt. Während ich mich hinschleppe, steigt schon ein anderer vor mir hinein.<br />Da sagte Jesus zu ihm: Steh auf, nimm deine Bahre und geh!<br />Sofort wurde der Mann gesund, nahm seine Bahre und ging. Dieser Tag war aber ein Sabbat.<br />Da sagten die Juden zu dem Geheilten: Es ist Sabbat, du darfst deine Bahre nicht tragen.<br />Er erwiderte: Der Mann, der mich gesund gemacht hat, sagte zu mir: Nimm deine Bahre und geh!<br />Sie fragten ihn: Wer ist das denn, der zu dir gesagt hat: Nimm deine Bahre und geh?<br />Der Geheilte wusste aber nicht, wer es war. Jesus war nämlich weggegangen, weil sich dort eine große Menschenmenge angesammelt hatte.<br />Später traf ihn Jesus im Tempel und sagte zu ihm: Jetzt bist du gesund; sündige nicht mehr, damit dir nicht noch Schlimmeres zustößt.<br />Der Mann ging fort und teilte den Juden mit, dass es Jesus war, der ihn gesund gemacht hatte.<br />Daraufhin verfolgten die Juden Jesus, weil er das an einem Sabbat getan hatte.</p><h3> - </h3><p></p><hr /><h3>Hl. Heribert von Köln</h3><h3>Hl. Guntmar (Gummar)</h3>"
	}, {
		"id": "17",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch Jesaja - 49,8-15.</h3><p>So spricht der Herr: Zur Zeit der Gnade will ich dich erhören, am Tag der Rettung dir helfen. Ich habe dich geschaffen und dazu bestimmt, der Bund zu sein für das Volk, aufzuhelfen dem Land und das verödete Erbe neu zu verteilen,<br />den Gefangenen zu sagen: Kommt heraus!, und denen, die in der Finsternis sind: Kommt ans Licht! Auf allen Bergen werden sie weiden, auf allen kahlen Hügeln finden sie Nahrung.<br />Sie leiden weder Hunger noch Durst, Hitze und Sonnenglut schaden ihnen nicht. Denn er leitet sie voll Erbarmen und führt sie zu sprudelnden Quellen.<br />Alle Berge mache ich zu Wegen und meine Straßen werden gebahnt sein.<br />Seht her: Sie kommen von fern, die einen von Norden und Westen, andere aus dem Land der Siniter.<br />Jubelt, ihr Himmel, jauchze, o Erde, freut euch, ihr Berge! Denn der Herr hat sein Volk getröstet und sich seiner Armen erbarmt.<br />Doch Zion sagt: Der Herr hat mich verlassen, Gott hat mich vergessen.<br />Kann denn eine Frau ihr Kindlein vergessen, eine Mutter ihren leiblichen Sohn? Und selbst wenn sie ihn vergessen würde: ich vergesse dich nicht - Spruch des Herrn.</p><h3>Psalm - 145(144),8-9.13cd-14.17-18.</h3><p>Der Herr ist gnädig und barmherzig,<br />langmütig und reich an Gnade.<br />Der Herr ist gütig zu allen,<br />sein Erbarmen waltet über all seinen Werken.<br />Der Herr ist treu in all seinen Worten,<br />voll Huld in all seinen Taten.<br />Der Herr stützt alle, die fallen,<br />und richtet alle Gebeugten auf.<br />Gerecht ist der Herr in allem, was er tut,<br />voll Huld in all seinen Werken.<br />Der Herr ist allen, die ihn anrufen, nahe,<br />allen, die zu ihm aufrichtig rufen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 5,17-30.</h3><p>In jener Zeit entgegnete Jesus den Juden: Mein Vater ist noch immer am Werk, und auch ich bin am Werk.<br />Darum waren die Juden noch mehr darauf aus, ihn zu töten, weil er nicht nur den Sabbat brach, sondern auch Gott seinen Vater nannte und sich damit Gott gleichstellte.<br />Jesus aber sagte zu ihnen: Amen, amen, ich sage euch: Der Sohn kann nichts von sich aus tun, sondern nur, wenn er den Vater etwas tun sieht. Was nämlich der Vater tut, das tut in gleicher Weise der Sohn.<br />Denn der Vater liebt den Sohn und zeigt ihm alles, was er tut, und noch größere Werke wird er ihm zeigen, so dass ihr staunen werdet.<br />Denn wie der Vater die Toten auferweckt und lebendig macht, so macht auch der Sohn lebendig, wen er will.<br />Auch richtet der Vater niemand, sondern er hat das Gericht ganz dem Sohn übertragen,<br />damit alle den Sohn ehren, wie sie den Vater ehren. Wer den Sohn nicht ehrt, ehrt auch den Vater nicht, der ihn gesandt hat.<br />Amen, amen, ich sage euch: Wer mein Wort hört und dem glaubt, der mich gesandt hat, hat das ewige Leben; er kommt nicht ins Gericht, sondern ist aus dem Tod ins Leben hinübergegangen.<br />Amen, amen, ich sage euch: Die Stunde kommt, und sie ist schon da, in der die Toten die Stimme des Sohnes Gottes hören werden; und alle, die sie hören, werden leben.<br />Denn wie der Vater das Leben in sich hat, so hat er auch dem Sohn gegeben, das Leben in sich zu haben.<br />Und er hat ihm Vollmacht gegeben, Gericht zu halten, weil er der Menschensohn ist.<br />Wundert euch nicht darüber! Die Stunde kommt, in der alle, die in den Gräbern sind, seine Stimme hören<br />und herauskommen werden: Die das Gute getan haben, werden zum Leben auferstehen, die das Böse getan haben, zum Gericht.<br />Von mir selbst aus kann ich nichts tun; ich richte, wie ich es vom Vater höre, und mein Gericht ist gerecht, weil es mir nicht um meinen Willen geht, sondern um den Willen dessen, der mich gesandt hat.</p><h3> - </h3><p></p><hr /><h3>Hl. Gertrud von Nivelles</h3><h3>Hl. Patrick</h3>"
	}, {
		"id": "18",
		"imagen": "Donnerstag",
		"contenido": "<h3>Buch Exodus - 32,7-14.</h3><p>In jenen Tagen sprach der Herr zu Mose: Geh, steig hinunter, denn dein Volk, das du aus Ägypten heraufgeführt hast, läuft ins Verderben.<br />Schnell sind sie von dem Weg abgewichen, den ich ihnen vorgeschrieben habe. Sie haben sich ein Kalb aus Metall gegossen und werfen sich vor ihm zu Boden. Sie bringen ihm Schlachtopfer dar und sagen: Das sind deine Götter, Israel, die dich aus Ägypten heraufgeführt haben.<br />Weiter sprach der Herr zu Mose: Ich habe dieses Volk durchschaut: Ein störrisches Volk ist es.<br />Jetzt lass mich, damit mein Zorn gegen sie entbrennt und sie verzehrt. Dich aber will ich zu einem großen Volk machen.<br />Da versuchte Mose, den Herrn, seinen Gott, zu besänftigen, und sagte: Warum, Herr, ist dein Zorn gegen dein Volk entbrannt? Du hast es doch mit großer Macht und starker Hand aus Ägypten herausgeführt.<br />Sollen etwa die Ägypter sagen können: In böser Absicht hat er sie herausgeführt, um sie im Gebirge umzubringen und sie vom Erdboden verschwinden zu lassen? Lass ab von deinem glühenden Zorn, und lass dich das Böse reuen, das du deinem Volk antun wolltest.<br />Denk an deine Knechte, an Abraham, Isaak und Israel, denen du mit einem Eid bei deinem eigenen Namen zugesichert und gesagt hast: Ich will eure Nachkommen zahlreich machen wie die Sterne am Himmel, und: Dieses ganze Land, von dem ich gesprochen habe, will ich euren Nachkommen geben, und sie sollen es für immer besitzen.<br />Da ließ sich der Herr das Böse reuen, das er seinem Volk angedroht hatte.</p><h3>Psalm - 106(105),19-20.21-22.23.24.</h3><p>Unsere Väter machten am Horeb ein Kalb<br />und warfen sich vor dem Gussbild nieder.<br />Die Herrlichkeit Gottes tauschten sie ein<br />gegen das Bild eines Stieres, der Gras frisst.<br />Sie vergaßen Gott, ihren Retter,<br />der einst in Ägypten Großes vollbrachte,<br />Wunder im Lande Hams,<br />Furcht erregende Taten am Schilfmeer.<br />Da fasste er einen Plan, und er hätte sie vernichtet,<br />wäre nicht Mose, sein Erwählter, für sie in die Bresche gesprungen,<br />so dass Gott sie im Zorn nicht vertilgte.<br />Sie verschmähten das köstliche Land;<br />sie glaubten seinen Verheißungen nicht.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 5,31-47.</h3><p>In jener Zeit sprach Jesus zu den Juden: Wenn ich über mich selbst als Zeuge aussage, ist mein Zeugnis nicht gültig;<br />ein anderer ist es, der über mich als Zeuge aussagt, und ich weiß: Das Zeugnis, das er über mich ablegt, ist gültig.<br />Ihr habt zu Johannes geschickt, und er hat für die Wahrheit Zeugnis abgelegt.<br />Ich aber nehme von keinem Menschen ein Zeugnis an, sondern ich sage dies nur, damit ihr gerettet werdet.<br />Jener war die Lampe, die brennt und leuchtet, und ihr wolltet euch eine Zeitlang an seinem Licht erfreuen.<br />Ich aber habe ein gewichtigeres Zeugnis als das des Johannes: Die Werke, die mein Vater mir übertragen hat, damit ich sie zu Ende führe, diese Werke, die ich vollbringe, legen Zeugnis dafür ab, dass mich der Vater gesandt hat.<br />Auch der Vater selbst, der mich gesandt hat, hat über mich Zeugnis abgelegt. Ihr habt weder seine Stimme gehört noch seine Gestalt je gesehen,<br />und auch sein Wort bleibt nicht in euch, weil ihr dem nicht glaubt, den er gesandt hat.<br />Ihr erforscht die Schriften, weil ihr meint, in ihnen das ewige Leben zu haben; gerade sie legen Zeugnis über mich ab.<br />Und doch wollt ihr nicht zu mir kommen, um das Leben zu haben.<br />Meine Ehre empfange ich nicht von Menschen.<br />Ich habe erkannt, dass ihr die Liebe zu Gott nicht in euch habt.<br />Ich bin im Namen meines Vaters gekommen, und doch lehnt ihr mich ab. Wenn aber ein anderer in seinem eigenen Namen kommt, dann werdet ihr ihn anerkennen.<br />Wie könnt ihr zum Glauben kommen, wenn ihr eure Ehre voneinander empfangt, nicht aber die Ehre sucht, die von dem einen Gott kommt?<br />Denkt nicht, dass ich euch beim Vater anklagen werde; Mose klagt euch an, auf den ihr eure Hoffnung gesetzt habt.<br />Wenn ihr Mose glauben würdet, müsstet ihr auch mir glauben; denn über mich hat er geschrieben.<br />Wenn ihr aber seinen Schriften nicht glaubt, wie könnt ihr dann meinen Worten glauben?</p><h3> - </h3><p></p><hr /><h3>Hl. Eduard der Märtyrer</h3><h3>Hl. Cyrill von Jerusalem</h3>"
	}, {
		"id": "19",
		"imagen": "Freitag",
		"contenido": "<h3>Zweites Buch Samuel - 7,4-5a.12-14a.16.</h3><p>In jenen Tagen erging das Wort des Herrn an Natan:<br />Geh zu meinem Knecht David, und sag zu ihm: So spricht der Herr:<br />Wenn deine Tage erfüllt sind und du dich zu deinen Vätern legst, werde ich deinen leiblichen Sohn als deinen Nachfolger einsetzen und seinem Königtum Bestand verleihen.<br />Er wird für meinen Namen ein Haus bauen, und ich werde seinem Königsthron ewigen Bestand verleihen.<br />Ich will für ihn Vater sein, und er wird für mich Sohn sein.<br />Dein Haus und dein Königtum sollen durch mich auf ewig bestehen bleiben; dein Thron soll auf ewig Bestand haben.</p><h3>Psalm - 89(88),2-3.4-5.27.29.</h3><p>Von den Taten deiner Huld, Herr, will ich ewig singen,<br />bis zum fernsten Geschlecht laut deine Treue verkünden.<br />Denn ich bekenne: Deine Huld besteht für immer und ewig;<br />deine Treue steht fest im Himmel.<br />«Ich habe einen Bund geschlossen mit meinem Erwählten<br />und David, meinem Knecht, geschworen:<br />Deinem Haus gebe ich auf ewig Bestand,<br />und von Geschlecht zu Geschlecht richte ich deinen Thron auf.»<br />Er wird zu mir rufen: Mein Vater bist du,<br />mein Gott, der Fels meines Heiles.<br />Auf ewig werde ich ihm meine Huld bewahren,<br />mein Bund mit ihm bleibt allzeit bestehen.</p><h3>Brief des Apostels Paulus an die Römer - 4,13.16-18.22.</h3><p>Brüder! Abraham und seine Nachkommen erhielten nicht aufgrund des Gesetzes die Verheißung, Erben der Welt zu sein, sondern aufgrund der Glaubensgerechtigkeit.<br />Deshalb gilt: «aus Glauben», damit auch gilt: «aus Gnade». Nur so bleibt die Verheißung für alle Nachkommen gültig, nicht nur für die, welche das Gesetz haben, sondern auch für die, welche wie Abraham den Glauben haben.<br />Nach dem Schriftwort: Ich habe dich zum Vater vieler Völker bestimmt, ist er unser aller Vater vor Gott, dem er geglaubt hat, dem Gott, der die Toten lebendig macht und das, was nicht ist, ins Dasein ruft.<br />Gegen alle Hoffnung hat er voll Hoffnung geglaubt, dass er der Vater vieler Völker werde, nach dem Wort: So zahlreich werden deine Nachkommen sein.<br />Darum wurde der Glaube ihm als Gerechtigkeit angerechnet.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 1,16.18-21.24a.</h3><p>Jakob war der Vater von Josef, dem Mann Marias; von ihr wurde Jesus geboren, der der Christus (der Messias) genannt wird.<br />Mit der Geburt Jesu Christi war es so: Maria, seine Mutter, war mit Josef verlobt; noch bevor sie zusammengekommen waren, zeigte sich, dass sie ein Kind erwartete - durch das Wirken des Heiligen Geistes.<br />Josef, ihr Mann, der gerecht war und sie nicht bloßstellen wollte, beschloss, sich in aller Stille von ihr zu trennen.<br />Während er noch darüber nachdachte, erschien ihm ein Engel des Herrn im Traum und sagte: Josef, Sohn Davids, fürchte dich nicht, Maria als deine Frau zu dir zu nehmen; denn das Kind, das sie erwartet, ist vom Heiligen Geist.<br />Sie wird einen Sohn gebären; ihm sollst du den Namen Jesus geben; denn er wird sein Volk von seinen Sünden erlösen.<br />Als Josef erwachte, tat er, was der Engel des Herrn ihm befohlen hatte.</p><hr /><h3></h3><h3></h3>"
	}, {
		"id": "20",
		"imagen": "Samstag",
		"contenido": "<h3>Buch Jeremia - 11,18-20.</h3><p>Der Herr ließ es mich wissen, und so wusste ich es; damals ließest du mich ihr Treiben durchschauen.<br />Ich selbst war wie ein zutrauliches Lamm, das zum Schlachten geführt wird, und ahnte nicht, dass sie gegen mich Böses planten: Wir wollen den Baum im Saft verderben; wir wollen ihn ausrotten aus dem Land der Lebenden, so dass man seinen Namen nicht mehr erwähnt.<br />Aber der Herr der Heere richtet gerecht, er prüft Herz und Nieren. Ich werde sehen, wie du Rache an ihnen nimmst; denn dir habe ich meine Sache anvertraut.</p><h3>Psalm - 7,2-3.9-10.11-12.</h3><p>Herr, mein Gott, ich flüchte mich zu dir;<br />hilf mir vor allen Verfolgern und rette mich,<br />damit mir niemand wie ein Löwe das Leben raubt,<br />mich zerreißt, und keiner ist da, der mich rettet.<br />Herr, weil ich gerecht bin, verschaff mir Recht,<br />und tu an mir Gutes, weil ich schuldlos bin!<br />Die Bosheit der Frevler finde ein Ende,<br />doch gib dem Gerechten Bestand,<br />gerechter Gott, der du auf Herz und Nieren prüfst.<br />Ein Schild über mir ist Gott,<br />er rettet die Menschen mit redlichem Herzen.<br />Gott ist ein gerechter Richter,<br />ein Gott, der täglich strafen kann.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 7,40-53.</h3><p>In jener Zeit sagten einige aus dem Volk, als sie diese Worte hörten: Er ist wahrhaftig der Prophet.<br />Andere sagten: Er ist der Messias. Wieder andere sagten: Kommt denn der Messias aus Galiläa?<br />Sagt nicht die Schrift: Der Messias kommt aus dem Geschlecht Davids und aus dem Dorf Betlehem, wo David lebte?<br />So entstand seinetwegen eine Spaltung in der Menge.<br />Einige von ihnen wollten ihn festnehmen; aber keiner wagte ihn anzufassen.<br />Als die Gerichtsdiener zu den Hohenpriestern und den Pharisäern zurückkamen, fragten diese: Warum habt ihr ihn nicht hergebracht?<br />Die Gerichtsdiener antworteten: Noch nie hat ein Mensch so gesprochen.<br />Da entgegneten ihnen die Pharisäer: Habt auch ihr euch in die Irre führen lassen?<br />Ist etwa einer vom Hohen Rat oder von den Pharisäern zum Glauben an ihn gekommen?<br />Dieses Volk jedoch, das vom Gesetz nichts versteht, verflucht ist es.<br />Nikodemus aber, einer aus ihren eigenen Reihen, der früher einmal Jesus aufgesucht hatte, sagte zu ihnen:<br />Verurteilt etwa unser Gesetz einen Menschen, bevor man ihn verhört und festgestellt hat, was er tut?<br />Sie erwiderten ihm: Bist du vielleicht auch aus Galiläa? Lies doch nach: Der Prophet kommt nicht aus Galiläa.<br />Dann gingen alle nach Hause.</p><h3> - </h3><p></p><hr /><h3>Hl. Irmgard</h3><h3>Hl. Wolfram von Sens</h3>"
	}, {
		"id": "21",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Jeremia - 31,31-34.</h3><p>Seht, es werden Tage kommen - Spruch des Herrn -, in denen ich mit dem Haus Israel und dem Haus Juda einen neuen Bund schließen werde,<br />nicht wie der Bund war, den ich mit ihren Vätern geschlossen habe, als ich sie bei der Hand nahm, um sie aus Ägypten herauszuführen. Diesen meinen Bund haben sie gebrochen, obwohl ich ihr Gebieter war - Spruch des Herrn.<br />Denn das wird der Bund sein, den ich nach diesen Tagen mit dem Haus Israel schließe - Spruch des Herrn: Ich lege mein Gesetz in sie hinein und schreibe es auf ihr Herz. Ich werde ihr Gott sein, und sie werden mein Volk sein.<br />Keiner wird mehr den andern belehren, man wird nicht zueinander sagen: Erkennt den Herrn!, sondern sie alle, klein und groß, werden mich erkennen - Spruch des Herrn. Denn ich verzeihe ihnen die Schuld, an ihre Sünde denke ich nicht mehr.</p><h3>Psalm - 51(50),3-4.12-13.14-15.</h3><p>Gott, sei mir gnädig nach deiner Huld,<br />tilge meine Frevel nach deinem reichen Erbarmen!<br />Wasch meine Schuld von mir ab,<br />und mach mich rein von meiner Sünde!<br />Erschaffe mir, Gott, ein reines Herz,<br />und gib mir einen neuen, beständigen Geist!<br />Verwirf mich nicht von deinem Angesicht,<br />und nimm deinen heiligen Geist nicht von mir!<br />Mach mich wieder froh mit deinem Heil;<br />mit einem willigen Geist rüste mich aus!<br />Dann lehre ich Abtrünnige deine Wege,<br />und die Sünder kehren um zu dir.</p><h3>Brief an die Hebräer - 5,7-9.</h3><p>Als Christus auf Erden lebte, hat er mit lautem Schreien und unter Tränen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört und aus seiner Angst befreit worden.<br />Obwohl er der Sohn war, hat er durch Leiden den Gehorsam gelernt;<br />zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 12,20-33.</h3><p>In jener Zeit traten einige Griechen, die beim Osterfest in Jerusalem Gott anbeten wollten<br />an Philippus heran, der aus Betsaida in Galiläa stammte, und sagten zu ihm: Herr, wir möchten Jesus sehen.<br />Philippus ging und sagte es Andreas; Andreas und Philippus gingen und sagten es Jesus.<br />Jesus aber antwortete ihnen: Die Stunde ist gekommen, dass der Menschensohn verherrlicht wird.<br />Amen, amen, ich sage euch: Wenn das Weizenkorn nicht in die Erde fällt und stirbt, bleibt es allein; wenn es aber stirbt, bringt es reiche Frucht.<br />Wer an seinem Leben hängt, verliert es; wer aber sein Leben in dieser Welt gering achtet, wird es bewahren bis ins ewige Leben.<br />Wenn einer mir dienen will, folge er mir nach; und wo ich bin, dort wird auch mein Diener sein. Wenn einer mir dient, wird der Vater ihn ehren.<br />Jetzt ist meine Seele erschüttert. Was soll ich sagen: Vater, rette mich aus dieser Stunde? Aber deshalb bin ich in diese Stunde gekommen.<br />Vater, verherrliche deinen Namen! Da kam eine Stimme vom Himmel: Ich habe ihn schon verherrlicht und werde ihn wieder verherrlichen.<br />Die Menge, die dabeistand und das hörte, sagte: Es hat gedonnert. Andere sagten: Ein Engel hat zu ihm geredet.<br />Jesus antwortete und sagte: Nicht mir galt diese Stimme, sondern euch.<br />Jetzt wird Gericht gehalten über diese Welt; jetzt wird der Herrscher dieser Welt hinausgeworfen werden.<br />Und ich, wenn ich über die Erde erhöht bin, werde alle zu mir ziehen.<br />Das sagte er, um anzudeuten, auf welche Weise er sterben werde.</p><hr /><h3>Hl. Christian von Köln</h3><h3>Hl. Richeza</h3>"
	}, {
		"id": "22",
		"imagen": "Montag",
		"contenido": "<h3>Buch Daniel - 13,1-9.15-17.19-30.33-62.</h3><p>In jenen Tagen wohnte in Babylon ein Mann mit Namen Jojakim.<br />Er hatte Susanna, die Tochter Hilkijas, zur Frau; sie war sehr schön und gottesfürchtig.<br />Auch ihre Eltern waren gerecht und hatten ihre Tochter nach dem Gesetz des Mose erzogen.<br />Jojakim war sehr reich; er besaß einen Garten nahe bei seinem Haus. Die Juden pflegten bei ihm zusammenzukommen, weil er der Angesehenste von allen war.<br />Als Richter amtierten in jenem Jahr zwei Älteste aus dem Volk, von denen galt, was der Herr gesagt hat: Ungerechtigkeit ging von Babylon aus, von den Ältesten, von den Richtern, die als Leiter des Volkes galten.<br />Sie hielten sich regelmäßig im Haus Jojakims auf und alle, die eine Rechtssache hatten, kamen zu ihnen.<br />Hatten sich nun die Leute um die Mittagszeit wieder entfernt, dann kam Susanna und ging im Garten ihres Mannes spazieren.<br />Die beiden Ältesten sahen sie täglich kommen und umhergehen; da regte sich in ihnen die Begierde nach ihr.<br />Ihre Gedanken gerieten auf Abwege und ihre Augen gingen in die Irre; sie sahen weder zum Himmel auf, noch dachten sie an die gerechten Strafen Gottes.<br />Während sie auf einen günstigen Tag warteten, kam Susanna eines Tages wie gewöhnlich in den Garten, nur von zwei Mädchen begleitet, und wollte baden; denn es war heiß.<br />Niemand war dort außer den beiden Ältesten, die sich versteckt hatten und ihr auflauerten.<br />Sie sagte zu den Mädchen: Holt mir Öl und Salben und verriegelt das Gartentor, damit ich baden kann.<br />Als die Mädchen weg waren, standen die beiden Ältesten auf, liefen zu Susanna hin<br />und sagten: Das Gartentor ist verschlossen und niemand sieht uns; wir brennen vor Verlangen nach dir: Sei uns zu Willen und gib dich uns hin!<br />Weigerst du dich, dann bezeugen wir gegen dich, dass ein junger Mann bei dir war und dass du deshalb die Mädchen weggeschickt hast.<br />Da seufzte Susanna und sagte: Ich bin bedrängt von allen Seiten: Wenn ich es tue, so droht mir der Tod; tue ich es aber nicht, so werde ich euch nicht entrinnen.<br />Es ist besser für mich, es nicht zu tun und euch in die Hände zu fallen, als gegen den Herrn zu sündigen.<br />Dann schrie Susanna, so laut sie konnte. Aber zugleich mit ihr schrien auch die beiden Ältesten<br />und einer von ihnen lief zum Gartentor und öffnete es.<br />Als die Leute im Haus das Geschrei im Garten hörten, eilten sie durch die Seitentür herbei, um zu sehen, was ihr zugestoßen sei.<br />Als die Ältesten ihre Erklärung gaben, schämten sich die Diener sehr; denn noch nie war so etwas über Susanna gesagt worden.<br />Als am nächsten Morgen das Volk bei Jojakim, ihrem Mann, zusammenkam, erschienen auch die beiden Ältesten. Sie kamen mit der verbrecherischen Absicht, gegen Susanna die Todesstrafe zu erwirken. Sie sagten vor dem Volk:<br />Schickt nach Susanna, der Tochter Hilkijas, der Frau Jojakims! Man schickte nach ihr.<br />Sie kam, begleitet von ihren Eltern, ihren Kindern und allen Verwandten.<br />Da weinten ihre Angehörigen und alle, die sie sahen, begannen ebenfalls zu weinen.<br />Vor dem ganzen Volk standen nun die beiden Ältesten auf und legten die Hände auf den Kopf Susannas.<br />Sie aber blickte weinend zum Himmel auf; denn ihr Herz vertraute dem Herrn.<br />Die Ältesten sagten: Während wir allein im Garten spazieren gingen, kam diese Frau mit zwei Mägden herein. Sie ließ das Gartentor verriegeln und schickte die Mägde fort.<br />Dann kam ein junger Mann zu ihr, der sich versteckt hatte, und legte sich zu ihr.<br />Wir waren gerade in einer abgelegenen Ecke des Gartens; als wir aber die Sünde sahen, eilten wir zu ihnen hin<br />und sahen, wie sie zusammen waren. Den Mann konnten wir nicht festhalten; denn er war stärker als wir; er öffnete das Tor und entkam.<br />Aber diese da hielten wir fest und fragten sie, wer der junge Mann war.<br />Sie wollte es uns aber nicht verraten. Das alles können wir bezeugen. Die versammelte Gemeinde glaubte ihnen, weil sie Älteste des Volkes und Richter waren, und verurteilte Susanna zum Tod.<br />Da rief sie laut: Ewiger Gott, du kennst auch das Verborgene; du weißt alles, noch bevor es geschieht.<br />Du weißt auch, dass sie eine falsche Aussage gegen mich gemacht haben. Darum muss ich jetzt sterben, obwohl ich nichts von dem getan habe, was diese Menschen mir vorwerfen.<br />Der Herr erhörte ihr Rufen.<br />Als man sie zur Hinrichtung führte, erweckte Gott den heiligen Geist in einem jungen Mann namens Daniel.<br />Dieser rief laut: Ich bin unschuldig am Tod dieser Frau.<br />Da wandten sich alle Leute nach ihm um und fragten ihn: Was soll das heißen, was du da gesagt hast?<br />Er trat mitten unter sie und sagte: Seid ihr so töricht, ihr Söhne Israels? Ohne Verhör und ohne Prüfung der Beweise habt ihr eine Tochter Israels verurteilt.<br />Kehrt zurück zum Ort des Gerichts! Denn diese Ältesten haben eine falsche Aussage gegen Susanna gemacht.<br />Eilig kehrten alle Leute wieder um und die Ältesten sagten zu Daniel: Setz dich hier mitten unter uns und sag uns, was du zu sagen hast. Denn dir hat Gott den Vorsitz verliehen.<br />Daniel sagte zu ihnen: Trennt diese beiden Männer, bringt sie weit auseinander! Ich will sie verhören.<br />Als man sie voneinander getrennt hatte, rief er den einen von ihnen her und sagte zu ihm: In Schlechtigkeit bist du alt geworden; doch jetzt kommt die Strafe für die Sünden, die du bisher begangen hast.<br />Ungerechte Urteile hast du gefällt, Schuldlose verurteilt, aber Schuldige freigesprochen; und doch hat der Herr gesagt: Einen Schuldlosen und Gerechten sollst du nicht töten.<br />Wenn du also diese Frau wirklich gesehen hast, dann sag uns: Was für ein Baum war das, unter dem du die beiden zusammen gesehen hast? Er antwortete: Unter einer Zeder.<br />Da sagte Daniel: Mit deiner Lüge hast du dein eigenes Haupt getroffen. Der Engel Gottes wird dich zerspalten; schon hat er von Gott den Befehl dazu erhalten.<br />Dann ließ er ihn wegbringen und befahl, den andern vorzuführen. Zu ihm sagte er: Du Sohn Kanaans, nicht Judas, dich hat die Schönheit verführt, die Leidenschaft hat dein Herz verdorben.<br />So konntet ihr an den Töchtern Israels handeln, sie fürchteten sich und waren euch zu Willen. Aber die Tochter Judas hat eure Gemeinheit nicht geduldet.<br />Nun sag mir: Was für ein Baum war das, unter dem du die beiden ertappt hast? Er antwortete: Unter einer Eiche.<br />Da sagte Daniel zu ihm: Mit deiner Lüge hast auch du dein eigenes Haupt getroffen. Der Engel Gottes wartet schon mit dem Schwert in der Hand, um dich mitten entzweizuhauen. So wird er euch beide vernichten.<br />Da schrie die ganze Gemeinde laut auf und pries Gott, der alle rettet, die auf ihn hoffen.<br />Dann erhoben sie sich gegen die beiden Ältesten, die Daniel durch ihre eigenen Worte als falsche Zeugen entlarvt hatte. Das Böse, das sie ihrem Nächsten hatten antun wollen, tat man<br />nach dem Gesetz des Mose ihnen an: Man tötete sie. So wurde an jenem Tag unschuldiges Blut gerettet.</p><h3>Psalm - 23(22),1-3.4.5.6.</h3><p>Der Herr ist mein Hirte, nichts wird mir fehlen.<br />Er lässt mich lagern auf grünen Auen<br />und führt mich zum Ruheplatz am Wasser.<br />Er stillt mein Verlangen;<br />er leitet mich auf rechten Pfaden, treu seinem Namen.<br />Muss ich auch wandern in finsterer Schlucht,<br />ich fürchte kein Unheil;<br />denn du bist bei mir,<br />dein Stock und dein Stab geben mir Zuversicht.<br />Du deckst mir den Tisch<br />vor den Augen meiner Feinde.<br />Du salbst mein Haupt mit Öl,<br />du füllst mir reichlich den Becher.<br />Lauter Güte und Huld<br />werden mir folgen mein Leben lang,<br />und im Haus des Herrn<br />darf ich wohnen für lange Zeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 8,1-11.</h3><p>In jener Zeit ging Jesus zum Ölberg.<br />Am frühen Morgen begab er sich wieder in den Tempel. Alles Volk kam zu ihm. Er setzte sich und lehrte es.<br />Da brachten die Schriftgelehrten und die Pharisäer eine Frau, die beim Ehebruch ertappt worden war. Sie stellten sie in die Mitte<br />und sagten zu ihm: Meister, diese Frau wurde beim Ehebruch auf frischer Tat ertappt.<br />Mose hat uns im Gesetz vorgeschrieben, solche Frauen zu steinigen. Nun, was sagst du?<br />Mit dieser Frage wollten sie ihn auf die Probe stellen, um einen Grund zu haben, ihn zu verklagen. Jesus aber bückte sich und schrieb mit dem Finger auf die Erde.<br />Als sie hartnäckig weiterfragten, richtete er sich auf und sagte zu ihnen: Wer von euch ohne Sünde ist, werfe als erster einen Stein auf sie.<br />Und er bückte sich wieder und schrieb auf die Erde.<br />Als sie seine Antwort gehört hatten, ging einer nach dem anderen fort, zuerst die Ältesten. Jesus blieb allein zurück mit der Frau, die noch in der Mitte stand.<br />Er richtete sich auf und sagte zu ihr: Frau, wo sind sie geblieben? Hat dich keiner verurteilt?<br />Sie antwortete: Keiner, Herr. Da sagte Jesus zu ihr: Auch ich verurteile dich nicht. Geh und sündige von jetzt an nicht mehr!</p><h3> - </h3><p></p><hr /><h3>Hl. Elko</h3><h3>Hl. Lea</h3>"
	}, {
		"id": "23",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch Numeri - 21,4-9.</h3><p>In jenen Tagen brachen die Israeliten vom Berg Hor auf und schlugen die Richtung zum Schilfmeer ein, um Edom zu umgehen. Unterwegs aber verlor das Volk den Mut,<br />es lehnte sich gegen Gott und gegen Mose auf und sagte: Warum habt ihr uns aus Ägypten heraufgeführt? Etwa damit wir in der Wüste sterben? Es gibt weder Brot noch Wasser. Dieser elenden Nahrung sind wir überdrüssig.<br />Da schickte der Herr Giftschlangen unter das Volk. Sie bissen die Menschen, und viele Israeliten starben.<br />Die Leute kamen zu Mose und sagten: Wir haben gesündigt, denn wir haben uns gegen den Herrn und gegen dich aufgelehnt. Bete zum Herrn, dass er uns von den Schlangen befreit. Da betete Mose für das Volk.<br />Der Herr antwortete Mose: Mach dir eine Schlange, und häng sie an einer Fahnenstange auf! Jeder, der gebissen wird, wird am Leben bleiben, wenn er sie ansieht.<br />Mose machte also eine Schlange aus Kupfer und hängte sie an einer Fahnenstange auf. Wenn nun jemand von einer Schlange gebissen wurde und zu der Kupferschlange aufblickte, blieb er am Leben.</p><h3>Psalm - 102(101),2-3.16-17.18-19.20-21.</h3><p>Herr, höre mein Gebet!<br />Mein Schreien dringe zu dir.<br />Verbirg dein Antlitz nicht vor mir!<br />Wenn ich in Not bin, wende dein Ohr mir zu!<br />Wenn ich dich anrufe, erhöre mich bald!<br />Dann fürchten die Völker den Namen des Herrn<br />und alle Könige der Erde deine Herrlichkeit.<br />Denn der Herr baut Zion wieder auf<br />und erscheint in all seiner Herrlichkeit.<br />Er wendet sich dem Gebet der Verlassenen zu,<br />ihre Bitten verschmäht er nicht.<br />Dies sei aufgeschrieben für das kommende Geschlecht,<br />damit das Volk, das noch erschaffen wird, den Herrn lobpreise.<br />Denn der Herr schaut herab aus heiliger Höhe,<br />vom Himmel blickt er auf die Erde nieder;<br />er will auf das Seufzen der Gefangenen hören<br />und alle befreien, die dem Tod geweiht sind,</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 8,21-30.</h3><p>In jener Zeit sprach Jesus zu den Pharisäern: Ich gehe fort, und ihr werdet mich suchen, und ihr werdet in eurer Sünde sterben. Wohin ich gehe, dorthin könnt ihr nicht gelangen.<br />Da sagten die Juden: Will er sich etwa umbringen? Warum sagt er sonst: Wohin ich gehe, dorthin könnt ihr nicht gelangen?<br />Er sagte zu ihnen: Ihr stammt von unten, ich stamme von oben; ihr seid aus dieser Welt, ich bin nicht aus dieser Welt.<br />Ich habe euch gesagt: Ihr werdet in euren Sünden sterben; denn wenn ihr nicht glaubt, dass ich es bin, werdet ihr in euren Sünden sterben.<br />Da fragten sie ihn: Wer bist du denn? Jesus antwortete: Warum rede ich überhaupt noch mit euch?<br />Ich hätte noch viel über euch zu sagen und viel zu richten, aber er, der mich gesandt hat, bürgt für die Wahrheit, und was ich von ihm gehört habe, das sage ich der Welt.<br />Sie verstanden nicht, dass er damit den Vater meinte.<br />Da sagte Jesus zu ihnen: Wenn ihr den Menschensohn erhöht habt, dann werdet ihr erkennen, dass Ich es bin. Ihr werdet erkennen, dass ich nichts im eigenen Namen tue, sondern nur das sage, was mich der Vater gelehrt hat.<br />Und er, der mich gesandt hat, ist bei mir; er hat mich nicht allein gelassen, weil ich immer das tue, was ihm gefällt.<br />Als Jesus das sagte, kamen viele zum Glauben an ihn.</p><h3> - </h3><p></p><hr /><h3>Hl. Turibio von Mongrovejo</h3><h3>Hl. Merbot</h3>"
	}, {
		"id": "24",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch Daniel - 3,14-21.49.91-92.95.</h3><p>In jenen Tagen sprach König Nebukadnezzar: Ist es wahr, Schadrach, Meschach und Abed-Nego: Ihr verehrt meine Götter nicht und betet das goldene Standbild nicht an, das ich errichtet habe?<br />Nun, wenn ihr bereit seid, sobald ihr den Klang der Hörner, Pfeifen und Zithern, der Harfen, Lauten und Sackpfeifen und aller anderen Instrumente hört, sofort niederzufallen und das Standbild anzubeten, das ich habe machen lassen, ist es gut; betet ihr es aber nicht an, dann werdet ihr noch zur selben Stunde in den glühenden Feuerofen geworfen. Welcher Gott kann euch dann aus meiner Gewalt erretten?<br />Schadrach, Meschach und Abed-Nego erwiderten dem König Nebukadnezzar: Wir haben es nicht nötig, dir darauf zu antworten:<br />Wenn überhaupt jemand, so kann nur unser Gott, den wir verehren, uns erretten; auch aus dem glühenden Feuerofen und aus deiner Hand, König, kann er uns retten.<br />Tut er es aber nicht, so sollst du, König, wissen: Auch dann verehren wir deine Götter nicht und beten das goldene Standbild nicht an, das du errichtet hast.<br />Da wurde Nebukadnezzar wütend; sein Gesicht verzerrte sich vor Zorn über Schadrach, Meschach und Abed-Nego. Er ließ den Ofen siebenmal stärker heizen, als man ihn gewöhnlich heizte.<br />Dann befahl er, einige der stärksten Männer aus seinem Heer sollten Schadrach, Meschach und Abed-Nego fesseln und in den glühenden Feuerofen werfen.<br />Da wurden die Männer, wie sie waren - in ihren Mänteln, Röcken und Mützen und den übrigen Kleidungsstücken - gefesselt und in den glühenden Feuerofen geworfen.<br />Aber der Engel des Herrn war zusammen mit Asarja und seinen Gefährten in den Ofen hinabgestiegen. Er trieb die Flammen des Feuers aus dem Ofen hinaus.<br />Da erschrak der König Nebukadnezzar; er sprang auf und fragte seine Räte: Haben wir nicht drei Männer gefesselt ins Feuer geworfen? Sie gaben dem König zur Antwort: Gewiss, König!<br />Er erwiderte: Ich sehe aber vier Männer frei im Feuer umhergehen. Sie sind unversehrt und der vierte sieht aus wie ein Göttersohn.<br />Da rief Nebukadnezzar aus: Gepriesen sei der Gott Schadrachs, Meschachs und Abed-Negos. Denn er hat seinen Engel gesandt und seine Diener gerettet. Im Vertrauen auf ihn haben sie lieber den Befehl des Königs missachtet und ihr Leben dahingegeben, als dass sie irgendeinen anderen als ihren eigenen Gott verehrten und anbeteten.</p><h3>Buch Daniel - 3,52.53.54.55.56.</h3><p>Gepriesen bist du, Herr, du Gott unserer Väter,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du im Tempel deiner heiligen Herrlichkeit,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du, der in die Tiefen schaut und auf Kerubim thront,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du auf dem Thron deiner Herrschaft,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du am Gewölbe des Himmels,<br />gerühmt und verherrlicht in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 8,31-42.</h3><p>In jener Zeit sprach Jesus zu den Juden, die an ihn glaubten: Wenn ihr in meinem Wort bleibt, seid ihr wirklich meine Jünger.<br />Dann werdet ihr die Wahrheit erkennen, und die Wahrheit wird euch befreien.<br />Sie erwiderten ihm: Wir sind Nachkommen Abrahams und sind noch nie Sklaven gewesen. Wie kannst du sagen: Ihr werdet frei werden?<br />Jesus antwortete ihnen: Amen, amen, das sage ich euch: Wer die Sünde tut, ist Sklave der Sünde.<br />Der Sklave aber bleibt nicht für immer im Haus; nur der Sohn bleibt für immer im Haus.<br />Wenn euch also der Sohn befreit, dann seid ihr wirklich frei.<br />Ich weiß, dass ihr Nachkommen Abrahams seid. Aber ihr wollt mich töten, weil mein Wort in euch keine Aufnahme findet.<br />Ich sage, was ich beim Vater gesehen habe, und ihr tut, was ihr von eurem Vater gehört habt.<br />Sie antworteten ihm: Unser Vater ist Abraham. Jesus sagte zu ihnen: Wenn ihr Kinder Abrahams wärt, würdet ihr so handeln wie Abraham.<br />Jetzt aber wollt ihr mich töten, einen Menschen, der euch die Wahrheit verkündet hat, die Wahrheit, die ich von Gott gehört habe. So hat Abraham nicht gehandelt.<br />Ihr vollbringt die Werke eures Vaters. Sie entgegneten ihm: Wir stammen nicht aus einem Ehebruch, sondern wir haben nur den einen Vater: Gott.<br />Jesus sagte zu ihnen: Wenn Gott euer Vater wäre, würdet ihr mich lieben; denn von Gott bin ich ausgegangen und gekommen. Ich bin nicht in meinem eigenen Namen gekommen, sondern er hat mich gesandt.</p><h3> - </h3><p></p><hr /><h3>Hl. Katharina</h3><h3>Hl. Oscar Romero</h3>"
	}, {
		"id": "25",
		"imagen": "Donnerstag",
		"contenido": "<h3>Buch Jesaja - 7,10-14.</h3><p>In jenen Tagen sprach der Herr zu Ahas - dem König von Juda; er sagte:<br />Erbitte dir vom Herrn, deinem Gott, ein Zeichen, sei es von unten, aus der Unterwelt, oder von oben, aus der Höhe.<br />Ahas antwortete: Ich will um nichts bitten und den Herrn nicht auf die Probe stellen.<br />Da sagte Jesaja: Hört her, ihr vom Haus David! Genügt es euch nicht, Menschen zu belästigen? Müsst ihr auch noch meinen Gott belästigen?<br />Darum wird euch der Herr von sich aus ein Zeichen geben: Seht, die Jungfrau wird ein Kind empfangen, sie wird einen Sohn gebären, und sie wird ihm den Namen Immanuel - Gott mit uns - geben.</p><h3>Psalm - 40(39),7-8.9-10.11.</h3><p>An Schlacht- und Speiseopfern hast du kein Gefallen,<br />Brand- und Sündopfer forderst du nicht.<br />Doch das Gehör hast du mir eingepflanzt;<br />darum sage ich: Ja, ich komme.<br />In dieser Schriftrolle steht, was an mir geschehen ist.<br />Deinen Willen zu tun, mein Gott, macht mir Freude,<br />deine Weisung trag' ich im Herzen.<br />Gerechtigkeit verkünde ich in großer Gemeinde,<br />meine Lippen verschließe ich nicht; Herr, du weißt es.<br />Deine Gerechtigkeit verberge ich nicht im Herzen,<br />ich spreche von deiner Treue und Hilfe,<br />ich schweige nicht über deine Huld und Wahrheit<br />vor der großen Gemeinde.</p><h3>Brief an die Hebräer - 10,4-10.</h3><p>Brüder! Das Blut von Stieren und Böcken kann unmöglich Sünden wegnehmen.<br />Darum spricht Christus bei seinem Eintritt in die Welt: Schlacht- und Speiseopfer hast du nicht gefordert, doch einen Leib hast du mir geschaffen;<br />an Brand- und Sündopfern hast du kein Gefallen.<br />Da sagte ich: Ja, ich komme - so steht es über mich in der Schriftrolle -, um deinen Willen, Gott, zu tun.<br />Zunächst sagt er: Schlacht- und Speiseopfer, Brand- und Sündopfer forderst du nicht, du hast daran kein Gefallen, obgleich sie doch nach dem Gesetz dargebracht werden;<br />dann aber hat er gesagt: Ja, ich komme, um deinen Willen zu tun. So hebt Christus das erste auf, um das zweite in Kraft zu setzen.<br />Aufgrund dieses Willens sind wir durch die Opfergabe des Leibes Jesu Christi ein für allemal geheiligt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 1,26-38.</h3><p>In jener Zeit wurde der Engel Gabriel von Gott in eine Stadt in Galiläa namens Nazaret<br />zu einer Jungfrau gesandt. Sie war mit einem Mann namens Josef verlobt, der aus dem Haus David stammte. Der Name der Jungfrau war Maria.<br />Der Engel trat bei ihr ein und sagte: Sei gegrüßt, du Begnadete, der Herr ist mit dir.<br />Sie erschrak über die Anrede und überlegte, was dieser Gruß zu bedeuten habe.<br />Da sagte der Engel zu ihr: Fürchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden.<br />Du wirst ein Kind empfangen, einen Sohn wirst du gebären: dem sollst du den Namen Jesus geben.<br />Er wird groß sein und Sohn des Höchsten genannt werden. Gott, der Herr, wird ihm den Thron seines Vaters David geben.<br />Er wird über das Haus Jakob in Ewigkeit herrschen, und seine Herrschaft wird kein Ende haben.<br />Maria sagte zu dem Engel: Wie soll das geschehen, da ich keinen Mann erkenne?<br />Der Engel antwortete ihr: Der Heilige Geist wird über dich kommen, und die Kraft des Höchsten wird dich überschatten. Deshalb wird auch das Kind heilig und Sohn Gottes genannt werden.<br />Auch Elisabeth, deine Verwandte, hat noch in ihrem Alter einen Sohn empfangen; obwohl sie als unfruchtbar galt, ist sie jetzt schon im sechsten Monat.<br />Denn für Gott ist nichts unmöglich.<br />Da sagte Maria: Ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast. Danach verließ sie der Engel.</p><hr /><h3>Hl. Jutta von Bernried</h3><h3>Hl. Dismas</h3>"
	}, {
		"id": "26",
		"imagen": "Freitag",
		"contenido": "<h3>Buch Jeremia - 20,10-13.</h3><p>Jeremia sprach: Ich hörte das Flüstern der Vielen: Grauen ringsum! Zeigt ihn an! Wir wollen ihn anzeigen. Meine nächsten Bekannten warten alle darauf, dass ich stürze: Vielleicht lässt er sich betören, dass wir ihm beikommen können und uns an ihm rächen.<br />Doch der Herr steht mir bei wie ein gewaltiger Held. Darum straucheln meine Verfolger und kommen nicht auf. Sie werden schmählich zuschanden, da sie nichts erreichen, in ewiger, unvergesslicher Schmach.<br />Aber der Herr der Heere prüft den Gerechten, er sieht Herz und Nieren. Ich werde deine Rache an ihnen erleben; denn dir habe ich meine Sache anvertraut.<br />Singt dem Herrn, rühmt den Herrn; denn er rettet das Leben des Armen aus der Hand der Übeltäter.</p><h3>Psalm - 18(17),2-3.4-5.6-7ab.7cd.20.</h3><p>Ich will dich lieben, Herr, meine Stärke,<br />Herr, du mein Fels, meine Burg, mein Retter,<br />mein Gott, meine Feste, in der ich mich berge,<br />mein Schild und sicheres Heil, meine Zuflucht.<br />Ich rufe: Der Herr sei gepriesen!,<br />und ich werde vor meinen Feinden gerettet.<br />Mich umfingen die Fesseln des Todes,<br />mich erschreckten die Fluten des Verderbens.<br />Die Bande der Unterwelt umstrickten mich,<br />über mich fielen die Schlingen des Todes.<br />In meiner Not rief ich zum Herrn<br />und schrie zu meinem Gott.<br />Aus seinem Heiligtum hörte er mein Rufen,<br />mein Hilfeschrei drang an sein Ohr.<br />Er führte mich hinaus ins Weite,<br />er befreite mich, denn er hatte an mir Gefallen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 10,31-42.</h3><p>In jener Zeit hoben die Juden Steine auf, um Jesus zu steinigen.<br />Jesus hielt ihnen entgegen: Viele gute Werke habe ich im Auftrag des Vaters vor euren Augen getan. Für welches dieser Werke wollt ihr mich steinigen?<br />Die Juden antworteten ihm: Wir steinigen dich nicht wegen eines guten Werkes, sondern wegen Gotteslästerung; denn du bist nur ein Mensch und machst dich selbst zu Gott.<br />Jesus erwiderte ihnen: Heißt es nicht in eurem Gesetz: Ich habe gesagt: Ihr seid Götter?<br />Wenn er jene Menschen Götter genannt hat, an die das Wort Gottes ergangen ist, und wenn die Schrift nicht aufgehoben werden kann,<br />dürft ihr dann von dem, den der Vater geheiligt und in die Welt gesandt hat, sagen: Du lästerst Gott - weil ich gesagt habe: Ich bin Gottes Sohn?<br />Wenn ich nicht die Werke meines Vaters vollbringe, dann glaubt mir nicht.<br />Aber wenn ich sie vollbringe, dann glaubt wenigstens den Werken, wenn ihr mir nicht glaubt. Dann werdet ihr erkennen und einsehen, dass in mir der Vater ist und ich im Vater bin.<br />Wieder wollten sie ihn festnehmen; er aber entzog sich ihrem Zugriff.<br />Dann ging Jesus wieder weg auf die andere Seite des Jordan, an den Ort, wo Johannes zuerst getauft hatte; und dort blieb er.<br />Viele kamen zu ihm. Sie sagten: Johannes hat kein Zeichen getan; aber alles, was Johannes über diesen Mann gesagt hat, ist wahr.<br />Und viele kamen dort zum Glauben an ihn.</p><h3> - </h3><p></p><hr /><h3>Hl. Liudger</h3><h3>Hl. Basilius der Jüngere</h3>"
	}, {
		"id": "27",
		"imagen": "Samstag",
		"contenido": "<h3>Buch Ezechiel - 37,21-28.</h3><p>So spricht Gott, der Herr: Ich hole die Israeliten aus den Völkern heraus, zu denen sie gehen mussten; ich sammle sie von allen Seiten und bringe sie in ihr Land.<br />Ich mache sie in meinem Land, auf den Bergen Israels, zu einem einzigen Volk. Sie sollen alle einen einzigen König haben. Sie werden nicht länger zwei Völker sein und sich nie mehr in zwei Reiche teilen.<br />Sie werden sich nicht mehr unrein machen durch ihre Götzen und Greuel und durch all ihre Untaten. Ich befreie sie von aller Sünde, die sie in ihrer Untreue begangen haben, und ich mache sie rein. Dann werden sie mein Volk sein, und ich werde ihr Gott sein.<br />Mein Knecht David wird ihr König sein, und sie werden alle einen einzigen Hirten haben. Sie werden nach meinen Rechtsvorschriften leben und auf meine Gesetze achten und sie erfüllen.<br />Sie werden in dem Land wohnen, das ich meinem Knecht Jakob gegeben habe und in dem ihre Väter gewohnt haben. Sie und ihre Kinder und Kindeskinder werden für immer darin wohnen, und mein Knecht David wird für alle Zeit ihr Fürst sein.<br />Ich schließe mit ihnen einen Friedensbund; es soll ein ewiger Bund sein. Ich werde sie zahlreich machen. Ich werde mitten unter ihnen für immer mein Heiligtum errichten,<br />und bei ihnen wird meine Wohnung sein. Ich werde ihr Gott sein, und sie werden mein Volk sein.<br />Wenn mein Heiligtum für alle Zeit in ihrer Mitte ist, dann werden die Völker erkennen, dass ich der Herr bin, der Israel heiligt.</p><h3>Buch Jeremia - 31,10.11-12ab.13.</h3><p>Hört, ihr Völker, das Wort des Herrn,<br />verkündet es auf den fernsten Inseln und sagt:<br />Er, der Israel zerstreut hat, wird es auch sammeln<br />und hüten wie ein Hirt seine Herde.<br />Denn der Herr wird Jakob erlösen<br />und ihn befreien aus der Hand des Stärkeren.<br />Sie kommen und jubeln auf Zions Höhe,<br />sie strahlen vor Freude über die Gaben des Herrn.<br />Dann freut sich das Mädchen beim Reigentanz,<br />Jung und Alt sind fröhlich.<br />Ich verwandle ihre Trauer in Jubel,<br />tröste und erfreue sie nach ihrem Kummer.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 11,45-57.</h3><p>In jener Zeit kamen viele der Juden, die zu Maria, der Schwester des Lazarus, gekommen waren und gesehen hatten, was Jesus getan hatte, zum Glauben an ihn.<br />Aber einige von ihnen gingen zu den Pharisäern und berichteten ihnen, was er getan hatte.<br />Da beriefen die Hohenpriester und die Pharisäer eine Versammlung des Hohen Rates ein. Sie sagten: Was sollen wir tun? Dieser Mensch tut viele Zeichen.<br />Wenn wir ihn gewähren lassen, werden alle an ihn glauben. Dann werden die Römer kommen und uns die heilige Stätte und das Volk nehmen.<br />Einer von ihnen, Kajaphas, der Hohepriester jenes Jahres, sagte zu ihnen: Ihr versteht überhaupt nichts.<br />Ihr bedenkt nicht, dass es besser für euch ist, wenn ein einziger Mensch für das Volk stirbt, als wenn das ganze Volk zugrunde geht.<br />Das sagte er nicht aus sich selbst; sondern weil er der Hohepriester jenes Jahres war, sagte er aus prophetischer Eingebung, dass Jesus für das Volk sterben werde.<br />Aber er sollte nicht nur für das Volk sterben, sondern auch, um die versprengten Kinder Gottes wieder zu sammeln.<br />Von diesem Tag an waren sie entschlossen, ihn zu töten.<br />Jesus bewegte sich von nun an nicht mehr öffentlich unter den Juden, sondern zog sich von dort in die Gegend nahe der Wüste zurück, an einen Ort namens Efraim. Dort blieb er mit seinen Jüngern.<br />Das Paschafest der Juden war nahe, und viele zogen schon vor dem Paschafest aus dem ganzen Land nach Jerusalem hinauf, um sich zu heiligen.<br />Sie fragten nach Jesus und sagten zueinander, während sie im Tempel zusammenstanden: Was meint ihr? Er wird wohl kaum zum Fest kommen.<br />Die Hohenpriester und die Pharisäer hatten nämlich, um ihn festnehmen zu können, angeordnet: Wenn jemand weiß, wo er sich aufhält, soll er es melden.</p><h3> - </h3><p></p><hr /><h3>Hl. Rupert</h3><h3>Hl. Ensfrid</h3>"
	}, {
		"id": "28",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Jesaja - 50,4-7.</h3><p>Gott, der Herr, gab mir die Zunge eines Jüngers, damit ich verstehe, die Müden zu stärken durch ein aufmunterndes Wort. Jeden Morgen weckt er mein Ohr, damit ich auf ihn höre wie ein Jünger.<br />Gott, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.<br />Ich hielt meinen Rücken denen hin, die mich schlugen, und denen, die mir den Bart ausrissen, meine Wangen. Mein Gesicht verbarg ich nicht vor Schmähungen und Speichel.<br />Doch Gott, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.</p><h3>Psalm - 22(21),8-9.17-18.19-20.23-24.</h3><p>Alle, die mich sehen, verlachen mich,<br />verziehen die Lippen, schütteln den Kopf:<br />«Er wälze die Last auf den Herrn,<br />der soll ihn befreien!<br />Der reiße ihn heraus, wenn er an ihm solch Gefallen hat.»<br />Viele Hunde umlagern mich,<br />eine Rotte von Bösen umkreist mich.<br />Sie durchbohren mir Hände und Füße.<br />Man kann all meine Knochen zählen;<br />sie gaffen und weiden sich an mir.<br />Sie verteilen unter sich meine Kleider<br />und werfen das Los um mein Gewand.<br />Du aber, Herr, halte dich nicht fern!<br />Du, meine Stärke, eil mir zu Hilfe!<br />Ich will deinen Namen meinen Brüdern verkünden,<br />inmitten der Gemeinde dich preisen.<br />Die ihr den Herrn fürchtet, preist ihn,<br />ihr alle vom Stamme Jakobs, rühmt ihn;<br />erschauert alle vor ihm, ihr Nachkommen Israels!</p><h3>Brief des Apostels Paulus an die Philipper - 2,6-11.</h3><p>Christus Jesus war Gott gleich, hielt aber nicht daran fest, wie Gott zu sein,<br />sondern er entäußerte sich und wurde wie ein Sklave und den Menschen gleich. Sein Leben war das eines Menschen;<br />er erniedrigte sich und war gehorsam bis zum Tod, bis zum Tod am Kreuz.<br />Darum hat ihn Gott über alle erhöht und ihm den Namen verliehen, der größer ist als alle Namen,<br />damit alle im Himmel, auf der Erde und unter der Erde ihre Knie beugen vor dem Namen Jesu<br />und jeder Mund bekennt: \"Jesus Christus ist der Herr\" - zur Ehre Gottes, des Vaters.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 14,1-72.15,1-47.</h3><p>Es war zwei Tage vor dem Pascha und dem Fest der Ungesäuerten Brote. Die Hohenpriester und die Schriftgelehrten suchten nach einer Möglichkeit, Jesus mit List in ihre Gewalt zu bringen, um ihn zu töten.<br />Sie sagten aber: Ja nicht am Fest, damit es im Volk keinen Aufruhr gibt.<br />Als Jesus in Betanien im Haus Simons des Aussätzigen bei Tisch war, kam eine Frau mit einem Alabastergefäß voll echtem, kostbarem Nardenöl, zerbrach es und goss das Öl über sein Haar.<br />Einige aber wurden unwillig und sagten zueinander: Wozu diese Verschwendung?<br />Man hätte das Öl um mehr als dreihundert Denare verkaufen und das Geld den Armen geben können. Und sie machten der Frau heftige Vorwürfe.<br />Jesus aber sagte: Hört auf! Warum lasst ihr sie nicht in Ruhe? Sie hat ein gutes Werk an mir getan.<br />Denn die Armen habt ihr immer bei euch, und ihr könnt ihnen Gutes tun, so oft ihr wollt; mich aber habt ihr nicht immer.<br />Sie hat getan, was sie konnte. Sie hat im voraus meinen Leib für das Begräbnis gesalbt.<br />Amen, ich sage euch: Überall auf der Welt, wo das Evangelium verkündet wird, wird man sich an sie erinnern und erzählen, was sie getan hat.<br />Judas Iskariot, einer der Zwölf, ging zu den Hohenpriestern. Er wollte Jesus an sie ausliefern.<br />Als sie das hörten, freuten sie sich und versprachen, ihm Geld dafür zu geben. Von da an suchte er nach einer günstigen Gelegenheit, ihn auszuliefern.<br />Am ersten Tag des Festes der Ungesäuerten Brote, an dem man das Paschalamm schlachtete, sagten die Jünger zu Jesus: Wo sollen wir das Paschamahl für dich vorbereiten?<br />Da schickte er zwei seiner Jünger voraus und sagte zu ihnen: Geht in die Stadt; dort wird euch ein Mann begegnen, der einen Wasserkrug trägt. Folgt ihm,<br />bis er in ein Haus hineingeht; dann sagt zu dem Herrn des Hauses: Der Meister lässt dich fragen: Wo ist der Raum, in dem ich mit meinen Jüngern das Paschalamm essen kann?<br />Und der Hausherr wird euch einen großen Raum im Obergeschoss zeigen, der schon für das Festmahl hergerichtet und mit Polstern ausgestattet ist. Dort bereitet alles für uns vor!<br />Die Jünger machten sich auf den Weg und kamen in die Stadt. Sie fanden alles so, wie er es ihnen gesagt hatte, und bereiteten das Paschamahl vor.<br />Als es Abend wurde, kam Jesus mit den Zwölf.<br />Während sie nun bei Tisch waren und aßen, sagte er: Amen, ich sage euch: Einer von euch wird mich verraten und ausliefern, einer von denen, die zusammen mit mir essen.<br />Da wurden sie traurig, und einer nach dem andern fragte ihn: Doch nicht etwa ich?<br />Er sagte zu ihnen: Einer von euch Zwölf, der mit mir aus derselben Schüssel isst.<br />Der Menschensohn muss zwar seinen Weg gehen, wie die Schrift über ihn sagt. Doch weh dem Menschen, durch den der Menschensohn verraten wird. Für ihn wäre es besser, wenn er nie geboren wäre.<br />Während des Mahls nahm er das Brot und sprach den Lobpreis; dann brach er das Brot, reichte es ihnen und sagte: Nehmt, das ist mein Leib.<br />Dann nahm er den Kelch, sprach das Dankgebet, reichte ihn den Jüngern, und sie tranken alle daraus.<br />Und er sagte zu ihnen: Das ist mein Blut, das Blut des Bundes, das für viele vergossen wird.<br />Amen, ich sage euch: Ich werde nicht mehr von der Frucht des Weinstocks trinken bis zu dem Tag, an dem ich von neuem davon trinke im Reich Gottes.<br />Nach dem Lobgesang gingen sie zum Ölberg hinaus.<br />Da sagte Jesus zu ihnen: Ihr werdet alle an mir Anstoß nehmen und zu Fall kommen; denn in der Schrift steht: Ich werde den Hirten erschlagen, dann werden sich die Schafe zerstreuen.<br />Aber nach meiner Auferstehung werde ich euch nach Galiläa vorausgehen.<br />Da sagte Petrus zu ihm: Auch wenn alle an dir Anstoß nehmen - ich nicht!<br />Jesus antwortete ihm: Amen, ich sage dir: Noch heute nacht, ehe der Hahn zweimal kräht, wirst du mich dreimal verleugnen.<br />Petrus aber beteuerte: Und wenn ich mit dir sterben müsste - ich werde dich nie verleugnen. Das gleiche sagten auch alle anderen.<br />Sie kamen zu einem Grundstück, das Getsemani heißt, und er sagte zu seinen Jüngern: Setzt euch und wartet hier, während ich bete.<br />Und er nahm Petrus, Jakobus und Johannes mit sich. Da ergriff ihn Furcht und Angst,<br />und er sagte zu ihnen: Meine Seele ist zu Tode betrübt. Bleibt hier und wacht!<br />Und er ging ein Stück weiter, warf sich auf die Erde nieder und betete, dass die Stunde, wenn möglich, an ihm vorübergehe.<br />Er sprach: Abba, Vater, alles ist dir möglich. Nimm diesen Kelch von mir! Aber nicht, was ich will, sondern was du willst, soll geschehen.<br />Und er ging zurück und fand sie schlafend. Da sagte er zu Petrus: Simon, du schläfst? Konntest du nicht einmal eine Stunde wach bleiben?<br />Wacht und betet, damit ihr nicht in Versuchung geratet. Der Geist ist willig, aber das Fleisch ist schwach.<br />Und er ging wieder weg und betete mit den gleichen Worten.<br />Als er zurückkam, fand er sie wieder schlafend, denn die Augen waren ihnen zugefallen; und sie wussten nicht, was sie ihm antworten sollten.<br />Und er kam zum drittenmal und sagte zu ihnen: Schlaft ihr immer noch und ruht euch aus? Es ist genug. Die Stunde ist gekommen; jetzt wird der Menschensohn den Sündern ausgeliefert.<br />Steht auf, wir wollen gehen! Seht, der Verräter, der mich ausliefert, ist da.<br />Noch während er redete, kam Judas, einer der Zwölf, mit einer Schar von Männern, die mit Schwertern und Knüppeln bewaffnet waren; sie waren von den Hohenpriestern, den Schriftgelehrten und den Ältesten geschickt worden.<br />Der Verräter hatte mit ihnen ein Zeichen vereinbart und gesagt: Der, den ich küssen werde, der ist es. Nehmt ihn fest, führt ihn ab, und lasst ihn nicht entkommen.<br />Und als er kam, ging er sogleich auf Jesus zu und sagte: Rabbi! Und er küsste ihn.<br />Da ergriffen sie ihn und nahmen ihn fest.<br />Einer von denen, die dabeistanden, zog das Schwert, schlug auf den Diener des Hohenpriesters ein und hieb ihm ein Ohr ab.<br />Da sagte Jesus zu ihnen: Wie gegen einen Räuber seid ihr mit Schwertern und Knüppeln ausgezogen, um mich festzunehmen.<br />Tag für Tag war ich bei euch im Tempel und lehrte, und ihr habt mich nicht verhaftet; aber das ist geschehen, damit die Schrift in Erfüllung geht.<br />Da verließen ihn alle und flohen.<br />Ein junger Mann aber, der nur mit einem leinenen Tuch bekleidet war, wollte ihm nachgehen. Da packten sie ihn;<br />er aber ließ das Tuch fallen und lief nackt davon.<br />Darauf führten sie Jesus zum Hohenpriester, und es versammelten sich alle Hohenpriester und Ältesten und Schriftgelehrten.<br />Petrus aber war Jesus von weitem bis in den Hof des hohepriesterlichen Palastes gefolgt; nun saß er dort bei den Dienern und wärmte sich am Feuer.<br />Die Hohenpriester und der ganze Hohe Rat bemühten sich um Zeugenaussagen gegen Jesus, um ihn zum Tod verurteilen zu können; sie fanden aber nichts.<br />Viele machten zwar falsche Aussagen über ihn, aber die Aussagen stimmten nicht überein.<br />Einige der falschen Zeugen, die gegen ihn auftraten, behaupteten:<br />Wir haben ihn sagen hören: Ich werde diesen von Menschen erbauten Tempel niederreißen und in drei Tagen einen anderen errichten, der nicht von Menschenhand gemacht ist.<br />Aber auch in diesem Fall stimmten die Aussagen nicht überein.<br />Da stand der Hohepriester auf, trat in die Mitte und fragte Jesus: Willst du denn nichts sagen zu dem, was diese Leute gegen dich vorbringen?<br />Er aber schwieg und gab keine Antwort. Da wandte sich der Hohepriester nochmals an ihn und fragte: Bist du der Messias, der Sohn des Hochgelobten?<br />Jesus sagte: Ich bin es. Und ihr werdet den Menschensohn zur Rechten der Macht sitzen und mit den Wolken des Himmels kommen sehen.<br />Da zerriss der Hohepriester sein Gewand und rief: Wozu brauchen wir noch Zeugen?<br />Ihr habt die Gotteslästerung gehört. Was ist eure Meinung? Und sie fällten einstimmig das Urteil: Er ist schuldig und muss sterben.<br />Und einige spuckten ihn an, verhüllten sein Gesicht, schlugen ihn und riefen: Zeig, dass du ein Prophet bist! Auch die Diener schlugen ihn ins Gesicht.<br />Als Petrus unten im Hof war, kam eine von den Mägden des Hohenpriesters.<br />Sie sah, wie Petrus sich wärmte, blickte ihn an und sagte: Auch du warst mit diesem Jesus aus Nazaret zusammen.<br />Doch er leugnete es und sagte: Ich weiß nicht und verstehe nicht, wovon du redest. Dann ging er in den Vorhof hinaus.<br />Als die Magd ihn dort bemerkte, sagte sie zu denen, die dabeistanden, noch einmal: Der gehört zu ihnen.<br />Er aber leugnete es wieder ab. Wenig später sagten die Leute, die dort standen, von neuem zu Petrus: Du gehörst wirklich zu ihnen; du bist doch auch ein Galiläer.<br />Da fing er an zu fluchen und schwor: Ich kenne diesen Menschen nicht, von dem ihr redet.<br />Gleich darauf krähte der Hahn zum zweitenmal, und Petrus erinnerte sich, dass Jesus zu ihm gesagt hatte: Ehe der Hahn zweimal kräht, wirst du mich dreimal verleugnen. Und er begann zu weinen.<br />Gleich in der Frühe fassten die Hohenpriester, die Ältesten und die Schriftgelehrten, also der ganze Hohe Rat, über Jesus einen Beschluss: Sie ließen ihn fesseln und abführen und lieferten ihn Pilatus aus.<br />Pilatus fragte ihn: Bist du der König der Juden? Er antwortete ihm: Du sagst es.<br />Die Hohenpriester brachten viele Anklagen gegen ihn vor.<br />Da wandte sich Pilatus wieder an ihn und fragte: Willst du denn nichts dazu sagen? Sieh doch, wie viele Anklagen sie gegen dich vorbringen.<br />Jesus aber gab keine Antwort mehr, so dass Pilatus sich wunderte.<br />Jeweils zum Fest ließ Pilatus einen Gefangenen frei, den sie sich ausbitten durften.<br />Damals saß gerade ein Mann namens Barabbas im Gefängnis, zusammen mit anderen Aufrührern, die bei einem Aufstand einen Mord begangen hatten.<br />Die Volksmenge zog zu Pilatus hinauf und bat, ihnen die gleiche Gunst zu gewähren wie sonst.<br />Pilatus fragte sie: Wollt ihr, dass ich den König der Juden freilasse?<br />Er merkte nämlich, dass die Hohenpriester nur aus Neid Jesus an ihn ausgeliefert hatten.<br />Die Hohenpriester aber wiegelten die Menge auf, lieber die Freilassung des Barabbas zu fordern.<br />Pilatus wandte sich von neuem an sie und fragte: Was soll ich dann mit dem tun, den ihr den König der Juden nennt?<br />Da schrien sie: Kreuzige ihn!<br />Pilatus entgegnete: Was hat er denn für ein Verbrechen begangen? Sie schrien noch lauter: Kreuzige ihn!<br />Darauf ließ Pilatus, um die Menge zufrieden zu stellen, Barabbas frei und gab den Befehl, Jesus zu geißeln und zu kreuzigen.<br />Die Soldaten führten ihn in den Palast hinein, das heißt in das Prätorium, und riefen die ganze Kohorte zusammen.<br />Dann legten sie ihm einen Purpurmantel um und flochten einen Dornenkranz; den setzten sie ihm auf<br />und grüßten ihn: Heil dir, König der Juden!<br />Sie schlugen ihm mit einem Stock auf den Kopf und spuckten ihn an, knieten vor ihm nieder und huldigten ihm.<br />Nachdem sie so ihren Spott mit ihm getrieben hatten, nahmen sie ihm den Purpurmantel ab und zogen ihm seine eigenen Kleider wieder an. Dann führten sie Jesus hinaus, um ihn zu kreuzigen.<br />Einen Mann, der gerade vom Feld kam, Simon von Zyrene, den Vater des Alexander und des Rufus, zwangen sie, sein Kreuz zu tragen.<br />Und sie brachten Jesus an einen Ort namens Golgota, das heißt übersetzt: Schädelhöhe.<br />Dort reichten sie ihm Wein, der mit Myrrhe gewürzt war; er aber nahm ihn nicht.<br />Dann kreuzigten sie ihn. Sie warfen das Los und verteilten seine Kleider unter sich und gaben jedem, was ihm zufiel.<br />Es war die dritte Stunde, als sie ihn kreuzigten.<br />Und eine Aufschrift auf einer Tafel gab seine Schuld an: Der König der Juden.<br />Zusammen mit ihm kreuzigten sie zwei Räuber, den einen rechts von ihm, den andern links.<br />Die Leute, die vorbeikamen, verhöhnten ihn, schüttelten den Kopf und riefen: Ach, du willst den Tempel niederreißen und in drei Tagen wieder aufbauen?<br />Hilf dir doch selbst und steig herab vom Kreuz!<br />Auch die Hohenpriester und die Schriftgelehrten verhöhnten ihn und sagten zueinander: Anderen hat er geholfen, sich selbst kann er nicht helfen.<br />Der Messias, der König von Israel! Er soll doch jetzt vom Kreuz herabsteigen, damit wir sehen und glauben. Auch die beiden Männer, die mit ihm zusammen gekreuzigt wurden, beschimpften ihn.<br />Als die sechste Stunde kam, brach über das ganze Land eine Finsternis herein. Sie dauerte bis zur neunten Stunde.<br />Und in der neunten Stunde rief Jesus mit lauter Stimme: Eloï, Eloï, lema sabachtani?, das heißt übersetzt: Mein Gott, mein Gott, warum hast du mich verlassen?<br />Einige von denen, die dabeistanden und es hörten, sagten: Hört, er ruft nach Elija!<br />Einer lief hin, tauchte einen Schwamm in Essig, steckte ihn auf einen Stock und gab Jesus zu trinken. Dabei sagte er: Lasst uns doch sehen, ob Elija kommt und ihn herabnimmt.<br />Jesus aber schrie laut auf. Dann hauchte er den Geist aus.<br />Da riss der Vorhang im Tempel von oben bis unten entzwei.<br />Als der Hauptmann, der Jesus gegenüberstand, ihn auf diese Weise sterben sah, sagte er: Wahrhaftig, dieser Mensch war Gottes Sohn.<br />Auch einige Frauen sahen von weitem zu, darunter Maria aus Magdala, Maria, die Mutter von Jakobus dem Kleinen und Joses, sowie Salome;<br />sie waren Jesus schon in Galiläa nachgefolgt und hatten ihm gedient. Noch viele andere Frauen waren dabei, die mit ihm nach Jerusalem hinaufgezogen waren.<br />Da es Rüsttag war, der Tag vor dem Sabbat, und es schon Abend wurde,<br />ging Josef von Arimathäa, ein vornehmer Ratsherr, der auch auf das Reich Gottes wartete, zu Pilatus und wagte es, um den Leichnam Jesu zu bitten.<br />Pilatus war überrascht, als er hörte, dass Jesus schon tot sei. Er ließ den Hauptmann kommen und fragte ihn, ob Jesus bereits gestorben sei.<br />Als der Hauptmann ihm das bestätigte, überließ er Josef den Leichnam.<br />Josef kaufte ein Leinentuch, nahm Jesus vom Kreuz, wickelte ihn in das Tuch und legte ihn in ein Grab, das in einen Felsen gehauen war. Dann wälzte er einen Stein vor den Eingang des Grabes.<br />Maria aus Magdala aber und Maria, die Mutter des Joses, beobachteten, wohin der Leichnam gelegt wurde.</p><hr /><h3>Hl. Wilhelm Eiselin</h3><h3>Hl. Josef Sebastian Pelczar</h3>"
	}, {
		"id": "29",
		"imagen": "Montag",
		"contenido": "<h3>Buch Jesaja - 42,5a.1-7.</h3><p>So spricht Gott, der Herr:<br />Seht, das ist mein Knecht, den ich stütze; das ist mein Erwählter, an ihm finde ich Gefallen. Ich habe meinen Geist auf ihn gelegt, er bringt den Völkern das Recht.<br />Er schreit nicht und lärmt nicht und lässt seine Stimme nicht auf der Straße erschallen.<br />Das geknickte Rohr zerbricht er nicht, und den glimmenden Docht löscht er nicht aus; ja, er bringt wirklich das Recht.<br />Er wird nicht müde und bricht nicht zusammen, bis er auf der Erde das Recht begründet hat. Auf sein Gesetz warten die Inseln.<br />So spricht Gott, der Herr, der den Himmel erschaffen und ausgespannt hat, der die Erde gemacht hat und alles, was auf ihr wächst, der den Menschen auf der Erde den Atem verleiht und allen, die auf ihr leben, den Geist:<br />Ich, der Herr, habe dich aus Gerechtigkeit gerufen, ich fasse dich an der Hand. Ich habe dich geschaffen und dazu bestimmt, der Bund für mein Volk und das Licht für die Völker zu sein:<br />blinde Augen zu öffnen, Gefangene aus dem Kerker zu holen und alle, die im Dunkel sitzen, aus ihrer Haft zu befreien.</p><h3>Psalm - 27(26),1.2.3.13-14.</h3><p>Der Herr ist mein Licht und mein Heil:<br />Vor wem sollte ich mich fürchten?<br />Der Herr ist die Kraft meines Lebens:<br />Vor wem sollte mir bangen?<br />Dringen Frevler auf mich ein,<br />um mich zu verschlingen,<br />meine Bedränger und Feinde,<br />sie müssen straucheln und fallen.<br />Mag ein Heer mich belagern:<br />Mein Herz wird nicht verzagen.<br />Mag Krieg gegen mich toben:<br />Ich bleibe dennoch voll Zuversicht.<br />Ich bin gewiss, zu schauen<br />die Güte des Herrn im Land der Lebenden.<br />Hoffe auf den Herrn, und sei stark!<br />Hab festen Mut, und hoffe auf den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 12,1-11.</h3><p>Sechs Tage vor dem Paschafest kam Jesus nach Betanien, wo Lazarus war, den er von den Toten auferweckt hatte.<br />Dort bereiteten sie ihm ein Mahl; Marta bediente, und Lazarus war unter denen, die mit Jesus bei Tisch waren.<br />Da nahm Maria ein Pfund echtes, kostbares Nardenöl, salbte Jesus die Füße und trocknete sie mit ihrem Haar. Das Haus wurde vom Duft des Öls erfüllt.<br />Doch einer von seinen Jüngern, Judas Iskariot, der ihn später verriet, sagte:<br />Warum hat man dieses Öl nicht für dreihundert Denare verkauft und den Erlös den Armen gegeben?<br />Das sagte er aber nicht, weil er ein Herz für die Armen gehabt hätte, sondern weil er ein Dieb war; er hatte nämlich die Kasse und veruntreute die Einkünfte.<br />Jesus erwiderte: Lass sie, damit sie es für den Tag meines Begräbnisses tue.<br />Die Armen habt ihr immer bei euch, mich aber habt ihr nicht immer bei euch.<br />Viele Juden hatten erfahren, dass Jesus dort war, und sie kamen, jedoch nicht nur um Jesu willen, sondern auch um Lazarus zu sehen, den er von den Toten auferweckt hatte.<br />Die Hohenpriester aber beschlossen, auch Lazarus zu töten,<br />weil viele Juden seinetwegen hingingen und an Jesus glaubten.</p><h3> - </h3><p></p><hr /><h3>Hl. Ludolf von Ratzeburg</h3><h3>Hl. Helmstan (Helmut)</h3>"
	}, {
		"id": "30",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch Jesaja - 49,1-6.</h3><p>Hört auf mich, ihr Inseln, merkt auf, ihr Völker in der Ferne! Der Herr hat mich schon im Mutterleib berufen; als ich noch im Schoß meiner Mutter war, hat er meinen Namen genannt.<br />Er machte meinen Mund zu einem scharfen Schwert, er verbarg mich im Schatten seiner Hand. Er machte mich zum spitzen Pfeil und steckte mich in seinen Köcher.<br />Er sagte zu mir: Du bist mein Knecht, Israel, an dem ich meine Herrlichkeit zeigen will.<br />Ich aber sagte: Vergeblich habe ich mich bemüht, habe meine Kraft umsonst und nutzlos vertan. Aber mein Recht liegt beim Herrn und mein Lohn bei meinem Gott.<br />Jetzt aber hat der Herr gesprochen, der mich schon im Mutterleib zu seinem Knecht gemacht hat, damit ich Jakob zu ihm heimführe und Israel bei ihm versammle. So wurde ich in den Augen des Herrn geehrt und mein Gott war meine Stärke.<br />Und er sagte: Es ist zu wenig, dass du mein Knecht bist, nur um die Stämme Jakobs wieder aufzurichten und die Verschonten Israels heimzuführen. Ich mache dich zum Licht für die Völker; damit mein Heil bis an das Ende der Erde reicht.</p><h3>Psalm - 71(70),1-2.3.5-6.15.17.</h3><p>Herr, ich suche Zuflucht bei dir.<br />Lass mich doch niemals scheitern!<br />Reiß mich heraus und rette mich in deiner Gerechtigkeit,<br />wende dein Ohr mir zu und hilf mir!<br />Sei mir ein sicherer Hort,<br />zu dem ich allzeit kommen darf.<br />Du hast mir versprochen zu helfen;<br />denn du bist mein Fels und meine Burg.<br />Herr, mein Gott, du bist ja meine Zuversicht,<br />meine Hoffnung von Jugend auf.<br />Vom Mutterleib an stütze ich mich auf dich,<br />vom Mutterschoß an bist du mein Beschützer;<br />dir gilt mein Lobpreis allezeit.<br />Mein Mund soll von deiner Gerechtigkeit künden<br />und von deinen Wohltaten sprechen den ganzen Tag;<br />denn ich kann sie nicht zählen.<br />Gott, du hast mich gelehrt von Jugend auf,<br />und noch heute verkünde ich dein wunderbares Walten.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 13,21-33.36-38.</h3><p>In jener Zeit, als Jesus mit seinen Jüngern bei Tisch war, wurde er im Innersten erschüttert und bekräftigte: Amen, amen, das sage ich euch: Einer von euch wird mich verraten.<br />Die Jünger blickten sich ratlos an, weil sie nicht wussten, wen er meinte.<br />Einer von den Jüngern lag an der Seite Jesu; es war der, den Jesus liebte.<br />Simon Petrus nickte ihm zu, er solle fragen, von wem Jesus spreche.<br />Da lehnte sich dieser zurück an die Brust Jesu und fragte ihn: Herr, wer ist es?<br />Jesus antwortete: Der ist es, dem ich den Bissen Brot, den ich eintauche, geben werde. Dann tauchte er das Brot ein, nahm es und gab es Judas, dem Sohn des Simon Iskariot.<br />Als Judas den Bissen Brot genommen hatte, fuhr der Satan in ihn. Jesus sagte zu ihm: Was du tun willst, das tu bald!<br />Aber keiner der Anwesenden verstand, warum er ihm das sagte.<br />Weil Judas die Kasse hatte, meinten einige, Jesus wolle ihm sagen: Kaufe, was wir zum Fest brauchen!, oder Jesus trage ihm auf, den Armen etwas zu geben.<br />Als Judas den Bissen Brot genommen hatte, ging er sofort hinaus. Es war aber Nacht.<br />Als Judas hinausgegangen war, sagte Jesus: Jetzt ist der Menschensohn verherrlicht, und Gott ist in ihm verherrlicht.<br />Wenn Gott in ihm verherrlicht ist, wird auch Gott ihn in sich verherrlichen, und er wird ihn bald verherrlichen.<br />Meine Kinder, ich bin nur noch kurze Zeit bei euch. Ihr werdet mich suchen, und was ich den Juden gesagt habe, sage ich jetzt auch euch: Wohin ich gehe, dorthin könnt ihr nicht gelangen.<br />Simon Petrus sagte zu ihm: Herr, wohin willst du gehen? Jesus antwortete: Wohin ich gehe, dorthin kannst du mir jetzt nicht folgen. Du wirst mir aber später folgen.<br />Petrus sagte zu ihm: Herr, warum kann ich dir jetzt nicht folgen? Mein Leben will ich für dich hingeben.<br />Jesus entgegnete: Du willst für mich dein Leben hingeben? Amen, amen, das sage ich dir: Noch bevor der Hahn kräht, wirst du mich dreimal verleugnen.</p><h3> - </h3><p></p><hr /><h3>Hl. Dodo</h3><h3>Hl. Diemut von Wessobrunn</h3>"
	}, {
		"id": "31",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch Jesaja - 50,4-9a.</h3><p>Gott, der Herr, gab mir die Zunge eines Jüngers, damit ich verstehe, die Müden zu stärken durch ein aufmunterndes Wort. Jeden Morgen weckt er mein Ohr, damit ich auf ihn höre wie ein Jünger.<br />Gott, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.<br />Ich hielt meinen Rücken denen hin, die mich schlugen, und denen, die mir den Bart ausrissen, meine Wangen. Mein Gesicht verbarg ich nicht vor Schmähungen und Speichel.<br />Doch Gott, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.<br />Er, der mich freispricht, ist nahe. Wer wagt es, mit mir zu streiten? Lasst uns zusammen vortreten! Wer ist mein Gegner im Rechtsstreit? Er trete zu mir heran.<br />Seht her, Gott, der Herr, wird mir helfen.</p><h3>Psalm - 69(68),8-9.10.12.21bcd.22.31.33.</h3><p>Deinetwegen erleide ich Schmach,<br />und Schande bedeckt mein Gesicht.<br />Entfremdet bin ich den eigenen Brüdern,<br />den Söhnen meiner Mutter wurde ich fremd.<br />Denn der Eifer für dein Haus hat mich verzehrt;<br />die Schmähungen derer, die dich schmähen, haben mich getroffen.<br />Ich ging in Sack und Asche,<br />doch sie riefen Spottverse hinter mir her.<br />Ganz krank bin ich vor Schmach;<br />umsonst habe ich auf Mitleid gewartet,<br />auf einen Tröster, doch ich habe keinen gefunden.<br />Sie gaben mir Gift zu essen,<br />für den Durst reichten sie mir Essig.<br />Ich will im Lied den Namen Gottes loben,<br />ich will ihn mit Dank erheben.<br />Die Gebeugten haben es gesehen und sie freuen sich!<br />Ihr, die ihr Gott sucht, euer Herz lebe auf!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 26,14-25.</h3><p>In jener Zeit ging einer der Zwölf namens Judas Iskariot zu den Hohenpriestern<br />und sagte: Was wollt ihr mir geben, wenn ich euch Jesus ausliefere? Und sie zahlten ihm dreißig Silberstücke.<br />Von da an suchte er nach einer Gelegenheit, ihn auszuliefern.<br />Am ersten Tag des Festes der Ungesäuerten Brote gingen die Jünger zu Jesus und fragten: Wo sollen wir das Paschamahl für dich vorbereiten?<br />Er antwortete: Geht in die Stadt zu dem und dem und sagt zu ihm: Der Meister lässt dir sagen: Meine Zeit ist da; bei dir will ich mit meinen Jüngern das Paschamahl feiern.<br />Die Jünger taten, was Jesus ihnen aufgetragen hatte, und bereiteten das Paschamahl vor.<br />Als es Abend wurde, begab er sich mit den zwölf Jüngern zu Tisch.<br />Und während sie aßen, sprach er: Amen, ich sage euch: Einer von euch wird mich verraten und ausliefern.<br />Da waren sie sehr betroffen, und einer nach dem andern fragte ihn: Bin ich es etwa, Herr?<br />Er antwortete: Der, der die Hand mit mir in die Schüssel getaucht hat, wird mich verraten.<br />Der Menschensohn muss zwar seinen Weg gehen, wie die Schrift über ihn sagt. Doch weh dem Menschen, durch den der Menschensohn verraten wird. Für ihn wäre es besser, wenn er nie geboren wäre.<br />Da fragte Judas, der ihn verriet: Bin ich es etwa, Rabbi? Jesus sagte zu ihm: Du sagst es.</p><h3> - </h3><p></p><hr /><h3>Hl. Cornelia</h3><h3>Hl. Heinrich Thyssen</h3>"
	}]
}
