{
	"data": [{
		"id": "1",
		"imagen": "Lundi",
		"contenido": "<h3>Livre de Daniel - 9,4-10.</h3><p>Je fis au Seigneur mon Dieu cette prière et cette confession : « Ah ! toi Seigneur, le Dieu grand et redoutable, qui garde alliance et fidélité à ceux qui l’aiment et qui observent ses commandements,<br />nous avons péché, nous avons commis l’iniquité, nous avons fait le mal, nous avons été rebelles, nous nous sommes détournés de tes commandements et de tes ordonnances.<br />Nous n’avons pas écouté tes serviteurs les prophètes, qui ont parlé en ton nom à nos rois, à nos princes, à nos pères, à tout le peuple du pays.<br />À toi, Seigneur, la justice ; à nous la honte au visage, comme on le voit aujourd’hui pour les gens de Juda, pour les habitants de Jérusalem et de tout Israël, pour ceux qui sont près et pour ceux qui sont loin, dans tous les pays où tu les as chassés, à cause des infidélités qu’ils ont commises envers toi.<br />Seigneur, à nous la honte au visage, à nos rois, à nos princes, à nos pères, parce que nous avons péché contre toi.<br />Au Seigneur notre Dieu, la miséricorde et le pardon, car nous nous sommes révoltés contre lui,<br />nous n’avons pas écouté la voix du Seigneur, notre Dieu, car nous n’avons pas suivi les lois qu’il nous proposait par ses serviteurs les prophètes. »</p><h3>Psaume - 79(78),5a.8.9.11.13ab.</h3><p>Combien de temps, Seigneur, durera ta colère ?<br />Ne retiens pas contre nous les péchés de nos ancêtres : <br />que nous vienne bientôt ta tendresse, <br />car nous sommes à bout de force !<br />Aide-nous, Dieu notre Sauveur, <br />pour la gloire de ton nom ! <br />Délivre-nous, efface nos fautes, <br />pour la cause de ton nom !<br />Que monte en ta présence la plainte du captif ! <br />Ton bras est fort : épargne ceux qui doivent mourir.<br />Et nous, ton peuple, le troupeau que tu conduis,<br />sans fin nous pourrons te rendre grâce.</p><h3>Évangile de Jésus-Christ selon saint Luc - 6,36-38.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Soyez miséricordieux comme votre Père est miséricordieux.<br />Ne jugez pas, et vous ne serez pas jugés ; ne condamnez pas, et vous ne serez pas condamnés. Pardonnez, et vous serez pardonnés.<br />Donnez, et l’on vous donnera : c’est une mesure bien pleine, tassée, secouée, débordante, qui sera versée dans le pan de votre vêtement ; car la mesure dont vous vous servez pour les autres servira de mesure aussi pour vous. »</p><h3> - </h3><p></p><hr /><h3>St Aubin (évêque († 549))</h3><h3>Bx Christophe de Milan (prêtre o.p. († 1484))</h3>"
	}, {
		"id": "2",
		"imagen": "Mardi",
		"contenido": "<h3>Livre d'Isaïe - 1,10.16-20.</h3><p>Écoutez la parole du Seigneur, vous qui êtes pareils aux chefs de Sodome ! Prêtez l’oreille à l’enseignement de notre Dieu, vous, peuple de Gomorrhe !<br />Lavez-vous, purifiez-vous, ôtez de ma vue vos actions mauvaises, cessez de faire le mal.<br />Apprenez à faire le bien : recherchez le droit, mettez au pas l’oppresseur, rendez justice à l’orphelin, défendez la cause de la veuve.<br />Venez, et discutons – dit le Seigneur. Si vos péchés sont comme l’écarlate, ils deviendront aussi blancs que neige. S’ils sont rouges comme le vermillon, ils deviendront comme de la laine.<br />Si vous consentez à m’obéir, les bonnes choses du pays, vous les mangerez ;<br />mais si vous refusez, si vous vous obstinez, c’est l’épée qui vous mangera. – Oui, la bouche du Seigneur a parlé.</p><h3>Psaume - 50(49),7ab.8.13-14.16bc-17.21abc.23ab.</h3><p>« Écoute, mon peuple, je parle ;<br />Israël, je te prends à témoin.<br />Je ne t'accuse pas pour tes sacrifices ; <br />tes holocaustes sont toujours devant moi.<br />« Vais-je manger la chair des taureaux <br />et boire le sang des béliers ?<br />Offre à Dieu le sacrifice d'action de grâce, <br />accomplis tes vœux envers le Très-Haut.<br />« Qu'as-tu à réciter mes lois,<br />à garder mon alliance à la bouche,<br />toi qui n'aimes pas les reproches <br />et rejettes loin de toi mes paroles ?<br />« Voilà ce que tu fais ;<br />garderai-je le silence ?<br />Penses-tu que je suis comme toi ?<br />Qui offre le sacrifice d'action de grâce,<br />celui-là me rend gloire. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 23,1-12.</h3><p>En ce temps-là, Jésus s’adressa aux foules et à ses disciples,<br />et il déclara : « Les scribes et les pharisiens enseignent dans la chaire de Moïse.<br />Donc, tout ce qu’ils peuvent vous dire, faites-le et observez-le. Mais n’agissez pas d’après leurs actes, car ils disent et ne font pas.<br />Ils attachent de pesants fardeaux, difficiles à porter, et ils en chargent les épaules des gens ; mais eux-mêmes ne veulent pas les remuer du doigt.<br />Toutes leurs actions, ils les font pour être remarqués des gens : ils élargissent leurs phylactères et rallongent leurs franges ;<br />ils aiment les places d’honneur dans les dîners, les sièges d’honneur dans les synagogues<br />et les salutations sur les places publiques ; ils aiment recevoir des gens le titre de Rabbi.<br />Pour vous, ne vous faites pas donner le titre de Rabbi, car vous n’avez qu’un seul maître pour vous enseigner, et vous êtes tous frères.<br />Ne donnez à personne sur terre le nom de père, car vous n’avez qu’un seul Père, celui qui est aux cieux.<br />Ne vous faites pas non plus donner le titre de maîtres, car vous n’avez qu’un seul maître, le Christ.<br />Le plus grand parmi vous sera votre serviteur.<br />Qui s’élèvera sera abaissé, qui s’abaissera sera élevé. »</p><h3> - </h3><p></p><hr /><h3>Ste Agnès de Bohème (princesse et clarisse († 1282))</h3><h3>Ste Angèle de la Croix (religieuse († 1932))</h3>"
	}, {
		"id": "3",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre de Jérémie - 18,18-20.</h3><p>Mes ennemis ont dit : « Allons, montons un complot contre Jérémie. La loi ne va pas disparaître par manque de prêtre, ni le conseil, par manque de sage, ni la parole, par manque de prophète. Allons, attaquons-le par notre langue, ne faisons pas attention à toutes ses paroles. »<br />Mais toi, Seigneur, fais attention à moi, écoute ce que disent mes adversaires.<br />Comment peut-on rendre le mal pour le bien ? Ils ont creusé une fosse pour me perdre. Souviens-toi que je me suis tenu en ta présence pour te parler en leur faveur, pour détourner d’eux ta colère.</p><h3>Psaume - 31(30),5-6.14.15-16.</h3><p>Tu m'arraches au filet qu'ils m'ont tendu ; <br />oui, c'est toi mon abri.<br />En tes mains je remets mon esprit ;<br />tu me rachètes, Seigneur, Dieu de vérité.<br />J'entends les calomnies de la foule : <br />de tous côtés c'est l'épouvante. <br />Ils ont tenu conseil contre moi,<br />ils s'accordent pour m'ôter la vie.<br />Moi, je suis sûr de toi, Seigneur, <br />je dis : « Tu es mon Dieu ! »<br />Mes jours sont dans ta main : délivre-moi <br />des mains hostiles qui s'acharnent.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 20,17-28.</h3><p>En ce temps-là, Jésus, montant à Jérusalem, prit à part les Douze disciples et, en chemin, il leur dit :<br />« Voici que nous montons à Jérusalem. Le Fils de l’homme sera livré aux grands prêtres et aux scribes, ils le condamneront à mort<br />et le livreront aux nations païennes pour qu’elles se moquent de lui, le flagellent et le crucifient ; le troisième jour, il ressuscitera. »<br />Alors la mère des fils de Zébédée s’approcha de Jésus avec ses fils Jacques et Jean, et elle se prosterna pour lui faire une demande.<br />Jésus lui dit : « Que veux-tu ? » Elle répondit : « Ordonne que mes deux fils que voici siègent, l’un à ta droite et l’autre à ta gauche, dans ton Royaume. »<br />Jésus répondit : « Vous ne savez pas ce que vous demandez. Pouvez-vous boire la coupe que je vais boire ? » Ils lui disent : « Nous le pouvons. »<br />Il leur dit : « Ma coupe, vous la boirez ; quant à siéger à ma droite et à ma gauche, ce n’est pas à moi de l’accorder ; il y a ceux pour qui cela est préparé par mon Père. »<br />Les dix autres, qui avaient entendu, s’indignèrent contre les deux frères.<br />Jésus les appela et dit : « Vous le savez : les chefs des nations les commandent en maîtres, et les grands font sentir leur pouvoir.<br />Parmi vous, il ne devra pas en être ainsi : celui qui veut devenir grand parmi vous sera votre serviteur ;<br />et celui qui veut être parmi vous le premier sera votre esclave.<br />Ainsi, le Fils de l’homme n’est pas venu pour être servi, mais pour servir, et donner sa vie en rançon pour la multitude. »</p><h3> - </h3><p></p><hr /><h3>Ste Cunégonde (impératrice, veuve, religieuse († 1033))</h3><h3>Ste Thérèse Verzeri (vierge et fond. († 1852))</h3>"
	}, {
		"id": "4",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre de Jérémie - 17,5-10.</h3><p>Ainsi parle le Seigneur : Maudit soit l’homme qui met sa foi dans un mortel, qui s’appuie sur un être de chair, tandis que son cœur se détourne du Seigneur.<br />Il sera comme un buisson sur une terre désolée, il ne verra pas venir le bonheur. Il aura pour demeure les lieux arides du désert, une terre salée, inhabitable.<br />Béni soit l’homme qui met sa foi dans le Seigneur, dont le Seigneur est la confiance.<br />Il sera comme un arbre, planté près des eaux, qui pousse, vers le courant, ses racines. Il ne craint pas quand vient la chaleur : son feuillage reste vert. L’année de la sécheresse, il est sans inquiétude : il ne manque pas de porter du fruit.<br />Rien n’est plus faux que le cœur de l’homme, il est incurable. Qui peut le connaître ?<br />Moi, le Seigneur, qui pénètre les cœurs et qui scrute les reins, afin de rendre à chacun selon sa conduite, selon le fruit de ses actes.</p><h3>Psaume - 1,1-2.3.4.6.</h3><p>Heureux est l'homme <br />qui n'entre pas au conseil des méchants, <br />qui ne suit pas le chemin des pécheurs, <br />ne siège pas avec ceux qui ricanent,<br />mais se plaît dans la loi du Seigneur <br />et murmure sa loi jour et nuit !<br />Il est comme un arbre <br />planté près d'un ruisseau, <br />qui donne du fruit en son temps, <br />et jamais son feuillage ne meurt ; <br />tout ce qu'il entreprend réussira.<br />Tel n'est pas le sort des méchants. <br />Mais ils sont comme la paille <br />balayée par le vent :<br />Le Seigneur connaît le chemin des justes, <br />mais le chemin des méchants se perdra.</p><h3>Évangile de Jésus-Christ selon saint Luc - 16,19-31.</h3><p>En ce temps-là,  Jésus disait aux pharisiens : « Il y avait un homme riche, vêtu de pourpre et de lin fin, qui faisait chaque jour des festins somptueux.<br />Devant son portail gisait un pauvre nommé Lazare, qui était couvert d’ulcères.<br />Il aurait bien voulu se rassasier de ce qui tombait de la table du riche ; mais les chiens, eux, venaient lécher ses ulcères.<br />Or le pauvre mourut, et les anges l’emportèrent auprès d’Abraham. Le riche mourut aussi, et on l’enterra.<br />Au séjour des morts, il était en proie à la torture ; levant les yeux, il vit Abraham de loin et Lazare tout près de lui.<br />Alors il cria : “Père Abraham, prends pitié de moi et envoie Lazare tremper le bout de son doigt dans l’eau pour me rafraîchir la langue, car je souffre terriblement dans cette fournaise.<br />– Mon enfant, répondit Abraham, rappelle-toi : tu as reçu le bonheur pendant ta vie, et Lazare, le malheur pendant la sienne. Maintenant, lui, il trouve ici la consolation, et toi, la souffrance.<br />Et en plus de tout cela, un grand abîme a été établi entre vous et nous, pour que ceux qui voudraient passer vers vous ne le puissent pas, et que, de là-bas non plus, on ne traverse pas vers nous.”<br />Le riche répliqua : “Eh bien ! père, je te prie d’envoyer Lazare dans la maison de mon père.<br />En effet, j’ai cinq frères : qu’il leur porte son témoignage, de peur qu’eux aussi ne viennent dans ce lieu de torture !”<br />Abraham lui dit : “Ils ont Moïse et les Prophètes : qu’ils les écoutent !<br />– Non, père Abraham, dit-il, mais si quelqu’un de chez les morts vient les trouver, ils se convertiront.”<br />Abraham répondit : “S’ils n’écoutent pas Moïse ni les Prophètes, quelqu’un pourra bien ressusciter d’entre les morts : ils ne seront pas convaincus.” »</p><h3> - </h3><p></p><hr /><h3>Bse Marie-Louise de Lamoignon (fond. († 1825))</h3><h3>St Gérasime (l’anachorète du Jourdain († 475))</h3>"
	}, {
		"id": "5",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre de la Genèse - 37,3-4.12-13a.17b-28.</h3><p>Israël, c’est-à-dire Jacob, aimait Joseph plus que tous ses autres enfants, parce qu’il était le fils de sa vieillesse, et il lui fit faire une tunique de grand prix.<br />En voyant qu’il leur préférait Joseph, ses autres fils se mirent à détester celui-ci, et ils ne pouvaient plus lui parler sans hostilité.<br />Les frères de Joseph étaient allés à Sichem faire paître le troupeau de leur père.<br />Israël dit à Joseph : « Tes frères ne gardent-ils pas le troupeau à Sichem ? Va donc les trouver de ma part ! »<br />Joseph les trouva à Dotane.<br />Ceux-ci l’aperçurent de loin et, avant qu’il arrive près d’eux, ils complotèrent de le faire mourir.<br />Ils se dirent l’un à l’autre : « Voici l’expert en songes qui arrive !<br />C’est le moment, allons-y, tuons-le, et jetons-le dans une de ces citernes. Nous dirons qu’une bête féroce l’a dévoré, et on verra ce que voulaient dire ses songes ! »<br />Mais Roubène les entendit, et voulut le sauver de leurs mains. Il leur dit : « Ne touchons pas à sa vie. »<br />Et il ajouta : « Ne répandez pas son sang : jetez-le dans cette citerne du désert, mais ne portez pas la main sur lui. » Il voulait le sauver de leurs mains et le ramener à son père.<br />Dès que Joseph eut rejoint ses frères, ils le dépouillèrent de sa tunique, la tunique de grand prix qu’il portait,<br />ils se saisirent de lui et le jetèrent dans la citerne, qui était vide et sans eau.<br />Ils s’assirent ensuite pour manger. En levant les yeux, ils virent une caravane d’Ismaélites qui venait de Galaad. Leurs chameaux étaient chargés d’aromates, de baume et de myrrhe qu’ils allaient livrer en Égypte.<br />Alors Juda dit à ses frères : « Quel profit aurions-nous à tuer notre frère et à dissimuler sa mort ?<br />Vendons-le plutôt aux Ismaélites et ne portons pas la main sur lui, car il est notre frère, notre propre chair. » Ses frères l’écoutèrent.<br />Des marchands madianites qui passaient par là retirèrent Joseph de la citerne, ils le vendirent pour vingt pièces d’argent aux Ismaélites, et ceux-ci l’emmenèrent en Égypte.</p><h3>Psaume - 105(104),4a.5a.6.16-17.18-19.20-21.</h3><p>Cherchez le Seigneur et sa puissance,<br />souvenez-vous des merveilles qu'il a faites,<br />Vous, la race d'Abraham son serviteur, <br />les fils de Jacob, qu'il a choisis.<br />Il appela sur le pays la famine, <br />le privant de toute ressource.<br />Mais devant eux il envoya un homme, <br />Joseph, qui fut vendu comme esclave.<br />On lui met aux pieds des entraves, <br />on lui passe des fers au cou ;<br />il souffrait pour la parole du Seigneur, <br />jusqu'au jour où s'accomplit sa prédiction.<br />Le roi ordonne qu'il soit relâché, <br />le maître des peuples, qu'il soit libéré.<br />Il fait de lui le chef de sa maison, <br />le maître de tous ses biens.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 21,33-43.45-46.</h3><p>En ce temps-là,  Jésus disait aux grands prêtres et aux anciens du peuple : « Écoutez cette parabole : Un homme était propriétaire d’un domaine ; il planta une vigne, l’entoura d’une clôture, y creusa un pressoir et bâtit une tour de garde. Puis il loua cette vigne à des vignerons, et partit en voyage.<br />Quand arriva le temps des fruits, il envoya ses serviteurs auprès des vignerons pour se faire remettre le produit de sa vigne.<br />Mais les vignerons se saisirent des serviteurs, frappèrent l’un, tuèrent l’autre, lapidèrent le troisième.<br />De nouveau, le propriétaire envoya d’autres serviteurs plus nombreux que les premiers ; mais on les traita de la même façon.<br />Finalement, il leur envoya son fils, en se disant : “Ils respecteront mon fils.”<br />Mais, voyant le fils, les vignerons se dirent entre eux : “Voici l’héritier : venez ! tuons-le, nous aurons son héritage !”<br />Ils se saisirent de lui, le jetèrent hors de la vigne et le tuèrent.<br />Eh bien ! quand le maître de la vigne viendra, que fera-t-il à ces vignerons ? »<br />On lui répond : « Ces misérables, il les fera périr misérablement. Il louera la vigne à d’autres vignerons, qui lui en remettront le produit en temps voulu. »<br />Jésus leur dit : « N’avez-vous jamais lu dans les Écritures : ‘La pierre qu’ont rejetée les bâtisseurs est devenue la pierre d’angle : c’est là l’œuvre du Seigneur, la merveille devant nos yeux !’<br />Aussi, je vous le dis : Le royaume de Dieu vous sera enlevé pour être donné à une nation qui lui fera produire ses fruits. »<br />En entendant les paraboles de Jésus, les grands prêtres et les pharisiens avaient bien compris qu’il parlait d’eux.<br />Tout en cherchant à l’arrêter, ils eurent peur des foules, parce qu’elles le tenaient pour un prophète.</p><h3> - </h3><p></p><hr /><h3>St Jean-Joseph de la Croix (prêtre o.f.m. († 1734))</h3><h3>Bx Lazër Shantoja (prêtre et martyr († 1945))</h3>"
	}, {
		"id": "6",
		"imagen": "Samedi",
		"contenido": "<h3>Livre de Michée - 7,14-15.18-20.</h3><p>Seigneur, avec ta houlette, sois le pasteur de ton peuple, du troupeau qui t’appartient, qui demeure isolé dans le maquis, entouré de vergers. Qu’il retrouve son pâturage à Bashane et Galaad, comme aux jours d’autrefois !<br />Comme aux jours où tu sortis d’Égypte, tu lui feras voir des merveilles !<br />Qui est Dieu comme toi, pour enlever le crime, pour passer sur la révolte comme tu le fais à l’égard du reste, ton héritage : un Dieu qui ne s’obstine pas pour toujours dans sa colère mais se plaît à manifester sa faveur ?<br />De nouveau, tu nous montreras ta miséricorde, tu fouleras aux pieds nos crimes, tu jetteras au fond de la mer tous nos péchés !<br />Ainsi tu accordes à Jacob ta fidélité, à Abraham ta faveur, comme tu l’as juré à nos pères depuis les jours d’autrefois.</p><h3>Psaume - 103(102),1-2.3-4.9-10.11-12.</h3><p>Bénis le Seigneur, ô mon âme, <br />bénis son nom très saint, tout mon être !<br />Bénis le Seigneur, ô mon âme, <br />n'oublie aucun de ses bienfaits !<br />Car il pardonne toutes tes offenses <br />et te guérit de toute maladie ;<br />il réclame ta vie à la tombe <br />et te couronne d'amour et de tendresse.<br />Il n'est pas pour toujours en procès, <br />ne maintient pas sans fin ses reproches ;<br />il n'agit pas envers nous selon nos fautes, <br />ne nous rend pas selon nos offenses.<br />Comme le ciel domine la terre, <br />fort est son amour pour qui le craint ;<br />Aussi loin qu'est l'orient de l'occident, <br />il met loin de nous nos péchés.</p><h3>Évangile de Jésus-Christ selon saint Luc - 15,1-3.11-32.</h3><p>En ce temps-là, les publicains et les pécheurs venaient tous à Jésus pour l’écouter.<br />Les pharisiens et les scribes récriminaient contre lui : « Cet homme fait bon accueil aux pécheurs, et il mange avec eux ! »<br />Alors Jésus leur dit cette parabole :<br />« Un homme avait deux fils.<br />Le plus jeune dit à son père : “Père, donne-moi la part de fortune qui me revient.” Et le père leur partagea ses biens.<br />Peu de jours après, le plus jeune rassembla tout ce qu’il avait, et partit pour un pays lointain où il dilapida sa fortune en menant une vie de désordre.<br />Il avait tout dépensé, quand une grande famine survint dans ce pays, et il commença à se trouver dans le besoin.<br />Il alla s’engager auprès d’un habitant de ce pays, qui l’envoya dans ses champs garder les porcs.<br />Il aurait bien voulu se remplir le ventre avec les gousses que mangeaient les porcs, mais personne ne lui donnait rien.<br />Alors il rentra en lui-même et se dit : “Combien d’ouvriers de mon père ont du pain en abondance, et moi, ici, je meurs de faim !<br />Je me lèverai, j’irai vers mon père, et je lui dirai : Père, j’ai péché contre le ciel et envers toi.<br />Je ne suis plus digne d’être appelé ton fils. Traite-moi comme l’un de tes ouvriers.”<br />Il se leva et s’en alla vers son père. Comme il était encore loin, son père l’aperçut et fut saisi de compassion ; il courut se jeter à son cou et le couvrit de baisers.<br />Le fils lui dit : “Père, j’ai péché contre le ciel et envers toi. Je ne suis plus digne d’être appelé ton fils.”<br />Mais le père dit à ses serviteurs : “Vite, apportez le plus beau vêtement pour l’habiller, mettez-lui une bague au doigt et des sandales aux pieds,<br />allez chercher le veau gras, tuez-le, mangeons et festoyons,<br />car mon fils que voilà était mort, et il est revenu à la vie ; il était perdu, et il est retrouvé.” Et ils commencèrent à festoyer.<br />Or le fils aîné était aux champs. Quand il revint et fut près de la maison, il entendit la musique et les danses.<br />Appelant un des serviteurs, il s’informa de ce qui se passait.<br />Celui-ci répondit : “Ton frère est arrivé, et ton père a tué le veau gras, parce qu’il a retrouvé ton frère en bonne santé.”<br />Alors le fils aîné se mit en colère, et il refusait d’entrer. Son père sortit le supplier.<br />Mais il répliqua à son père : “Il y a tant d’années que je suis à ton service sans avoir jamais transgressé tes ordres, et jamais tu ne m’as donné un chevreau pour festoyer avec mes amis.<br />Mais, quand ton fils que voilà est revenu après avoir dévoré ton bien avec des prostituées, tu as fait tuer pour lui le veau gras !”<br />Le père répondit : “Toi, mon enfant, tu es toujours avec moi, et tout ce qui est à moi est à toi.<br />Il fallait festoyer et se réjouir ; car ton frère que voilà était mort, et il est revenu à la vie ; il était perdu, et il est retrouvé !” »</p><h3> - </h3><p></p><hr /><h3>Bse Rose de Viterbe (vierge († v. 1251))</h3><h3>Ste Colette de Corbie (clarisse († 1447))</h3>"
	}, {
		"id": "7",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre de l'Exode - 20,1-17.</h3><p>En ces jours-là, sur le Sinaï, Dieu prononça toutes les paroles que voici :<br />« Je suis le Seigneur ton Dieu, qui t’ai fait sortir du pays d’Égypte, de la maison d’esclavage.<br />Tu n’auras pas d’autres dieux en face de moi.<br />Tu ne feras aucune idole, aucune image de ce qui est là-haut dans les cieux, ou en bas sur la terre, ou dans les eaux par-dessous la terre.<br />Tu ne te prosterneras pas devant ces dieux, pour leur rendre un culte. Car moi, le Seigneur ton Dieu, je suis un Dieu jaloux : chez ceux qui me haïssent, je punis la faute des pères sur les fils, jusqu’à la troisième et la quatrième génération ;<br />mais ceux qui m’aiment et observent mes commandements, je leur montre ma fidélité jusqu’à la millième génération.<br />Tu n’invoqueras pas en vain le nom du Seigneur ton Dieu, car le Seigneur ne laissera pas impuni celui qui invoque en vain son nom.<br />Souviens-toi du jour du sabbat pour le sanctifier.<br />Pendant six jours tu travailleras et tu feras tout ton ouvrage ;<br />mais le septième jour est le jour du repos, sabbat en l’honneur du Seigneur ton Dieu : tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni tes bêtes, ni l’immigré qui est dans ta ville.<br />Car en six jours le Seigneur a fait le ciel, la terre, la mer et tout ce qu’ils contiennent, mais il s’est reposé le septième jour. C’est pourquoi le Seigneur a béni le jour du sabbat et l’a sanctifié.<br />Honore ton père et ta mère, afin d’avoir longue vie sur la terre que te donne le Seigneur ton Dieu.<br />Tu ne commettras pas de meurtre.<br />Tu ne commettras pas d’adultère.<br />Tu ne commettras pas de vol.<br />Tu ne porteras pas de faux témoignage contre ton prochain.<br />Tu ne convoiteras pas la maison de ton prochain ; tu ne convoiteras pas la femme de ton prochain, ni son serviteur, ni sa servante, ni son bœuf, ni son âne : rien de ce qui lui appartient. »</p><h3>Psaume - 19(18),8.9.10.11.</h3><p>La loi du Seigneur est parfaite, <br />qui redonne vie ; <br />la charte du Seigneur est sûre, <br />qui rend sages les simples.<br />Les préceptes du Seigneur sont droits, <br />ils réjouissent le cœur ; <br />le commandement du Seigneur est limpide, <br />il clarifie le regard.<br />La crainte qu'il inspire est pure, <br />elle est là pour toujours ; <br />les décisions du Seigneur sont justes <br />et vraiment équitables :<br />plus désirables que l'or, <br />qu'une masse d'or fin, <br />plus savoureuses que le miel <br />qui coule des rayons.</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 1,22-25.</h3><p>Frères, alors que les Juifs réclament des signes miraculeux, et que les Grecs recherchent une sagesse,<br />nous, nous proclamons un Messie crucifié, scandale pour les Juifs, folie pour les nations païennes.<br />Mais pour ceux que Dieu appelle, qu’ils soient Juifs ou Grecs, ce Messie, ce Christ, est puissance de Dieu et sagesse de Dieu.<br />Car ce qui est folie de Dieu est plus sage que les hommes, et ce qui est faiblesse de Dieu est plus fort que les hommes.</p><h3>Évangile de Jésus-Christ selon saint Jean - 2,13-25.</h3><p>Comme la Pâque juive était proche, Jésus monta à Jérusalem.<br />Dans le Temple, il trouva installés les marchands de bœufs, de brebis et de colombes, et les changeurs.<br />Il fit un fouet avec des cordes, et les chassa tous du Temple, ainsi que les brebis et les bœufs ; il jeta par terre la monnaie des changeurs, renversa leurs comptoirs,<br />et dit aux marchands de colombes : « Enlevez cela d’ici. Cessez de faire de la maison de mon Père une maison de commerce. »<br />Ses disciples se rappelèrent qu’il est écrit : ‘L’amour de ta maison fera mon tourment.’<br />Des Juifs l’interpellèrent : « Quel signe peux-tu nous donner pour agir ainsi ? »<br />Jésus leur répondit : « Détruisez ce sanctuaire, et en trois jours je le relèverai. »<br />Les Juifs lui répliquèrent : « Il a fallu quarante-six ans pour bâtir ce sanctuaire, et toi, en trois jours tu le relèverais ! »<br />Mais lui parlait du sanctuaire de son corps.<br />Aussi, quand il se réveilla d’entre les morts, ses disciples se rappelèrent qu’il avait dit cela ; ils crurent à l’Écriture et à la parole que Jésus avait dite.<br />Pendant qu’il était à Jérusalem pour la fête de la Pâque, beaucoup crurent en son nom, à la vue des signes qu’il accomplissait.<br />Jésus, lui, ne se fiait pas à eux, parce qu’il les connaissait tous<br />et n’avait besoin d’aucun témoignage sur l’homme ; lui-même, en effet, connaissait ce qu’il y a dans l’homme.</p><hr /><h3>Stes Perpétue et Félicité (martyres († 203))</h3><h3>Bse María Antonia de San José (laïque consacrée († 1799))</h3>"
	}, {
		"id": "8",
		"imagen": "Lundi",
		"contenido": "<h3>Deuxième livre des Rois - 5,1-15a.</h3><p>En ces jours-là, Naaman, général de l’armée du roi d’Aram, était un homme de grande valeur et hautement estimé par son maître, car c’est par lui que le Seigneur avait donné la victoire au royaume d’Aram. Or, ce vaillant guerrier était lépreux.<br />Des Araméens, au cours d’une expédition en terre d’Israël, avaient fait prisonnière une fillette qui fut mise au service de la femme de Naaman.<br />Elle dit à sa maîtresse : « Ah ! Si mon maître s’adressait au prophète qui est à Samarie, celui-ci le délivrerait de sa lèpre. »<br />Naaman alla auprès du roi et lui dit : « Voilà ce que la jeune fille d’Israël a déclaré. »<br />Le roi d’Aram lui répondit : « Va, mets-toi en route. J’envoie une lettre au roi d’Israël. » Naaman partit donc ; il emportait dix lingots d’argent, six mille pièces d’or et dix vêtements de fête.<br />Il remit la lettre au roi d’Israël. Celle-ci portait : « En même temps que te parvient cette lettre, je t’envoie Naaman mon serviteur, pour que tu le délivres de sa lèpre. »<br />Quand le roi d’Israël lut ce message, il déchira ses vêtements et s’écria : « Est-ce que je suis Dieu, maître de la vie et de la mort ? Ce roi m’envoie un homme pour que je le délivre de sa lèpre ! Vous le voyez bien : c’est une provocation ! »<br />Quand Élisée, l’homme de Dieu, apprit que le roi d’Israël avait déchiré ses vêtements, il lui fit dire : « Pourquoi as-tu déchiré tes vêtements ? Que cet homme vienne à moi, et il saura qu’il y a un prophète en Israël. »<br />Naaman arriva avec ses chevaux et son char, et s’arrêta à la porte de la maison d’Élisée.<br />Élisée envoya un messager lui dire : « Va te baigner sept fois dans le Jourdain, et ta chair redeviendra nette, tu seras purifié. »<br />Naaman se mit en colère et s’éloigna en disant : « Je m’étais dit : Sûrement il va sortir, et se tenir debout pour invoquer le nom du Seigneur son Dieu ; puis il agitera sa main au-dessus de l’endroit malade et guérira ma lèpre.<br />Est-ce que les fleuves de Damas, l’Abana et le Parpar, ne valent pas mieux que toutes les eaux d’Israël ? Si je m’y baignais, est-ce que je ne serais pas purifié ? » Il tourna bride et partit en colère.<br />Mais ses serviteurs s’approchèrent pour lui dire : « Père ! Si le prophète t’avait ordonné quelque chose de difficile, tu l’aurais fait, n’est-ce pas ? Combien plus, lorsqu’il te dit : “Baigne-toi, et tu seras purifié.” »<br />Il descendit jusqu’au Jourdain et s’y plongea sept fois, pour obéir à la parole de l’homme de Dieu ; alors sa chair redevint semblable à celle d’un petit enfant : il était purifié !<br />Il retourna chez l’homme de Dieu avec toute son escorte ; il entra, se présenta devant lui et déclara : « Désormais, je le sais : il n’y a pas d’autre Dieu, sur toute la terre, que celui d’Israël ! »</p><h3>Psaume - 42(41),2-3.43(42),3-4.</h3><p>Comme un cerf altéré <br />cherche l'eau vive, <br />ainsi mon âme te cherche <br />toi, mon Dieu.<br />Mon âme a soif de Dieu, <br />le Dieu vivant ; <br />quand pourrai-je m'avancer, <br />paraître face à Dieu ?<br />Envoie ta lumière et ta vérité : <br />qu'elles guident mes pas <br />et me conduisent à ta montagne sainte, <br />jusqu'en ta demeure.<br />J'avancerai jusqu'à l'autel de Dieu, <br />vers Dieu qui est toute ma joie ; <br />je te rendrai grâce avec ma harpe, <br />Dieu, mon Dieu !</p><h3>Évangile de Jésus-Christ selon saint Luc - 4,24-30.</h3><p>Dans la synagogue de Nazareth, Jésus déclara : « Amen, je vous le dis : aucun prophète ne trouve un accueil favorable dans son pays.<br />En vérité, je vous le dis : Au temps du prophète Élie, lorsque pendant trois ans et demi le ciel retint la pluie, et qu’une grande famine se produisit sur toute la terre, il y avait beaucoup de veuves en Israël ;<br />pourtant Élie ne fut envoyé vers aucune d’entre elles, mais bien dans la ville de Sarepta, au pays de Sidon, chez une veuve étrangère.<br />Au temps du prophète Élisée, il y avait beaucoup de lépreux en Israël ; et aucun d’eux n’a été purifié, mais bien Naaman le Syrien. »<br />À ces mots, dans la synagogue, tous devinrent furieux.<br />Ils se levèrent, poussèrent Jésus hors de la ville, et le menèrent jusqu’à un escarpement de la colline où leur ville est construite, pour le précipiter en bas.<br />Mais lui, passant au milieu d’eux, allait son chemin.</p><h3> - </h3><p></p><hr /><h3>St Jean de Dieu (religieux et fondateur († 1550))</h3><h3>Bx Faustin Míguez (prêtre scolope et fondateur († 1925))</h3>"
	}, {
		"id": "9",
		"imagen": "Mardi",
		"contenido": "<h3>Livre de Daniel - 3,25.34-43.</h3><p>En ces jours-là, Azarias, debout, priait ainsi ; au milieu du feu, ouvrant la bouche, il dit :<br />À cause de ton nom, ne nous livre pas pour toujours et ne romps pas ton alliance.<br />Ne nous retire pas ta miséricorde, à cause d’Abraham, ton ami, d’Isaac, ton serviteur, et d’Israël que tu as consacré.<br />Tu as dit que tu rendrais leur descendance aussi nombreuse que les astres du ciel, que le sable au rivage des mers.<br />Or nous voici, ô Maître, le moins nombreux de tous les peuples, humiliés aujourd’hui sur toute la terre, à cause de nos péchés.<br />Il n’est plus, en ce temps, ni prince ni chef ni prophète, plus d’holocauste ni de sacrifice, plus d’oblation ni d’offrande d’encens, plus de lieu où t’offrir nos prémices pour obtenir ta miséricorde.<br />Mais, avec nos cœurs brisés, nos esprits humiliés, reçois-nous,<br />comme un holocauste de béliers, de taureaux, d’agneaux gras par milliers. Que notre sacrifice, en ce jour, trouve grâce devant toi, car il n’est pas de honte pour qui espère en toi.<br />Et maintenant, de tout cœur, nous te suivons, nous te craignons et nous cherchons ta face.<br />Ne nous laisse pas dans la honte, agis envers nous selon ton indulgence et l’abondance de ta miséricorde.<br />Délivre-nous en renouvelant tes merveilles, glorifie ton nom, Seigneur.</p><h3>Psaume - 25(24),4-5ab.6-7bc.8-9.</h3><p>Seigneur, enseigne-moi tes voies, <br />fais-moi connaître ta route.<br />Dirige-moi par ta vérité, enseigne-moi,<br />car tu es le Dieu qui me sauve.<br />Rappelle-toi, Seigneur, ta tendresse, <br />ton amour qui est de toujours.<br />Dans ton amour, ne m'oublie pas.<br />en raison de ta bonté, Seigneur.<br />Il est droit, il est bon, le Seigneur,<br />lui qui montre aux pécheurs le chemin.<br />Sa justice dirige les humbles, <br />il enseigne aux humbles son chemin.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 18,21-35.</h3><p>En ce temps-là, Pierre s’approcha de Jésus pour lui demander : « Seigneur, lorsque mon frère commettra des fautes contre moi, combien de fois dois-je lui pardonner ? Jusqu’à sept fois ? »<br />Jésus lui répondit : « Je ne te dis pas jusqu’à sept fois, mais jusqu’à soixante-dix fois sept fois.<br />Ainsi, le royaume des Cieux est comparable à un roi qui voulut régler ses comptes avec ses serviteurs.<br />Il commençait, quand on lui amena quelqu’un qui lui devait dix mille talents (c’est-à-dire soixante millions de pièces d’argent).<br />Comme cet homme n’avait pas de quoi rembourser, le maître ordonna de le vendre, avec sa femme, ses enfants et tous ses biens, en remboursement de sa dette.<br />Alors, tombant à ses pieds, le serviteur demeurait prosterné et disait : “Prends patience envers moi, et je te rembourserai tout.”<br />Saisi de compassion, le maître de ce serviteur le laissa partir et lui remit sa dette.<br />Mais, en sortant, ce serviteur trouva un de ses compagnons qui lui devait cent pièces d’argent. Il se jeta sur lui pour l’étrangler, en disant : “Rembourse ta dette !”<br />Alors, tombant à ses pieds, son compagnon le suppliait : “Prends patience envers moi, et je te rembourserai.”<br />Mais l’autre refusa et le fit jeter en prison jusqu’à ce qu’il ait remboursé ce qu’il devait.<br />Ses compagnons, voyant cela, furent profondément attristés et allèrent raconter à leur maître tout ce qui s’était passé.<br />Alors celui-ci le fit appeler et lui dit : “Serviteur mauvais ! je t’avais remis toute cette dette parce que tu m’avais supplié.<br />Ne devais-tu pas, à ton tour, avoir pitié de ton compagnon, comme moi-même j’avais eu pitié de toi ?”<br />Dans sa colère, son maître le livra aux bourreaux jusqu’à ce qu’il eût remboursé tout ce qu’il devait.<br />C’est ainsi que mon Père du ciel vous traitera, si chacun de vous ne pardonne pas à son frère du fond du cœur. »</p><h3> - </h3><p></p><hr /><h3>Ste Françoise Romaine (religieuse († 1440))</h3><h3>St Dominique Savio (disciple de saint J. Bosco († 1857))</h3>"
	}, {
		"id": "10",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre du Deutéronome - 4,1.5-9.</h3><p>Moïse disait au peuple : « Maintenant, Israël, écoute les décrets et les ordonnances que je vous enseigne pour que vous les mettiez en pratique. Ainsi vous vivrez, vous entrerez, pour en prendre possession, dans le pays que vous donne le Seigneur, le Dieu de vos pères.<br />Voyez, je vous enseigne les décrets et les ordonnances que le Seigneur mon Dieu m’a donnés pour vous, afin que vous les mettiez en pratique dans le pays où vous allez entrer pour en prendre possession.<br />Vous les garderez, vous les mettrez en pratique ; ils seront votre sagesse et votre intelligence aux yeux de tous les peuples. Quand ceux-ci entendront parler de tous ces décrets, ils s’écrieront : “Il n’y a pas un peuple sage et intelligent comme cette grande nation !”<br />Quelle est en effet la grande nation dont les dieux soient aussi proches que le Seigneur notre Dieu est proche de nous chaque fois que nous l’invoquons ?<br />Et quelle est la grande nation dont les décrets et les ordonnances soient aussi justes que toute cette Loi que je vous donne aujourd’hui ?<br />Mais prends garde à toi : garde-toi de jamais oublier ce que tes yeux ont vu ; ne le laisse pas sortir de ton cœur un seul jour. Enseigne-le à tes fils, et aux fils de tes fils. »</p><h3>Psaume - 147,12-13.15-16.19-20.</h3><p>Glorifie le Seigneur, Jérusalem !<br />Célèbre ton Dieu, ô Sion !<br />Il a consolidé les barres de tes portes, <br />dans tes murs il a béni tes enfants.<br />Il envoie sa parole sur la terre : <br />rapide, son verbe la parcourt.<br />Il étale une toison de neige, <br />il sème une poussière de givre.<br />Il révèle sa parole à Jacob, <br />ses volontés et ses lois à Israël.<br />Pas un peuple qu'il ait ainsi traité ; <br />nul autre n'a connu ses volontés.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,17-19.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Ne pensez pas que je sois venu abolir la Loi ou les Prophètes : je ne suis pas venu abolir, mais accomplir.<br />Amen, je vous le dis : Avant que le ciel et la terre disparaissent, pas un seul iota, pas un seul trait ne disparaîtra de la Loi jusqu’à ce que tout se réalise.<br />Donc, celui qui rejettera un seul de ces plus petits commandements, et qui enseignera aux hommes à faire ainsi, sera déclaré le plus petit dans le royaume des Cieux. Mais celui qui les observera et les enseignera, celui-là sera déclaré grand dans le royaume des Cieux. »</p><h3> - </h3><p></p><hr /><h3>Ste Marie-Eugénie de Jésus (vierge et fond. († 1898))</h3><h3>Sts Caïus et Alexandre (martyrs († après l'an 171))</h3>"
	}, {
		"id": "11",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre de Jérémie - 7,23-28.</h3><p>Ainsi parle le Seigneur : Voici l’ordre que j’ai donné à vos pères : « Écoutez ma voix : je serai votre Dieu, et vous, vous serez mon peuple ; vous suivrez tous les chemins que je vous prescris, afin que vous soyez heureux. »<br />Mais ils n’ont pas écouté, ils n’ont pas prêté l’oreille, ils ont suivi les mauvais penchants de leur cœur endurci ; ils ont tourné leur dos et non leur visage.<br />Depuis le jour où vos pères sont sortis du pays d’Égypte jusqu'à ce jour, j’ai envoyé vers vous, inlassablement, tous mes serviteurs les prophètes.<br />Mais ils ne m’ont pas écouté, ils n’ont pas prêté l’oreille, ils ont raidi leur nuque, ils ont été pires que leurs pères.<br />Tu leur diras toutes ces paroles, et ils ne t’écouteront pas. Tu les appelleras, et ils ne te répondront pas.<br />Alors, tu leur diras : « Voilà bien la nation qui n’a pas écouté la voix du Seigneur son Dieu, et n’a pas accepté de leçon ! La vérité s’est perdue, elle a disparu de leur bouche. »</p><h3>Psaume - 95(94),1-2.6-7ab.7d-9a.</h3><p>Venez, crions de joie pour le Seigneur, <br />acclamons notre Rocher, notre salut !<br />Allons jusqu'à lui en rendant grâce, <br />par nos hymnes de fête acclamons-le !<br />Entrez, inclinez-vous, prosternez-vous, <br />adorons le Seigneur qui nous a faits.<br />Oui, il est notre Dieu ;<br />nous sommes le peuple qu'il conduit.<br />Aujourd'hui écouterez-vous sa parole ?<br />« Ne fermez pas votre cœur comme au désert, <br />comme au jour de tentation et de défi,<br />où vos pères m'ont tenté et provoqué. »</p><h3>Évangile de Jésus-Christ selon saint Luc - 11,14-23.</h3><p>En ce temps-là, Jésus expulsait un démon qui rendait un homme muet. Lorsque le démon fut sorti, le muet se mit à parler, et les foules furent dans l’admiration.<br />Mais certains d’entre eux dirent : « C’est par Béelzéboul, le chef des démons, qu’il expulse les démons. »<br />D’autres, pour le mettre à l’épreuve, cherchaient à obtenir de lui un signe venant du ciel.<br />Jésus, connaissant leurs pensées, leur dit : « Tout royaume divisé contre lui-même devient désert, ses maisons s’écroulent les unes sur les autres.<br />Si Satan, lui aussi, est divisé contre lui-même, comment son royaume tiendra-t-il ? Vous dites en effet que c’est par Béelzéboul que j’expulse les démons.<br />Mais si c’est par Béelzéboul que moi, je les expulse, vos disciples, par qui les expulsent-ils ? Dès lors, ils seront eux-mêmes vos juges.<br />En revanche, si c’est par le doigt de Dieu que j’expulse les démons, c’est donc que le règne de Dieu est venu jusqu’à vous.<br />Quand l’homme fort, et bien armé, garde son palais, tout ce qui lui appartient est en sécurité.<br />Mais si un plus fort survient et triomphe de lui, il lui enlève son armement auquel il se fiait, et il distribue tout ce dont il l’a dépouillé.<br />Celui qui n’est pas avec moi est contre moi ; celui qui ne rassemble pas avec moi disperse. »</p><h3> - </h3><p></p><hr /><h3>BBx Joseph Aparicio Sanz et 232 compagnons</h3><h3>Bx Vincent Prennushi (prêtre o.f.m. et martyr († 1949))</h3>"
	}, {
		"id": "12",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre d'Osée - 14,2-10.</h3><p>Ainsi parle le Seigneur : Reviens, Israël, au Seigneur ton Dieu ; car tu t’es effondré par suite de tes fautes.<br />Revenez au Seigneur en lui présentant ces paroles : « Enlève toutes les fautes, et accepte ce qui est bon. Au lieu de taureaux, nous t’offrons en sacrifice les paroles de nos lèvres.<br />Puisque les Assyriens ne peuvent pas nous sauver, nous ne monterons plus sur des chevaux, et nous ne dirons plus à l’ouvrage de nos mains : “Tu es notre Dieu”, car de toi seul l’orphelin reçoit de la tendresse. »<br />Voici la réponse du Seigneur : Je les guérirai de leur infidélité, je les aimerai d’un amour gratuit, car ma colère s’est détournée d’Israël.<br />Je serai pour Israël comme la rosée, il fleurira comme le lis, il étendra ses racines comme les arbres du Liban.<br />Ses jeunes pousses vont grandir, sa parure sera comme celle de l’olivier, son parfum, comme celui de la forêt du Liban.<br />Ils reviendront s’asseoir à son ombre, ils feront revivre le froment, ils fleuriront comme la vigne, ils seront renommés comme le vin du Liban.<br />Éphraïm ! Peux-tu me confondre avec les idoles ? C’est moi qui te réponds et qui te regarde. Je suis comme le cyprès toujours vert, c’est moi qui te donne ton fruit.<br />Qui donc est assez sage pour comprendre ces choses, assez pénétrant pour les saisir ? Oui, les chemins du Seigneur sont droits : les justes y avancent, mais les pécheurs y trébuchent.</p><h3>Psaume - 81(80),6c-8a.8bc-9.10-11ab.14.17.</h3><p>J'entends des mots qui m'étaient inconnus :<br />« J'ai ôté le poids qui chargeait ses épaules ; <br />ses mains ont déposé le fardeau.<br />Quand tu criais sous l'oppression, je t'ai sauvé.<br />« Je répondais, caché dans l'orage,<br />je t'éprouvais près des eaux de Mériba.<br />Écoute, je t'adjure, ô mon peuple ; <br />vas-tu m'écouter, Israël ?<br />« Tu n'auras pas chez toi d'autres dieux, <br />tu ne serviras aucun dieu étranger.<br />C'est moi, le Seigneur ton Dieu,<br />qui t'ai fait monter de la terre d'Égypte ! »<br />« Ah ! Si mon peuple m'écoutait, <br />Israël, s'il allait sur mes chemins !<br />Je le nourrirais de la fleur du froment, <br />je te rassasierais avec le miel du rocher ! »</p><h3>Évangile de Jésus-Christ selon saint Marc - 12,28b-34.</h3><p>En ce temps-là, un scribe s’avança pour demander à Jésus : « Quel est le premier de tous les commandements  ? »<br />Jésus lui fit cette réponse : « Voici le premier : ‘Écoute, Israël : le Seigneur notre Dieu est l’unique Seigneur.<br />Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme, de tout ton esprit et de toute ta force.’<br />Et voici le second : ‘Tu aimeras ton prochain comme toi-même.’ Il n’y a pas de commandement plus grand que ceux-là. »<br />Le scribe reprit : « Fort bien, Maître, tu as dit vrai : Dieu est l’Unique et il n’y en a pas d’autre que lui.<br />L’aimer de tout son cœur, de toute son intelligence, de toute sa force, et aimer son prochain comme soi-même, vaut mieux que toute offrande d’holocaustes et de sacrifices. »<br />Jésus, voyant qu’il avait fait une remarque judicieuse, lui dit : « Tu n’es pas loin du royaume de Dieu. » Et personne n’osait plus l’interroger.</p><h3> - </h3><p></p><hr /><h3>St Louis Orione (prêtre et fondateur († 1940))</h3><h3>St Syméon le Nouveau Théologien (moine († 1022))</h3>"
	}, {
		"id": "13",
		"imagen": "Samedi",
		"contenido": "<h3>Livre d'Osée - 6,1-6.</h3><p>Venez, retournons vers le Seigneur !  Il a blessé, mais il nous guérira ; il a frappé, mais il nous soignera.<br />Après deux jours, il nous rendra la vie ; il nous relèvera le troisième jour : alors, nous vivrons devant sa face.<br />Efforçons-nous de connaître le Seigneur : son lever est aussi sûr que l’aurore ; il nous viendra comme la pluie, l’ondée qui arrose la terre.<br />– Que ferai-je de toi, Éphraïm ? Que ferai-je de toi, Juda ? Votre fidélité, une brume du matin, une rosée d’aurore qui s’en va.<br />Voilà pourquoi j’ai frappé par mes prophètes, donné la mort par les paroles de ma bouche : mon jugement jaillit comme la lumière.<br />Je veux la fidélité, non le sacrifice, la connaissance de Dieu plus que les holocaustes.</p><h3>Psaume - 51(50),3-4.18-19.20-21ab.</h3><p>Pitié pour moi, mon Dieu, dans ton amour, <br />selon ta grande miséricorde, efface mon péché.<br />Lave moi tout entier de ma faute, <br />purifie-moi de mon offense.<br />Si j'offre un sacrifice, tu n'en veux pas, <br />tu n'acceptes pas d'holocauste.<br />Le sacrifice qui plaît à Dieu, c'est un esprit brisé ; <br />tu ne repousses pas, ô mon Dieu, un cœur brisé et broyé.<br />Accorde à Sion le bonheur, <br />relève les murs de Jérusalem.<br />Alors tu accepteras de justes sacrifices,<br />oblations et holocaustes sur ton autel.</p><h3>Évangile de Jésus-Christ selon saint Luc - 18,9-14.</h3><p>En ce temps-là, à l’adresse de certains qui étaient convaincus d’être justes et qui méprisaient les autres, Jésus dit la parabole que voici :<br />« Deux hommes montèrent au Temple pour prier. L’un était pharisien, et l’autre, publicain (c’est-à-dire un collecteur d’impôts).<br />Le pharisien se tenait debout et priait en lui-même : ‘Mon Dieu, je te rends grâce parce que je ne suis pas comme les autres hommes – ils sont voleurs, injustes, adultères –, ou encore comme ce publicain.<br />Je jeûne deux fois par semaine et je verse le dixième de tout ce que je gagne.’<br />Le publicain, lui, se tenait à distance et n’osait même pas lever les yeux vers le ciel ; mais il se frappait la poitrine, en disant : ‘Mon Dieu, montre-toi favorable au pécheur que je suis !’<br />Je vous le déclare : quand ce dernier redescendit dans sa maison, c’est lui qui était devenu un homme juste, plutôt que l’autre. Qui s’élève sera abaissé ; qui s’abaisse sera élevé. »</p><h3> - </h3><p></p><hr /><h3>Ste Dulce dos pobres († 1992)</h3><h3>Sts Rodrigue et Salomon (martyrs († 857))</h3>"
	}, {
		"id": "14",
		"imagen": "Dimanche",
		"contenido": "<h3>Deuxième livre des Chroniques - 36,14-16.19-23.</h3><p>En ces jours-là, tous les chefs des prêtres et du peuple multipliaient les infidélités, en imitant toutes les abominations des nations païennes, et ils profanaient la Maison que le Seigneur avait consacrée à Jérusalem.<br />Le Seigneur, le Dieu de leurs pères, sans attendre et sans se lasser, leur envoyait des messagers, car il avait pitié de son peuple et de sa Demeure.<br />Mais eux tournaient en dérision les envoyés de Dieu, méprisaient ses paroles, et se moquaient de ses prophètes ; finalement, il n’y eut plus de remède à la fureur grandissante du Seigneur contre son peuple.<br />Les Babyloniens brûlèrent la Maison de Dieu, détruisirent le rempart de Jérusalem, incendièrent tous ses palais, et réduisirent à rien tous leurs objets précieux.<br />Nabucodonosor déporta à Babylone ceux qui avaient échappé au massacre ; ils devinrent les esclaves du roi et de ses fils jusqu’au temps de la domination des Perses.<br />Ainsi s’accomplit la parole du Seigneur proclamée par Jérémie : « La terre sera dévastée et elle se reposera durant soixante-dix ans, jusqu’à ce qu’elle ait compensé par ce repos tous les sabbats profanés. »<br />Or, la première année du règne de Cyrus, roi de Perse, pour que soit accomplie la parole du Seigneur proclamée par Jérémie, le Seigneur inspira Cyrus, roi de Perse. Et celui-ci fit publier dans tout son royaume – et même consigner par écrit – :<br />« Ainsi parle Cyrus, roi de Perse : Le Seigneur, le Dieu du ciel, m’a donné tous les royaumes de la terre ; et il m’a chargé de lui bâtir une maison à Jérusalem, en Juda. Quiconque parmi vous fait partie de son peuple, que le Seigneur son Dieu soit avec lui, et qu’il monte à Jérusalem ! »</p><h3>Psaume - 137(136),1-2.3.4-5.6.</h3><p>Au bord des fleuves de Babylone <br />nous étions assis et nous pleurions, <br />nous souvenant de Sion ;<br />aux saules des alentours <br />nous avions pendu nos harpes.<br />C'est là que nos vainqueurs <br />nous demandèrent des chansons, <br />et nos bourreaux, des airs joyeux : <br />« Chantez-nous, disaient-ils, <br />quelque chant de Sion. »<br />Comment chanterions-nous <br />un chant du Seigneur <br />sur une terre étrangère ?<br />Si je t'oublie, Jérusalem, <br />que ma main droite m'oublie !<br />Je veux que ma langue <br />s'attache à mon palais <br />si je perds ton souvenir, <br />si je n'élève Jérusalem, <br />au sommet de ma joie.</p><h3>Lettre de saint Paul Apôtre aux Éphésiens - 2,4-10.</h3><p>Frères, Dieu est riche en miséricorde ; à cause du grand amour dont il nous a aimés,<br />nous qui étions des morts par suite de nos fautes, il nous a donné la vie avec le Christ : c’est bien par grâce que vous êtes sauvés.<br />Avec lui, il nous a ressuscités et il nous a fait siéger aux cieux, dans le Christ Jésus.<br />Il a voulu ainsi montrer, au long des âges futurs, la richesse surabondante de sa grâce, par sa bonté pour nous dans le Christ Jésus.<br />C’est bien par la grâce que vous êtes sauvés, et par le moyen de la foi. Cela ne vient pas de vous, c’est le don de Dieu.<br />Cela ne vient pas des actes : personne ne peut en tirer orgueil.<br />C’est Dieu qui nous a faits, il nous a créés dans le Christ Jésus, en vue de la réalisation d’œuvres bonnes qu’il a préparées d’avance pour que nous les pratiquions.</p><h3>Évangile de Jésus-Christ selon saint Jean - 3,14-21.</h3><p>En ce temps-là, Jésus disait à Nicodème : « De même que le serpent de bronze fut élevé par Moïse dans le désert, ainsi faut-il que le Fils de l’homme soit élevé,<br />afin qu’en lui tout homme qui croit ait la vie éternelle.<br />Car Dieu a tellement aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais obtienne la vie éternelle.<br />Car Dieu a envoyé son Fils dans le monde, non pas pour juger le monde, mais pour que, par lui, le monde soit sauvé. »<br />Celui qui croit en lui échappe au Jugement ; celui qui ne croit pas est déjà jugé, du fait qu’il n’a pas cru au nom du Fils unique de Dieu.<br />Et le Jugement, le voici : la lumière est venue dans le monde, et les hommes ont préféré les ténèbres à la lumière, parce que leurs œuvres étaient mauvaises.<br />Celui qui fait le mal déteste la lumière : il ne vient pas à la lumière, de peur que ses œuvres ne soient dénoncées ;<br />mais celui qui fait la vérité vient à la lumière, pour qu’il soit manifeste que ses œuvres ont été accomplies en union avec Dieu. »</p><hr /><h3>St Lubin (évêque († v. 557))</h3><h3>Ste Mathilde de Germanie (reine d'Allemagne († 968))</h3>"
	}, {
		"id": "15",
		"imagen": "Lundi",
		"contenido": "<h3>Livre d'Isaïe - 65,17-21.</h3><p>Ainsi parle le Seigneur : Oui, voici : je vais créer un ciel nouveau et une terre nouvelle, on ne se souviendra plus du passé, il ne reviendra plus à l’esprit.<br />Soyez plutôt dans la joie, exultez sans fin pour ce que je crée. Car je vais recréer Jérusalem, pour qu’elle soit exultation, et que son peuple devienne joie.<br />J’exulterai en Jérusalem, je trouverai ma joie dans mon peuple. On n’y entendra plus de pleurs ni de cris.<br />Là, plus de nourrisson emporté en quelques jours, ni d’homme qui ne parvienne au bout de sa vieillesse ; le plus jeune mourra centenaire, ne pas atteindre cent ans sera malédiction.<br />On bâtira des maisons, on y habitera ; on plantera des vignes, on mangera leurs fruits.</p><h3>Psaume - 30(29),2a.3-4.5-6.9.12a.13cd.</h3><p>Je t'exalte, Seigneur : tu m'as relevé.<br />Quand j'ai crié vers toi, Seigneur.<br />Seigneur, tu m'as fait remonter de l'abîme <br />et revivre quand je descendais à la fosse.<br />Fêtez le Seigneur, vous, ses fidèles, <br />rendez grâce en rappelant son nom très saint.<br />Sa colère ne dure qu'un instant, sa bonté, toute la vie ; <br />avec le soir, viennent les larmes, mais au matin, les cris de joie.<br />Et j'ai crié vers toi, Seigneur, <br />j'ai supplié mon Dieu :<br />Tu as changé mon deuil en une danse,<br />que sans fin, Seigneur, mon Dieu, je te rende grâce !<br />Que mon cœur ne se taise pas, <br />qu'il soit en fête pour toi, <br />et que sans fin, Seigneur, mon Dieu, <br />je te rende grâce !</p><h3>Évangile de Jésus-Christ selon saint Jean - 4,43-54.</h3><p>En ce temps-là, après avoir passé deux jours chez les Samaritains, Jésus partit de là pour la Galilée.<br />– Lui-même avait témoigné qu’un prophète n’est pas considéré dans son propre pays.<br />Il arriva donc en Galilée ; les Galiléens lui firent bon accueil, car ils avaient vu tout ce qu’il avait fait à Jérusalem pendant la fête de la Pâque, puisqu’ils étaient allés eux aussi à cette fête.<br />Ainsi donc Jésus revint à Cana de Galilée, où il avait changé l’eau en vin. Or, il y avait un fonctionnaire royal, dont le fils était malade à Capharnaüm.<br />Ayant appris que Jésus arrivait de Judée en Galilée, il alla le trouver ; il lui demandait de descendre à Capharnaüm pour guérir son fils qui était mourant.<br />Jésus lui dit : « Si vous ne voyez pas de signes et de prodiges, vous ne croirez donc pas ! »<br />Le fonctionnaire royal lui dit : « Seigneur, descends, avant que mon enfant ne meure ! »<br />Jésus lui répond : « Va, ton fils est vivant. » L’homme crut à la parole que Jésus lui avait dite et il partit.<br />Pendant qu’il descendait, ses serviteurs arrivèrent à sa rencontre et lui dirent que son enfant était vivant.<br />Il voulut savoir à quelle heure il s’était trouvé mieux. Ils lui dirent : « C’est hier, à la septième heure, (au début de l’après-midi), que la fièvre l’a quitté. »<br />Le père se rendit compte que c’était justement l’heure où Jésus lui avait dit : « Ton fils est vivant. » Alors il crut, lui, ainsi que tous les gens de sa maison.<br />Tel fut le second signe que Jésus accomplit lorsqu’il revint de Judée en Galilée.</p><h3> - </h3><p></p><hr /><h3>St Clément-Marie Hofbauer (prêtre c.ss.r. († 1820))</h3><h3>Bx Artemide Zatti (religieux s.d.b. († 1951))</h3>"
	}, {
		"id": "16",
		"imagen": "Mardi",
		"contenido": "<h3>Livre d'Ézéchiel - 47,1-9.12.</h3><p>En ces jours-là, au cours d’une vision reçue du Seigneur, l’homme me fit revenir à l’entrée de la Maison, et voici : sous le seuil de la Maison, de l’eau jaillissait vers l’orient, puisque la façade de la Maison était du côté de l’orient. L’eau descendait de dessous le côté droit de la Maison, au sud de l’autel.<br />L’homme me fit sortir par la porte du nord et me fit faire le tour par l’extérieur, jusqu’à la porte qui fait face à l’orient, et là encore l’eau coulait du côté droit.<br />L’homme s’éloigna vers l’orient, un cordeau à la main, et il mesura une distance de mille coudées ; alors il me fit traverser l’eau : j’en avais jusqu’aux chevilles.<br />Il mesura encore mille coudées et me fit traverser l’eau : j’en avais jusqu’aux genoux. Il mesura encore mille coudées et me fit traverser : j’en avais jusqu’aux reins.<br />Il en mesura encore mille : c’était un torrent que je ne pouvais traverser ; l’eau avait grossi, il aurait fallu nager : c’était un torrent infranchissable.<br />Alors il me dit : « As-tu vu, fils d’homme ? » Puis il me ramena au bord du torrent.<br />Quand il m’eut ramené, voici qu’il y avait au bord du torrent, de chaque côté, des arbres en grand nombre.<br />Il me dit : « Cette eau coule vers la région de l’orient, elle descend dans la vallée du Jourdain, et se déverse dans la mer Morte, dont elle assainit les eaux.<br />En tout lieu où parviendra le torrent, tous les animaux pourront vivre et foisonner. Le poisson sera très abondant, car cette eau assainit tout ce qu’elle pénètre, et la vie apparaît en tout lieu où arrive le torrent.<br />Au bord du torrent, sur les deux rives, toutes sortes d’arbres fruitiers pousseront ; leur feuillage ne se flétrira pas et leurs fruits ne manqueront pas. Chaque mois ils porteront des fruits nouveaux, car cette eau vient du sanctuaire. Les fruits seront une nourriture, et les feuilles un remède. »</p><h3>Psaume - 46(45),2-3.5-6.8-9a.10a.</h3><p>Dieu est pour nous refuge et force, <br />secours dans la détresse, toujours offert.<br />Nous serons sans crainte si la terre est secouée, <br />si les montagnes s'effondrent au creux de la mer.<br />Le Fleuve, ses bras réjouissent la ville de Dieu,<br />la plus sainte des demeures du Très-Haut.<br />Dieu s'y tient : elle est inébranlable ; <br />quand renaît le matin, Dieu la secourt.<br />Il est avec nous, le Seigneur de l'univers ; <br />citadelle pour nous, le Dieu de Jacob !<br />Venez et voyez les actes du Seigneur,<br />il détruit la guerre jusqu'au bout du monde.</p><h3>Évangile de Jésus-Christ selon saint Jean - 5,1-16.</h3><p>À l’occasion d’une fête juive, Jésus monta à Jérusalem.<br />Or, à Jérusalem, près de la porte des Brebis, il existe une piscine qu’on appelle en hébreu Bethzatha. Elle a cinq colonnades,<br />sous lesquelles étaient couchés une foule de malades, aveugles, boiteux et impotents.<br />[...]<br />Il y avait là un homme qui était malade depuis trente-huit ans.<br />Jésus, le voyant couché là, et apprenant qu’il était dans cet état depuis longtemps, lui dit : « Veux-tu être guéri ? »<br />Le malade lui répondit : « Seigneur, je n’ai personne pour me plonger dans la piscine au moment où l’eau bouillonne ; et pendant que j’y vais, un autre descend avant moi. »<br />Jésus lui dit : « Lève-toi, prends ton brancard, et marche. »<br />Et aussitôt l’homme fut guéri. Il prit son brancard : il marchait ! Or, ce jour-là était un jour de sabbat.<br />Les Juifs dirent donc à cet homme que Jésus avait remis sur pieds : « C’est le sabbat ! Il ne t’est pas permis de porter ton brancard. »<br />Il leur répliqua : « Celui qui m’a guéri, c’est lui qui m’a dit : “Prends ton brancard, et marche !” »<br />Ils l’interrogèrent : « Quel est l’homme qui t’a dit : “Prends ton brancard, et marche” ? »<br />Mais celui qui avait été rétabli ne savait pas qui c’était ; en effet, Jésus s’était éloigné, car il y avait foule à cet endroit.<br />Plus tard, Jésus le retrouve dans le Temple et lui dit : « Te voilà guéri. Ne pèche plus, il pourrait t’arriver quelque chose de pire. »<br />L’homme partit annoncer aux Juifs que c’était Jésus qui l’avait guéri.<br />Et ceux-ci persécutaient Jésus parce qu’il avait fait cela le jour du sabbat.</p><h3> - </h3><p></p><hr /><h3>St Jean de Brébeuf (prêtre s.j. et martyr († 1649))</h3><h3>St Joseph Gabriel Brochero (prêtre († 1914))</h3>"
	}, {
		"id": "17",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre d'Isaïe - 49,8-15.</h3><p>Ainsi parle le Seigneur : Au temps favorable, je t’ai exaucé, au jour du salut, je t’ai secouru. Je t’ai façonné, établi, pour que tu sois l’alliance du peuple, pour relever le pays, restituer les héritages dévastés<br />et dire aux prisonniers : « Sortez ! », aux captifs des ténèbres : « Montrez-vous ! » Au long des routes, ils pourront paître ; sur les hauteurs dénudées seront leurs pâturages.<br />Ils n’auront ni faim ni soif ; le vent brûlant et le soleil ne les frapperont plus. Lui, plein de compassion, les guidera, les conduira vers les eaux vives.<br />De toutes mes montagnes, je ferai un chemin, et ma route sera rehaussée.<br />Les voici : ils viennent de loin, les uns du nord et du couchant, les autres des terres du sud.<br />Cieux, criez de joie ! Terre, exulte ! Montagnes, éclatez en cris de joie ! Car le Seigneur console son peuple ; de ses pauvres, il a compassion.<br />Jérusalem disait : « Le Seigneur m’a abandonnée, mon Seigneur m’a oubliée. »<br />Une femme peut-elle oublier son nourrisson, ne plus avoir de tendresse pour le fils de ses entrailles ? Même si elle l’oubliait, moi, je ne t’oublierai pas, – dit le Seigneur.</p><h3>Psaume - 145(144),8-9.13cd-14.17-18.</h3><p>Le Seigneur est tendresse et pitié, <br />lent à la colère et plein d'amour ;<br />la bonté du Seigneur est pour tous, <br />sa tendresse, pour toutes ses œuvres.<br />Le Seigneur est vrai en tout ce qu'il dit,<br />fidèle en tout ce qu'il fait.<br />Le Seigneur soutient tous ceux qui tombent, <br />il redresse tous les accablés.<br />Le Seigneur est juste en toutes ses voies, <br />fidèle en tout ce qu'il fait.<br />Il est proche de ceux qui l'invoquent, <br />de tous ceux qui l'invoquent en vérité.</p><h3>Évangile de Jésus-Christ selon saint Jean - 5,17-30.</h3><p>En ce temps-là, après avoir guéri le paralysé un jour de sabbat, Jésus déclara aux Juifs : « Mon Père est toujours à l’œuvre, et moi aussi, je suis à l’œuvre. »<br />C’est pourquoi, de plus en plus, les Juifs cherchaient à le tuer, car non seulement il ne respectait pas le sabbat, mais encore il disait que Dieu était son propre Père, et il se faisait ainsi l’égal de Dieu.<br />Jésus reprit donc la parole. Il leur déclarait : « Amen, amen, je vous le dis : le Fils ne peut rien faire de lui-même, il fait seulement ce qu’il voit faire par le Père ; ce que fait celui-ci, le Fils le fait pareillement.<br />Car le Père aime le Fils et lui montre tout ce qu’il fait. Il lui montrera des œuvres plus grandes encore, si bien que vous serez dans l’étonnement.<br />Comme le Père, en effet, relève les morts et les fait vivre, ainsi le Fils, lui aussi, fait vivre qui il veut.<br />Car le Père ne juge personne : il a donné au Fils tout pouvoir pour juger,<br />afin que tous honorent le Fils comme ils honorent le Père. Celui qui ne rend pas honneur au Fils ne rend pas non plus honneur au Père, qui l’a envoyé.<br />Amen, amen, je vous le dis : qui écoute ma parole et croit en Celui qui m’a envoyé, obtient la vie éternelle et il échappe au jugement, car déjà il passe de la mort à la vie.<br />Amen, amen, je vous le dis : l’heure vient – et c’est maintenant – où les morts entendront la voix du Fils de Dieu, et ceux qui l’auront entendue vivront.<br />Comme le Père, en effet, a la vie en lui-même, ainsi a-t-il donné au Fils d’avoir, lui aussi, la vie en lui-même ;<br />et il lui a donné pouvoir d’exercer le jugement, parce qu’il est le Fils de l’homme.<br />Ne soyez pas étonnés ; l’heure vient où tous ceux qui sont dans les tombeaux entendront sa voix ;<br />alors, ceux qui ont fait le bien sortiront pour ressusciter et vivre, ceux qui ont fait le mal, pour ressusciter et être jugés.<br />Moi, je ne peux rien faire de moi-même ; je rends mon jugement d’après ce que j’entends, et mon jugement est juste, parce que je ne cherche pas à faire ma volonté, mais la volonté de Celui qui m’a envoyé. »</p><h3> - </h3><p></p><hr /><h3>St Patrick (patron de l'Irlande († 461))</h3><h3>St Gabriel Lalemant (prêtre s.j. et martyr († 1649))</h3>"
	}, {
		"id": "18",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre de l'Exode - 32,7-14.</h3><p>En ces jours-là, le Seigneur parla à Moïse : « Va, descends, car ton peuple s’est corrompu, lui que tu as fait monter du pays d’Égypte.<br />Ils n’auront pas mis longtemps à s’écarter du chemin que je leur avais ordonné de suivre ! Ils se sont fait un veau en métal fondu et se sont prosternés devant lui. Ils lui ont offert des sacrifices en proclamant : “Israël, voici tes dieux, qui t’ont fait monter du pays d’Égypte.” »<br />Le Seigneur dit encore à Moïse : « Je vois que ce peuple est un peuple à la nuque raide.<br />Maintenant, laisse-moi faire ; ma colère va s’enflammer contre eux et je vais les exterminer ! Mais, de toi, je ferai une grande nation. »<br />Moïse apaisa le visage du Seigneur son Dieu en disant : « Pourquoi, Seigneur, ta colère s’enflammerait-elle contre ton peuple, que tu as fait sortir du pays d’Égypte par ta grande force et ta main puissante ?<br />Pourquoi donner aux Égyptiens l’occasion de dire : “C’est par méchanceté qu’il les a fait sortir ; il voulait les tuer dans les montagnes et les exterminer à la surface de la terre” ? Reviens de l’ardeur de ta colère, renonce au mal que tu veux faire à ton peuple.<br />Souviens-toi de tes serviteurs, Abraham, Isaac et Israël, à qui tu as juré par toi-même : “Je multiplierai votre descendance comme les étoiles du ciel ; je donnerai, comme je l’ai dit, tout ce pays à vos descendants, et il sera pour toujours leur héritage.” »<br />Le Seigneur renonça au mal qu’il avait voulu faire à son peuple.</p><h3>Psaume - 106(105),4ab.6.19-20.21-22.23.</h3><p>Souviens-toi de moi, Seigneur,<br />dans ta bienveillance pour ton peuple.<br />Avec nos pères, nous avons péché, <br />nous avons failli et renié.<br />À l'Horeb ils fabriquent un veau, <br />ils adorent un objet en métal :<br />ils échangeaient ce qui était leur gloire <br />pour l'image d'un taureau, d'un ruminant.<br />Ils oublient le Dieu qui les sauve, <br />qui a fait des prodiges en Égypte,<br />des miracles au pays de Cham, <br />des actions terrifiantes sur la mer Rouge.<br />Dieu a décidé de les détruire. <br />C'est alors que Moïse, son élu, <br />surgit sur la brèche, devant lui, <br />pour empêcher que sa fureur les extermine.</p><h3>Évangile de Jésus-Christ selon saint Jean - 5,31-47.</h3><p>En ce temps-là, Jésus disait aux Juifs : « Si c’est moi qui me rends témoignage, mon témoignage n’est pas vrai ;<br />c’est un autre qui me rend témoignage, et je sais que le témoignage qu’il me rend est vrai.<br />Vous avez envoyé une délégation auprès de Jean le Baptiste, et il a rendu témoignage à la vérité.<br />Moi, ce n’est pas d’un homme que je reçois le témoignage, mais je parle ainsi pour que vous soyez sauvés.<br />Jean était la lampe qui brûle et qui brille, et vous avez voulu vous réjouir un moment à sa lumière.<br />Mais j’ai pour moi un témoignage plus grand que celui de Jean : ce sont les œuvres que le Père m’a donné d’accomplir ; les œuvres mêmes que je fais témoignent que le Père m’a envoyé. »<br />Et le Père qui m’a envoyé, lui, m’a rendu témoignage. Vous n’avez jamais entendu sa voix, vous n’avez jamais vu sa face,<br />et vous ne laissez pas sa parole demeurer en vous, puisque vous ne croyez pas en celui que le Père a envoyé.<br />Vous scrutez les Écritures parce que vous pensez y trouver la vie éternelle ; or, ce sont les Écritures qui me rendent témoignage,<br />et vous ne voulez pas venir à moi pour avoir la vie !<br />La gloire, je ne la reçois pas des hommes ;<br />d’ailleurs je vous connais : vous n’avez pas en vous l’amour de Dieu.<br />Moi, je suis venu au nom de mon Père, et vous ne me recevez pas ; qu’un autre vienne en son propre nom, celui-là, vous le recevrez !<br />Comment pourriez-vous croire, vous qui recevez votre gloire les uns des autres, et qui ne cherchez pas la gloire qui vient du Dieu unique ?<br />Ne pensez pas que c’est moi qui vous accuserai devant le Père. Votre accusateur, c’est Moïse, en qui vous avez mis votre espérance.<br />Si vous croyiez Moïse, vous me croiriez aussi, car c’est à mon sujet qu’il a écrit.<br />Mais si vous ne croyez pas ses écrits, comment croirez-vous mes paroles ? »</p><h3> - </h3><p></p><hr /><h3>St Cyrille de Jérusalem (évêque et docteur de l'Église)</h3><h3>Bse Célestine Donati (vierge et fondatrice († 1925))</h3>"
	}, {
		"id": "19",
		"imagen": "Vendredi",
		"contenido": "<h3>Deuxième livre de Samuel - 7,4-5a.12-14a.16.</h3><p>Cette nuit-là, la parole du Seigneur fut adressée au prophète Nathan :<br />« Va dire à mon serviteur David : Ainsi parle le Seigneur :<br />Quand tes jours seront accomplis et que tu reposeras auprès de tes pères, je te susciterai dans ta descendance un successeur, qui naîtra de toi, et je rendrai stable sa royauté.<br />C’est lui qui bâtira une maison pour mon nom, et je rendrai stable pour toujours son trône royal.<br />Moi, je serai pour lui un père ; et lui sera pour moi un fils.<br />Ta maison et ta royauté subsisteront toujours devant moi, ton trône sera stable pour toujours. »</p><h3>Psaume - 89(88),2-3.4-5.27.29.</h3><p>L'amour du Seigneur, sans fin je le chante ; <br />ta fidélité, je l'annonce d'âge en âge.<br />Je le dis : C'est un amour bâti pour toujours ; <br />ta fidélité est plus stable que les cieux.<br />« Avec mon élu, j'ai fait une alliance, <br />j'ai juré à David, mon serviteur :<br />J'établirai ta dynastie pour toujours, <br />je te bâtis un trône pour la suite des âges.<br />« Il me dira : “Tu es mon Père, <br />mon Dieu, mon roc et mon salut !” »<br />Sans fin je lui garderai mon amour, <br />mon alliance avec lui sera fidèle. »</p><h3>Lettre de saint Paul Apôtre aux Romains - 4,13.16-18.22.</h3><p>Frères, ce n’est pas en vertu de la Loi que la promesse de recevoir le monde en héritage a été faite à Abraham et à sa descendance, mais en vertu de la justice obtenue par la foi.<br />Voilà pourquoi on devient héritier par la foi : c’est une grâce, et la promesse demeure ferme pour tous les descendants d’Abraham, non pour ceux qui se rattachent à la Loi seulement, mais pour ceux qui se rattachent aussi à la foi d’Abraham, lui qui est notre père à tous.<br />C’est bien ce qui est écrit : ‘J’ai fait de toi le père d’un grand nombre de nations.’ Il est notre père devant Dieu en qui il a cru, Dieu qui donne la vie aux morts et qui appelle à l’existence ce qui n’existe pas.<br />Espérant contre toute espérance, il a cru ; ainsi est-il devenu le père d’un grand nombre de nations, selon cette parole : ‘Telle sera la descendance que tu auras !’<br />Et voilà pourquoi il lui fut accordé d’être juste.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 1,16.18-21.24a.</h3><p>Jacob engendra Joseph, l’époux de Marie, de laquelle fut engendré Jésus, que l’on appelle Christ.<br />Or, voici comment fut engendré Jésus Christ : Marie, sa mère, avait été accordée en mariage à Joseph ; avant qu’ils aient habité ensemble, elle fut enceinte par l’action de l’Esprit Saint.<br />Joseph, son époux, qui était un homme juste, et ne voulait pas la dénoncer publiquement, décida de la renvoyer en secret.<br />Comme il avait formé ce projet, voici que l’ange du Seigneur lui apparut en songe et lui dit : « Joseph, fils de David, ne crains pas de prendre chez toi Marie, ton épouse, puisque l’enfant qui est engendré en elle vient de l’Esprit Saint ;<br />elle enfantera un fils, et tu lui donneras le nom de Jésus (c’est-à-dire : Le-Seigneur-sauve), car c’est lui qui sauvera son peuple de ses péchés. »<br />Quand Joseph se réveilla, il fit ce que l’ange du Seigneur lui avait prescrit.</p><hr /><h3>Saint Joseph (époux de la Vierge Marie, patron de l'Église universelle)</h3><h3>Bx Marcel Callo (ouvrier et martyr († 1945))</h3>"
	}, {
		"id": "20",
		"imagen": "Samedi",
		"contenido": "<h3>Livre de Jérémie - 11,18-20.</h3><p>« Seigneur, tu m’as fait savoir, et maintenant je sais, tu m’as fait voir leurs manœuvres.<br />Moi, j’étais comme un agneau docile qu’on emmène à l’abattoir, et je ne savais pas qu’ils montaient un complot contre moi. Ils disaient : « Coupons l’arbre à la racine, retranchons-le de la terre des vivants, afin qu’on oublie jusqu’à son nom. »<br />Seigneur de l’univers, toi qui juges avec justice, qui scrutes les reins et les cœurs, fais-moi voir la revanche que tu leur infligeras, car c’est à toi que j’ai remis ma cause. »</p><h3>Psaume - 7,2-3.9bc-10.11-12a.18b.</h3><p>Seigneur mon Dieu, tu es mon refuge ! <br />On me poursuit : sauve-moi, délivre-moi !<br />Sinon ils vont m'égorger, tous ces fauves, <br />me déchirer, sans que personne me délivre.<br />Juge-moi, Seigneur, sur ma justice :<br />mon innocence parle pour moi.<br />Mets fin à la rage des impies, affermis le juste, <br />toi qui scrutes les cœurs et les reins, Dieu, le juste.<br />J'aurai mon bouclier auprès de Dieu, <br />le sauveur des cœurs droits.<br />Dieu juge avec justice ;<br />je chanterai le nom du Seigneur, le Très-Haut.</p><h3>Évangile de Jésus-Christ selon saint Jean - 7,40-53.</h3><p>En ce temps-là, Jésus enseignait au temple de Jérusalem. Dans la foule, on avait entendu ses paroles, et les uns disaient : « C’est vraiment lui, le Prophète annoncé ! »<br />D’autres disaient : « C’est lui le Christ ! » Mais d’autres encore demandaient : « Le Christ peut-il venir de Galilée ?<br />L’Écriture ne dit-elle pas que c’est de la descendance de David et de Bethléem, le village de David, que vient le Christ ? »<br />C’est ainsi que la foule se divisa à cause de lui.<br />Quelques-uns d’entre eux voulaient l’arrêter, mais personne ne mit la main sur lui.<br />Les gardes revinrent auprès des grands prêtres et des pharisiens, qui leur demandèrent : « Pourquoi ne l’avez-vous pas amené ? »<br />Les gardes répondirent : « Jamais un homme n’a parlé de la sorte ! »<br />Les pharisiens leur répliquèrent : « Alors, vous aussi, vous vous êtes laissé égarer ?<br />Parmi les chefs du peuple et les pharisiens, y en a-t-il un seul qui ait cru en lui ?<br />Quant à cette foule qui ne sait rien de la Loi, ce sont des maudits ! »<br />Nicodème, l’un d’entre eux, celui qui était allé précédemment trouver Jésus, leur dit :<br />« Notre Loi permet-elle de juger un homme sans l’entendre d’abord pour savoir ce qu’il a fait ? »<br />Ils lui répondirent : « Serais-tu, toi aussi, de Galilée ? Cherche bien, et tu verras que jamais aucun prophète ne surgit de Galilée ! »<br />Puis ils s’en allèrent chacun chez soi.</p><h3> - </h3><p></p><hr /><h3>Ste Claudia (Alexandra et ses compagnes, martyres († 4è s.))</h3><h3>St Wulfran (évêque († v. 700))</h3>"
	}, {
		"id": "21",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre de Jérémie - 31,31-34.</h3><p>Voici venir des jours – oracle du Seigneur –, où je conclurai avec la maison d’Israël et avec la maison de Juda une alliance nouvelle.<br />Ce ne sera pas comme l’Alliance que j’ai conclue avec leurs pères, le jour où je les ai pris par la main pour les faire sortir du pays d’Égypte : mon alliance, c’est eux qui l’ont rompue, alors que moi, j’étais leur maître – oracle du Seigneur.<br />Mais voici quelle sera l’Alliance que je conclurai avec la maison d’Israël quand ces jours-là seront passés – oracle du Seigneur. Je mettrai ma Loi au plus profond d’eux-mêmes ; je l’inscrirai sur leur cœur. Je serai leur Dieu, et ils seront mon peuple.<br />Ils n’auront plus à instruire chacun son compagnon, ni chacun son frère en disant : « Apprends à connaître le Seigneur ! » Car tous me connaîtront, des plus petits jusqu’aux plus grands – oracle du Seigneur. Je pardonnerai leurs fautes, je ne me rappellerai plus leurs péchés.</p><h3>Psaume - 51(50),3-4.12-13.14-15.</h3><p>Pitié pour moi, mon Dieu, dans ton amour, <br />selon ta grande miséricorde, efface mon péché.<br />Lave moi tout entier de ma faute, <br />purifie-moi de mon offense.<br />Crée en moi un cœur pur, ô mon Dieu, <br />renouvelle et raffermis au fond de moi mon esprit.<br />Ne me chasse pas loin de ta face, <br />ne me reprends pas ton esprit saint.<br />Rends-moi la joie d'être sauvé ; <br />que l'esprit généreux me soutienne.<br />Aux pécheurs, j'enseignerai tes chemins ;<br />vers toi, reviendront les égarés.</p><h3>Lettre aux Hébreux - 5,7-9.</h3><p>Le Christ, pendant les jours de sa vie dans la chair, offrit, avec un grand cri et dans les larmes, des prières et des supplications à Dieu qui pouvait le sauver de la mort, et il fut exaucé en raison de son grand respect.<br />Bien qu’il soit le Fils, il apprit par ses souffrances l’obéissance<br />et, conduit à sa perfection, il est devenu pour tous ceux qui lui obéissent la cause du salut éternel.</p><h3>Évangile de Jésus-Christ selon saint Jean - 12,20-33.</h3><p>En ce temps-là, il y avait quelques Grecs parmi ceux qui étaient montés à Jérusalem pour adorer Dieu pendant la fête de la Pâque.<br />Ils abordèrent Philippe, qui était de Bethsaïde en Galilée, et lui firent cette demande : « Nous voudrions voir Jésus. »<br />Philippe va le dire à André, et tous deux vont le dire à Jésus.<br />Alors Jésus leur déclare : « L’heure est venue où le Fils de l’homme doit être glorifié.<br />Amen, amen, je vous le dis : si le grain de blé tombé en terre ne meurt pas, il reste seul ; mais s’il meurt, il porte beaucoup de fruit.<br />Qui aime sa vie la perd ; qui s’en détache en ce monde la gardera pour la vie éternelle.<br />Si quelqu'un veut me servir, qu’il me suive ; et là où moi je suis, là aussi sera mon serviteur. Si quelqu'un me sert, mon Père l’honorera. »<br />Maintenant mon âme est bouleversée. Que vais-je dire ? “Père, sauve-moi de cette heure” ? – Mais non ! C’est pour cela que je suis parvenu à cette heure-ci !<br />Père, glorifie ton nom ! » Alors, du ciel vint une voix qui disait : « Je l’ai glorifié et je le glorifierai encore. »<br />En l’entendant, la foule qui se tenait là disait que c’était un coup de tonnerre. D’autres disaient : « C’est un ange qui lui a parlé. »<br />Mais Jésus leur répondit : « Ce n’est pas pour moi qu’il y a eu cette voix, mais pour vous.<br />Maintenant a lieu le jugement de ce monde ; maintenant le prince de ce monde va être jeté dehors ;<br />et moi, quand j’aurai été élevé de terre, j’attirerai à moi tous les hommes. »<br />Il signifiait par là de quel genre de mort il allait mourir.</p><hr /><h3>Bse Clémence (o.s.b. († 1176))</h3><h3>St Nicolas de Flüe (patron de la Suisse († 1487))</h3>"
	}, {
		"id": "22",
		"imagen": "Lundi",
		"contenido": "<h3>Livre de Daniel - 13,1-9.15-17.19-30.33-62.</h3><p>En ces jours-là, il y avait un habitant de Babylone qui se nommait Joakim.<br />Il avait épousé une femme nommée Suzanne, fille d’Helkias. Elle était très belle et craignait le Seigneur.<br />Ses parents étaient des justes, et ils avaient élevé leur fille selon la loi de Moïse.<br />Joakim était très riche, et il possédait un jardin auprès de sa maison ; les Juifs affluaient chez lui, car il était le plus illustre d’entre eux.<br />Deux anciens avaient été désignés dans le peuple pour être juges cette année-là ; ils étaient de ceux dont le Seigneur a dit : « Le crime est venu de Babylone par des anciens, par des juges qui prétendaient guider le peuple. »<br />Ils fréquentaient la maison de Joakim, et tous ceux qui avaient des procès venaient les trouver.<br />Lorsque le peuple s’était retiré, vers midi, Suzanne entrait dans le jardin de son mari, et s’y promenait.<br />Les deux anciens la voyaient chaque jour entrer et se promener, et ils se mirent à la désirer :<br />ils pervertirent leur pensée, ils détournèrent leurs yeux pour ne plus regarder vers le ciel et ne plus se rappeler ses justes décrets.<br />Ils guettaient le jour favorable, lorsque Suzanne entra, comme la veille et l’avant-veille, accompagnée seulement de deux jeunes filles ; il faisait très chaud, et elle eut envie de prendre un bain dans le jardin.<br />Il n’y avait personne, en dehors des deux anciens qui s’étaient cachés et qui l’épiaient.<br />Suzanne dit aux jeunes filles : « Apportez-moi de quoi me parfumer et me laver, puis fermez les portes du jardin, pour que je puisse prendre mon bain. »<br />Dès que les jeunes filles furent sorties, les deux anciens surgirent, coururent vers Suzanne<br />et lui dirent : « Les portes du jardin sont fermées, on ne nous voit pas ; nous te désirons, sois consentante et viens avec nous.<br />Autrement nous porterons contre toi ce témoignage : il y avait un jeune homme avec toi, et c’est pour cela que tu as renvoyé les jeunes filles. »<br />Suzanne dit en gémissant : « De tous côtés, je suis prise au piège : si je vous cède, c’est la mort pour moi ; et si je refuse de céder, je n’échapperai pas à vos mains.<br />Mieux vaut pour moi tomber entre vos mains sans vous céder, plutôt que de pécher aux yeux du Seigneur. »<br />Alors Suzanne poussa un grand cri, et les deux anciens se mirent à crier contre elle.<br />L’un d’eux courut ouvrir les portes du jardin.<br />Les gens de la maison, entendant crier dans le jardin, se précipitèrent par la porte de service pour voir ce qui arrivait à Suzanne.<br />Quand les anciens eurent raconté leur histoire, les serviteurs furent remplis de honte, car jamais on n’avait dit pareille chose de Suzanne.<br />Le lendemain, le peuple se rassembla chez Joakim son mari. Les deux anciens arrivèrent, remplis de pensées criminelles contre Suzanne, et décidés à la faire mourir. Ils dirent devant le peuple :<br />« Envoyez chercher Suzanne, fille d’Helkias, épouse de Joakim. » On l’envoya chercher.<br />Elle se présenta avec ses parents, ses enfants et tous ses proches.<br />Tous les siens pleuraient, ainsi que tous ceux qui la voyaient.<br />Les deux anciens se levèrent au milieu du peuple, et posèrent les mains sur sa tête.<br />Tout en pleurs, elle leva les yeux vers le ciel, car son cœur était plein de confiance dans le Seigneur.<br />Les anciens déclarèrent : « Comme nous nous promenions seuls dans le jardin, cette femme y est entrée avec deux servantes. Elle a fermé les portes et renvoyé les servantes.<br />Alors un jeune homme qui était caché est venu vers elle, et a couché avec elle.<br />Nous étions dans un coin du jardin, nous avons vu le crime, et nous avons couru vers eux.<br />Nous les avons vus s’unir, mais nous n’avons pas pu nous emparer du jeune homme, car il était plus fort que nous : il a ouvert la porte et il s’est échappé.<br />Mais elle, nous l’avons saisie, et nous lui avons demandé qui était ce jeune homme ;<br />elle n’a pas voulu nous le dire. De tout cela, nous sommes témoins. » L’assemblée les crut, car c’étaient des anciens du peuple et des juges, et Suzanne fut condamnée à mort.<br />Alors elle cria d’une voix forte : « Dieu éternel, toi qui pénètres les secrets, toi qui connais toutes choses avant qu’elles n’arrivent,<br />tu sais qu’ils ont porté contre moi un faux témoignage. Voici que je vais mourir, sans avoir rien fait de tout ce que leur méchanceté a imaginé contre moi. »<br />Le Seigneur entendit sa voix.<br />Comme on la conduisait à la mort, Dieu éveilla l’esprit de sainteté chez un tout jeune garçon nommé Daniel,<br />qui se mit à crier d’une voix forte : « Je suis innocent de la mort de cette femme ! »<br />Tout le peuple se tourna vers lui et on lui demanda : « Que signifie cette parole que tu as prononcée ? »<br />Alors, debout au milieu du peuple, il leur dit : « Fils d’Israël, vous êtes donc fous ? Sans interrogatoire, sans recherche de la vérité, vous avez condamné une fille d’Israël.<br />Revenez au tribunal, car ces gens-là ont porté contre elle un faux témoignage. »<br />Tout le peuple revint donc en hâte, et le collège des anciens dit à Daniel : « Viens siéger au milieu de nous et donne-nous des explications, car Dieu a déjà fait de toi un ancien. »<br />Et Daniel leur dit : « Séparez-les bien l’un de l’autre, je vais les interroger. »<br />Quand on les eut séparés, Daniel appela le premier et lui dit : « Toi qui as vieilli dans le mal, tu portes maintenant le poids des péchés que tu as commis autrefois<br />en jugeant injustement : tu condamnais les innocents et tu acquittais les coupables, alors que le Seigneur a dit : “Tu ne feras pas mourir l’innocent et le juste.”<br />Eh bien ! si réellement tu as vu cette femme, dis-nous sous quel arbre tu les as vus se donner l’un à l’autre ? » Il répondit : « Sous un sycomore. »<br />Daniel dit : « Voilà justement un mensonge qui te condamne : l’Ange de Dieu a reçu un ordre de Dieu, et il va te mettre à mort. »<br />Daniel le renvoya, fit amener l’autre et lui dit : « Tu es de la race de Canaan et non de Juda ! La beauté t’a dévoyé et le désir a perverti ton cœur.<br />C’est ainsi que vous traitiez les filles d’Israël, et, par crainte, elles se donnaient à vous. Mais une fille de Juda n’a pu consentir à votre crime.<br />Dis-moi donc sous quel arbre tu les as vus se donner l’un à l’autre ? » Il répondit : « Sous un châtaignier. »<br />Daniel lui dit : « Toi aussi, voilà justement un mensonge qui te condamne : l’Ange de Dieu attend, l’épée à la main, pour te châtier, et vous faire exterminer. »<br />Alors toute l’assemblée poussa une grande clameur et bénit Dieu qui sauve ceux qui espèrent en lui.<br />Puis elle se retourna contre les deux anciens que Daniel avait convaincus de faux témoignage par leur propre bouche. Conformément à la loi de Moïse, on leur fit subir la peine que leur méchanceté avait imaginée contre leur prochain :<br />on les mit à mort. Et ce jour-là, une vie innocente fut épargnée.</p><h3>Psaume - 23(22),1-2ab.2c-3.4.5.6.</h3><p>Le Seigneur est mon berger : <br />je ne manque de rien.<br />Sur des prés d'herbe fraîche,<br />il me fait reposer.<br />Il me mène vers les eaux tranquilles<br />et me fait revivre ; <br />il me conduit par le juste chemin <br />pour l'honneur de son nom.<br />Si je traverse les ravins de la mort, <br />je ne crains aucun mal, <br />car tu es avec moi : <br />ton bâton me guide et me rassure.<br />Tu prépares la table pour moi <br />devant mes ennemis ; <br />tu répands le parfum sur ma tête, <br />ma coupe est débordante.<br />Grâce et bonheur m'accompagnent <br />tous les jours de ma vie ; <br />j'habiterai la maison du Seigneur <br />pour la durée de mes jours.</p><h3>Évangile de Jésus-Christ selon saint Jean - 8,1-11.</h3><p>En ce temps-là, Jésus s’en alla au mont des Oliviers.<br />Dès l’aurore, il retourna au Temple. Comme tout le peuple venait à lui, il s’assit et se mit à enseigner.<br />Les scribes et les pharisiens lui amènent une femme qu’on avait surprise en situation d’adultère. Ils la mettent au milieu,<br />et disent à Jésus : « Maître, cette femme a été surprise en flagrant délit d’adultère.<br />Or, dans la Loi, Moïse nous a ordonné de lapider ces femmes-là. Et toi, que dis-tu ? »<br />Ils parlaient ainsi pour le mettre à l’épreuve, afin de pouvoir l’accuser. Mais Jésus s’était baissé et, du doigt, il écrivait sur la terre.<br />Comme on persistait à l’interroger, il se redressa et leur dit : « Celui d’entre vous qui est sans péché, qu’il soit le premier à lui jeter une pierre. »<br />Il se baissa de nouveau et il écrivait sur la terre.<br />Eux, après avoir entendu cela, s’en allaient un par un, en commençant par les plus âgés. Jésus resta seul avec la femme toujours là au milieu.<br />Il se redressa et lui demanda : « Femme, où sont-ils donc ? Personne ne t’a condamnée ? »<br />Elle répondit : « Personne, Seigneur. » Et Jésus lui dit : « Moi non plus, je ne te condamne pas. Va, et désormais ne pèche plus. »</p><h3> - </h3><p></p><hr /><h3>Ste Léa (veuve romaine († v. 383))</h3><h3>Bx François Chartier (prêtre et martyr († 1794))</h3>"
	}, {
		"id": "23",
		"imagen": "Mardi",
		"contenido": "<h3>Livre des Nombres - 21,4-9.</h3><p>En ces jours là, les Hébreux quittèrent Hor-la-Montagne par la route de la mer des Roseaux en contournant le pays d’Édom. Mais en chemin, le peuple perdit courage.<br />Il récrimina contre Dieu et contre Moïse : « Pourquoi nous avoir fait monter d’Égypte ? Était-ce pour nous faire mourir dans le désert, où il n’y a ni pain ni eau ? Nous sommes dégoûtés de cette nourriture misérable ! »<br />Alors le Seigneur envoya contre le peuple des serpents à la morsure brûlante, et beaucoup en moururent dans le peuple d’Israël.<br />Le peuple vint vers Moïse et dit : « Nous avons péché, en récriminant contre le Seigneur et contre toi. Intercède auprès du Seigneur pour qu’il éloigne de nous les serpents. » Moïse intercéda pour le peuple,<br />et le Seigneur dit à Moïse : « Fais-toi un serpent brûlant, et dresse-le au sommet d’un mât : tous ceux qui auront été mordus, qu’ils le regardent, alors ils vivront ! »<br />Moïse fit un serpent de bronze et le dressa au sommet du mât. Quand un homme était mordu par un serpent, et qu’il regardait vers le serpent de bronze, il restait en vie !</p><h3>Psaume - 102(101),2-3.16-18.19-21.</h3><p>Seigneur, entends ma prière : <br />que mon cri parvienne jusqu'à toi !<br />Ne me cache pas ton visage <br />le jour où je suis en détresse ! <br />Le jour où j'appelle, écoute-moi ; <br />viens vite, réponds-moi !<br />Les nations craindront le nom du Seigneur, <br />et tous les rois de la terre, sa gloire :<br />quand le Seigneur rebâtira Sion, <br />quand il apparaîtra dans sa gloire,<br />il se tournera vers la prière du spolié,<br />il n'aura pas méprisé sa prière.<br />Que cela soit écrit pour l'âge à venir, <br />et le peuple à nouveau créé chantera son Dieu :<br />« Des hauteurs, son sanctuaire, le Seigneur s'est penché ; <br />du ciel, il regarde la terre<br />pour entendre la plainte des captifs <br />et libérer ceux qui devaient mourir. »</p><h3>Évangile de Jésus-Christ selon saint Jean - 8,21-30.</h3><p>En ce temps-là, Jésus disait aux pharisiens : « Je m’en vais ; vous me chercherez, et vous mourrez dans votre péché. Là où moi je vais, vous ne pouvez pas aller. »<br />Les Juifs disaient : « Veut-il donc se donner la mort, puisqu’il dit : “Là où moi je vais, vous ne pouvez pas aller” ? »<br />Il leur répondit : « Vous, vous êtes d’en bas ; moi, je suis d’en haut. Vous, vous êtes de ce monde ; moi, je ne suis pas de ce monde.<br />C’est pourquoi je vous ai dit que vous mourrez dans vos péchés. En effet, si vous ne croyez pas que moi, JE SUIS, vous mourrez dans vos péchés. »<br />Alors, ils lui demandaient : « Toi, qui es-tu ? » Jésus leur répondit : « Je n’ai pas cessé de vous le dire.<br />À votre sujet, j’ai beaucoup à dire et à juger. D’ailleurs Celui qui m’a envoyé dit la vérité, et ce que j’ai entendu de lui, je le dis pour le monde. »<br />Ils ne comprirent pas qu’il leur parlait du Père.<br />Jésus leur déclara : « Quand vous aurez élevé le Fils de l’homme, alors vous comprendrez que moi, JE SUIS, et que je ne fais rien de moi-même ; ce que je dis là, je le dis comme le Père me l’a enseigné.<br />Celui qui m’a envoyé est avec moi ; il ne m’a pas laissé seul, parce que je fais toujours ce qui lui est agréable. »<br />Sur ces paroles de Jésus, beaucoup crurent en lui.</p><h3> - </h3><p></p><hr /><h3>Sts Victorien et compagnons (martyrs († 434))</h3><h3>Ste Rafqa Pietra Choboq Ar-Rayès (moniale libanaise († 1914))</h3>"
	}, {
		"id": "24",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre de Daniel - 3,14-20.91-92.95.</h3><p>En ces jours-là, le roi Nabucodonosor parla ainsi : « Est-il vrai, Sidrac, Misac et Abdénago, que vous refusez de servir mes dieux et d’adorer la statue d’or que j’ai fait ériger ?<br />Êtes-vous prêts, maintenant, à vous prosterner pour adorer la statue que j’ai faite, quand vous entendrez le son du cor, de la flûte, de la cithare, de la harpe, de la lyre, de la cornemuse et de toutes les sortes d’instruments ? Si vous n’adorez pas cette statue, vous serez immédiatement jetés dans la fournaise de feu ardent ; et quel est le dieu qui vous délivrera de ma main ? »<br />Sidrac, Misac et Abdénago dirent au roi Nabucodonosor : « Ce n’est pas à nous de te répondre.<br />Si notre Dieu, que nous servons, peut nous délivrer, il nous délivrera de la fournaise de feu ardent et de ta main, ô roi.<br />Et même s’il ne le fait pas, sois-en bien sûr, ô roi : nous ne servirons pas tes dieux, nous n’adorerons pas la statue d’or que tu as érigée. »<br />Alors Nabucodonosor fut rempli de fureur contre Sidrac, Misac et Abdénago, et son visage s’altéra. Il ordonna de chauffer la fournaise sept fois plus qu’à l’ordinaire.<br />Puis il ordonna aux plus vigoureux de ses soldats de ligoter Sidrac, Misac et Abdénago et de les jeter dans la fournaise de feu ardent.<br />Le roi Nabucodonosor les entendit chanter. Stupéfait, il se leva précipitamment et dit à ses conseillers : « Nous avons bien jeté trois hommes, ligotés, au milieu du feu ? » Ils répondirent : « Assurément, ô roi. »<br />Il reprit : « Eh bien moi, je vois quatre hommes qui se promènent librement au milieu du feu, ils sont parfaitement indemnes, et le quatrième ressemble à un être divin. »<br />Et Nabucodonosor s’écria : « Béni soit le Dieu de Sidrac, Misac et Abdénago, qui a envoyé son ange et délivré ses serviteurs ! Ils ont mis leur confiance en lui, et ils ont désobéi à l’ordre du roi ; ils ont livré leur corps plutôt que de servir et d’adorer un autre dieu que leur Dieu. »</p><h3>Livre de Daniel - 3,52.53.54.55.56.</h3><p>Béni sois-tu, Seigneur, Dieu de nos pères : <br />À toi, louange et gloire éternellement ! <br />Béni soit le nom très saint de ta gloire : <br />À toi, louange et gloire éternellement !<br />Béni sois-tu dans ton saint temple de gloire : <br />À toi, louange et gloire éternellement !<br />Béni sois-tu sur le trône de ton règne : <br />À toi, louange et gloire éternellement !<br />Béni sois-tu, toi qui sondes les abîmes : <br />À toi, louange et gloire éternellement ! <br />Toi qui sièges au-dessus des Kéroubim : <br />À toi, louange et gloire éternellement !<br />Béni sois-tu au firmament, dans le ciel, <br />À toi, louange et gloire éternellement !</p><h3>Évangile de Jésus-Christ selon saint Jean - 8,31-42.</h3><p>En ce temps-là, Jésus disait à ceux des Juifs qui croyaient en lui : « Si vous demeurez fidèles à ma parole, vous êtes vraiment mes disciples ;<br />alors vous connaîtrez la vérité, et la vérité vous rendra libres. »<br />Ils lui répliquèrent : « Nous sommes la descendance d’Abraham, et nous n’avons jamais été les esclaves de personne. Comment peux-tu dire : “Vous deviendrez libres” ? »<br />Jésus leur répondit : « Amen, amen, je vous le dis : qui commet le péché est esclave du péché.<br />L’esclave ne demeure pas pour toujours dans la maison ; le fils, lui, y demeure pour toujours.<br />Si donc le Fils vous rend libres, réellement vous serez libres.<br />Je sais bien que vous êtes la descendance d’Abraham, et pourtant vous cherchez à me tuer, parce que ma parole ne trouve pas sa place en vous.<br />Je dis ce que moi, j’ai vu auprès de mon Père, et vous aussi, vous faites ce que vous avez entendu chez votre père. »<br />Ils lui répliquèrent : « Notre père, c’est Abraham. » Jésus leur dit : « Si vous étiez les enfants d’Abraham, vous feriez les œuvres d’Abraham.<br />Mais maintenant, vous cherchez à me tuer, moi, un homme qui vous ai dit la vérité que j’ai entendue de Dieu. Cela, Abraham ne l’a pas fait.<br />Vous, vous faites les œuvres de votre père. » Ils lui dirent : « Nous ne sommes pas nés de la prostitution ! Nous n’avons qu’un seul Père : c’est Dieu. »<br />Jésus leur dit : « Si Dieu était votre Père, vous m’aimeriez, car moi, c’est de Dieu que je suis sorti et que je viens. Je ne suis pas venu de moi-même ; c’est lui qui m’a envoyé. »</p><h3> - </h3><p></p><hr /><h3>Ste Catherine de Suède (vierge († 1381))</h3><h3>St Oscar Arnulfo Romero (évêque et martyr († 1980))</h3>"
	}, {
		"id": "25",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre d'Isaïe - 7,10-14.8,10b.</h3><p>En ces jours-là, le Seigneur parla ainsi au roi Acaz :<br />« Demande pour toi un signe de la part du Seigneur ton Dieu, au fond du séjour des morts ou sur les sommets, là-haut. »<br />Acaz répondit : « Non, je n’en demanderai pas, je ne mettrai pas le Seigneur à l’épreuve. »<br />Isaïe dit alors : « Écoutez, maison de David ! Il ne vous suffit donc pas de fatiguer les hommes : il faut encore que vous fatiguiez mon Dieu !<br />C’est pourquoi le Seigneur lui-même vous donnera un signe : Voici que la vierge est enceinte, elle enfantera un fils, qu’elle appellera Emmanuel,<br />car Dieu est avec nous. »</p><h3>Psaume - 40(39),7-8a.8b-9.10.11.</h3><p>Tu ne voulais ni offrande ni sacrifice, <br />tu as ouvert mes oreilles ; <br />tu ne demandais ni holocauste ni victime,<br />alors j'ai dit : « Voici, je viens.<br />« Dans le livre, est écrit pour moi<br />ce que tu veux que je fasse. <br />Mon Dieu, voilà ce que j'aime : <br />ta loi me tient aux entrailles. »<br />J'annonce la justice <br />dans la grande assemblée ; <br />vois, je ne retiens pas mes lèvres, <br />Seigneur, tu le sais.<br />Je n'ai pas enfoui ta justice au fond de mon cœur, <br />je n'ai pas caché ta fidélité, ton salut ; <br />j'ai dit ton amour et ta vérité <br />à la grande assemblée.</p><h3>Lettre aux Hébreux - 10,4-10.</h3><p>Frères, il est impossible que du sang de taureaux et de boucs enlève les péchés.<br />Aussi, en entrant dans le monde, le Christ dit : ‘Tu n’as voulu ni sacrifice ni offrande, mais tu m’as formé un corps.<br />Tu n’as pas agréé les holocaustes ni les sacrifices pour le péché ;<br />alors, j’ai dit : Me voici, je suis venu, mon Dieu, pour faire ta volonté, ainsi qu’il est écrit de moi dans le Livre.’<br />Le Christ commence donc par dire : ‘Tu n’as pas voulu ni agréé les sacrifices et les offrandes, les holocaustes et les sacrifices pour le péché’, ceux que la Loi prescrit d’offrir.<br />Puis il déclare : ‘Me voici, je suis venu pour faire ta volonté.’ Ainsi, il supprime le premier état de choses pour établir le second.<br />Et c’est grâce à cette volonté que nous sommes sanctifiés, par l’offrande que Jésus Christ a faite de son corps, une fois pour toutes.</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,26-38.</h3><p>En ce temps-là, l’ange Gabriel fut envoyé par Dieu dans une ville de Galilée, appelée Nazareth,<br />à une jeune fille vierge, accordée en mariage à un homme de la maison de David, appelé Joseph ; et le nom de la jeune fille était Marie.<br />L’ange entra chez elle et dit : « Je te salue, Comblée-de-grâce, le Seigneur est avec toi. »<br />À cette parole, elle fut toute bouleversée, et elle se demandait ce que pouvait signifier cette salutation.<br />L’ange lui dit alors : « Sois sans crainte, Marie, car tu as trouvé grâce auprès de Dieu.<br />Voici que tu vas concevoir et enfanter un fils ; tu lui donneras le nom de Jésus.<br />Il sera grand, il sera appelé Fils du Très-Haut ; le Seigneur Dieu lui donnera le trône de David son père ;<br />il régnera pour toujours sur la maison de Jacob, et son règne n’aura pas de fin. »<br />Marie dit à l’ange : « Comment cela va-t-il se faire puisque je ne connais pas d’homme ? »<br />L’ange lui répondit : « L’Esprit Saint viendra sur toi, et la puissance du Très-Haut te prendra sous son ombre ; c’est pourquoi celui qui va naître sera saint, il sera appelé Fils de Dieu.<br />Or voici que, dans sa vieillesse, Élisabeth, ta parente, a conçu, elle aussi, un fils et en est à son sixième mois, alors qu’on l’appelait la femme stérile.<br />Car rien n’est impossible à Dieu. »<br />Marie dit alors : « Voici la servante du Seigneur ; que tout m’advienne selon ta parole. » Alors l’ange la quitta.</p><hr /><h3>St Humbert (o.s.b. († v.680))</h3><h3>Bx Hilary Januszewski (prêtre o.c.d. et martyr († 1945))</h3>"
	}, {
		"id": "26",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre de Jérémie - 20,10-13.</h3><p>Moi, Jérémie, j’entends les calomnies de la foule : « Dénoncez-le ! Allons le dénoncer, celui-là, l’Épouvante-de-tous-côtés. » Tous mes amis guettent mes faux pas, ils disent : « Peut-être se laissera-t-il séduire… Nous réussirons, et nous prendrons sur lui notre revanche ! »<br />Mais le Seigneur est avec moi, tel un guerrier redoutable : mes persécuteurs trébucheront, ils ne réussiront pas. Leur défaite les couvrira de honte, d’une confusion éternelle, inoubliable.<br />Seigneur de l’univers, toi qui scrutes l’homme juste, toi qui vois les reins et les cœurs, fais-moi voir la revanche que tu leur infligeras, car c’est à toi que j’ai remis ma cause.<br />Chantez le Seigneur, louez le Seigneur : il a délivré le malheureux de la main des méchants.</p><h3>Psaume - 18(17),2-3.4.5-6.7.</h3><p>Je t'aime, Seigneur, ma force : <br />Seigneur, mon roc, ma forteresse,<br />Dieu mon libérateur, le rocher qui m'abrite, <br />mon bouclier, mon fort, mon arme de victoire !<br />Louange à Dieu ! <br />Quand je fais appel au Seigneur, <br />je suis sauvé de tous mes ennemis.<br />Les liens de la mort m'entouraient, <br />le torrent fatal m'épouvantait ;<br />des liens infernaux m'étreignaient : <br />j'étais pris aux pièges de la mort.<br />Dans mon angoisse, j'appelai le Seigneur ; <br />vers mon Dieu, je lançai un cri ; <br />de son temple il entend ma voix : <br />mon cri parvient à ses oreilles.</p><h3>Évangile de Jésus-Christ selon saint Jean - 10,31-42.</h3><p>En ce temps-là, de nouveau, des Juifs prirent des pierres pour lapider Jésus.<br />Celui-ci reprit la parole : « J’ai multiplié sous vos yeux les œuvres bonnes qui viennent du Père. Pour laquelle de ces œuvres voulez-vous me lapider ? »<br />Ils lui répondirent : « Ce n’est pas pour une œuvre bonne que nous voulons te lapider, mais c’est pour un blasphème : tu n’es qu’un homme, et tu te fais Dieu. »<br />Jésus leur répliqua : « N’est-il pas écrit dans votre Loi : ‘J’ai dit : Vous êtes des dieux ?’<br />Elle les appelle donc des dieux, ceux à qui la parole de Dieu s’adressait, et l’Écriture ne peut pas être abolie.<br />Or, celui que le Père a consacré et envoyé dans le monde, vous lui dites : “Tu blasphèmes”, parce que j’ai dit : “Je suis le Fils de Dieu”.<br />Si je ne fais pas les œuvres de mon Père, continuez à ne pas me croire.<br />Mais si je les fais, même si vous ne me croyez pas, croyez les œuvres. Ainsi vous reconnaîtrez, et de plus en plus, que le Père est en moi, et moi dans le Père. »<br />Eux cherchaient de nouveau à l’arrêter, mais il échappa à leurs mains.<br />Il repartit de l’autre côté du Jourdain, à l’endroit où, au début, Jean baptisait ; et il y demeura.<br />Beaucoup vinrent à lui en déclarant : « Jean n’a pas accompli de signe ; mais tout ce que Jean a dit de celui-ci était vrai. »<br />Et là, beaucoup crurent en lui.</p><h3> - </h3><p></p><hr /><h3>St Ludger (évêque († 809))</h3><h3>St Castule (martyr († IIIe siècle))</h3>"
	}, {
		"id": "27",
		"imagen": "Samedi",
		"contenido": "<h3>Livre d'Ézéchiel - 37,21-28.</h3><p>Ainsi parle le Seigneur Dieu : « Je vais prendre les fils d’Israël parmi les nations où ils sont allés. Je les rassemblerai de partout et les ramènerai sur leur terre.<br />J’en ferai une seule nation dans le pays, sur les montagnes d’Israël. Ils n’auront tous qu’un seul roi ; ils ne formeront plus deux nations ; ils ne seront plus divisés en deux royaumes.<br />Ils ne se rendront plus impurs avec leurs idoles immondes et leurs horreurs, avec toutes leurs révoltes. Je les sauverai en les retirant de tous les lieux où ils habitent et où ils ont péché, je les purifierai. Alors ils seront mon peuple, et moi je serai leur Dieu.<br />Mon serviteur David régnera sur eux ; ils n’auront tous qu’un seul berger ; ils marcheront selon mes ordonnances, ils garderont mes décrets et les mettront en pratique.<br />Ils habiteront le pays que j’ai donné à mon serviteur Jacob, le pays que leurs pères ont habité. Ils l’habiteront, eux-mêmes et leurs fils, et les fils de leurs fils pour toujours. David, mon serviteur, sera leur prince pour toujours.<br />Je conclurai avec eux une alliance de paix, une alliance éternelle. Je les rétablirai, je les multiplierai, je mettrai mon sanctuaire au milieu d’eux pour toujours.<br />Ma demeure sera chez eux, je serai leur Dieu et ils seront mon peuple.<br />Alors les nations sauront que Je suis le Seigneur, celui qui sanctifie Israël, lorsque mon sanctuaire sera au milieu d’eux pour toujours. »</p><h3>Livre de Jérémie - 31,10.11-12ab.13.</h3><p>Écoutez, nations, la parole du Seigneur ! <br />Annoncez dans les îles lointaines : <br />« Celui qui dispersa Israël le rassemble, <br />il le garde, comme un berger son troupeau.<br />Le Seigneur a libéré Jacob, <br />l’a racheté des mains d’un plus fort.<br />Ils viennent, criant de joie, sur les hauteurs de Sion :<br />ils affluent vers les biens du Seigneur.<br />La jeune fille se réjouit, elle danse ; <br />jeunes gens, vieilles gens, tous ensemble ! <br />Je change leur deuil en joie, <br />les réjouis, les console après la peine. »</p><h3>Évangile de Jésus-Christ selon saint Jean - 11,45-57.</h3><p>En ce temps-là, quand Lazare fut sorti du tombeau, beaucoup de Juifs, qui étaient venus auprès de Marie et avaient donc vu ce que Jésus avait fait, crurent en lui.<br />Mais quelques-uns allèrent trouver les pharisiens pour leur raconter ce qu’il avait fait.<br />Les grands prêtres et les pharisiens réunirent donc le Conseil suprême ; ils disaient : « Qu’allons-nous faire ? Cet homme accomplit un grand nombre de signes.<br />Si nous le laissons faire, tout le monde va croire en lui, et les Romains viendront détruire notre Lieu saint et notre nation. »<br />Alors, l’un d’entre eux, Caïphe, qui était grand prêtre cette année-là, leur dit : « Vous n’y comprenez rien ;<br />vous ne voyez pas quel est votre intérêt : il vaut mieux qu’un seul homme meure pour le peuple, et que l’ensemble de la nation ne périsse pas. »<br />Ce qu’il disait là ne venait pas de lui-même ; mais, étant grand prêtre cette année-là, il prophétisa que Jésus allait mourir pour la nation ;<br />et ce n’était pas seulement pour la nation, c’était afin de rassembler dans l’unité les enfants de Dieu dispersés.<br />À partir de ce jour-là, ils décidèrent de le tuer.<br />C’est pourquoi Jésus ne se déplaçait plus ouvertement parmi les Juifs ; il partit pour la région proche du désert, dans la ville d’Éphraïm où il séjourna avec ses disciples.<br />Or, la Pâque juive était proche, et beaucoup montèrent de la campagne à Jérusalem pour se purifier avant la Pâque.<br />Ils cherchaient Jésus et, dans le Temple, ils se disaient entre eux : « Qu’en pensez-vous ? Il ne viendra sûrement pas à la fête ! »<br />Les grands prêtres et les pharisiens avaient donné des ordres : quiconque saurait où il était devait le dénoncer, pour qu’on puisse l’arrêter.</p><h3> - </h3><p></p><hr /><h3>St Robert de Salzbourg (évêque († v. 718))</h3><h3>Bx François Faà di Bruno (prêtre et fondateur († 1888))</h3>"
	}, {
		"id": "28",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre d'Isaïe - 50,4-7.</h3><p>Le Seigneur mon Dieu m’a donné le langage des disciples, pour que je puisse, d’une parole, soutenir celui qui est épuisé. Chaque matin, il éveille, il éveille mon oreille pour qu’en disciple, j’écoute.<br />Le Seigneur mon Dieu m’a ouvert l’oreille, et moi, je ne me suis pas révolté, je ne me suis pas dérobé.<br />J’ai présenté mon dos à ceux qui me frappaient, et mes joues à ceux qui m’arrachaient la barbe. Je n’ai pas caché ma face devant les outrages et les crachats.<br />Le Seigneur mon Dieu vient à mon secours ; c’est pourquoi je ne suis pas atteint par les outrages, c’est pourquoi j’ai rendu ma face dure comme pierre : je sais que je ne serai pas confondu.</p><h3>Psaume - 22(21),8-9.17-18a.19-20.22c-24a.</h3><p>Tous ceux qui me voient me bafouent, <br />ils ricanent et hochent la tête :<br />« Il comptait sur le Seigneur : qu'il le délivre ! <br />Qu'il le sauve, puisqu'il est son ami ! »<br />Oui, des chiens me cernent, <br />une bande de vauriens m'entoure. <br />Ils me percent les mains et les pieds ;<br />je peux compter tous mes os.<br />Ils partagent entre eux mes habits <br />et tirent au sort mon vêtement.<br />Mais toi, Seigneur, ne sois pas loin : <br />ô ma force, viens vite à mon aide !<br />Tu m'as répondu !<br />Et je proclame ton nom devant mes frères, <br />je te loue en pleine assemblée.<br />Vous qui le craignez, louez le Seigneur.</p><h3>Lettre de saint Paul Apôtre aux Philippiens - 2,6-11.</h3><p>Le Christ Jésus, ayant la condition de Dieu, ne retint pas jalousement le rang qui l’égalait à Dieu.<br />Mais il s’est anéanti, prenant la condition de serviteur, devenant semblable aux hommes. Reconnu homme à son aspect,<br />il s’est abaissé, devenant obéissant jusqu’à la mort, et la mort de la croix.<br />C’est pourquoi Dieu l’a exalté : il l’a doté du Nom qui est au-dessus de tout nom,<br />afin qu’au nom de Jésus tout genou fléchisse au ciel, sur terre et aux enfers,<br />et que toute langue proclame : « Jésus Christ est Seigneur » à la gloire de Dieu le Père.</p><h3>Évangile de Jésus-Christ selon saint Marc - 14,1-72.15,1-47.</h3><p>La fête de la Pâque et des pains sans levain allait avoir lieu deux jours après. Les grands prêtres et les scribes cherchaient comment arrêter Jésus par ruse, pour le faire mourir.<br />Car ils se disaient : « Pas en pleine fête, pour éviter des troubles dans le peuple. »<br />Jésus se trouvait à Béthanie, dans la maison de Simon le lépreux. Pendant qu’il était à table, une femme entra, avec un flacon d’albâtre contenant un parfum très pur et de grande valeur. Brisant le flacon, elle lui versa le parfum sur la tête.<br />Or, de leur côté, quelques-uns s’indignaient : « À quoi bon gaspiller ce parfum ?<br />On aurait pu, en effet, le vendre pour plus de trois cents pièces d’argent, que l’on aurait données aux pauvres. » Et ils la rudoyaient.<br />Mais Jésus leur dit : « Laissez-la ! Pourquoi la tourmenter ? Il est beau, le geste qu’elle a fait envers moi.<br />Des pauvres, vous en aurez toujours avec vous, et, quand vous le voulez, vous pouvez leur faire du bien ; mais moi, vous ne m’aurez pas toujours.<br />Ce qu’elle pouvait faire, elle l’a fait. D’avance elle a parfumé mon corps pour mon ensevelissement.<br />Amen, je vous le dis : partout où l’Évangile sera proclamé – dans le monde entier –, on racontera, en souvenir d’elle, ce qu’elle vient de faire. »<br />Judas Iscariote, l’un des Douze, alla trouver les grands prêtres pour leur livrer Jésus.<br />À cette nouvelle, ils se réjouirent et promirent de lui donner de l’argent. Et Judas cherchait comment le livrer au moment favorable.<br />Le premier jour de la fête des pains sans levain, où l’on immolait l’agneau pascal, les disciples de Jésus lui disent : « Où veux-tu que nous allions faire les préparatifs pour que tu manges la Pâque ? »<br />Il envoie deux de ses disciples en leur disant : « Allez à la ville ; un homme portant une cruche d’eau viendra à votre rencontre. Suivez-le,<br />et là où il entrera, dites au propriétaire : “Le Maître te fait dire : Où est la salle où je pourrai manger la Pâque avec mes disciples ?”<br />Il vous indiquera, à l’étage, une grande pièce aménagée et prête pour un repas. Faites-y pour nous les préparatifs. »<br />Les disciples partirent, allèrent à la ville ; ils trouvèrent tout comme Jésus leur avait dit, et ils préparèrent la Pâque.<br />Le soir venu, Jésus arrive avec les Douze.<br />Pendant qu’ils étaient à table et mangeaient, Jésus déclara : « Amen, je vous le dis : l’un de vous, qui mange avec moi, va me livrer. »<br />Ils devinrent tout tristes et, l’un après l’autre, ils lui demandaient : « Serait-ce moi ? »<br />Il leur dit : « C’est l’un des Douze, celui qui est en train de se servir avec moi dans le plat.<br />Le Fils de l’homme s’en va, comme il est écrit à son sujet ; mais malheureux celui par qui le Fils de l’homme est livré ! Il vaudrait mieux pour lui qu’il ne soit pas né, cet homme-là ! »<br />Pendant le repas, Jésus, ayant pris du pain et prononcé la bénédiction, le rompit, le leur donna, et dit : « Prenez, ceci est mon corps. »<br />Puis, ayant pris une coupe et ayant rendu grâce, il la leur donna, et ils en burent tous.<br />Et il leur dit : « Ceci est mon sang, le sang de l’Alliance, versé pour la multitude.<br />Amen, je vous le dis : je ne boirai plus du fruit de la vigne, jusqu’au jour où je le boirai, nouveau, dans le royaume de Dieu. »<br />Après avoir chanté les psaumes, ils partirent pour le mont des Oliviers.<br />Jésus leur dit : « Vous allez tous être exposés à tomber, car il est écrit : Je frapperai le berger, et les brebis seront dispersées.<br />Mais, une fois ressuscité, je vous précéderai en Galilée. »<br />Pierre lui dit alors : « Même si tous viennent à tomber, moi, je ne tomberai pas. »<br />Jésus lui répond : « Amen, je te le dis : toi, aujourd’hui, cette nuit même, avant que le coq chante deux fois, tu m’auras renié trois fois. »<br />Mais lui reprenait de plus belle : « Même si je dois mourir avec toi, je ne te renierai pas. » Et tous en disaient autant.<br />Ils parviennent à un domaine appelé Gethsémani. Jésus dit à ses disciples : « Asseyez-vous ici, pendant que je vais prier. »<br />Puis il emmène avec lui Pierre, Jacques et Jean, et commence à ressentir frayeur et angoisse.<br />Il leur dit : « Mon âme est triste à mourir. Restez ici et veillez. »<br />Allant un peu plus loin, il tombait à terre et priait pour que, s’il était possible, cette heure s’éloigne de lui.<br />Il disait : « Abba… Père, tout est possible pour toi. Éloigne de moi cette coupe. Cependant, non pas ce que moi, je veux, mais ce que toi, tu veux ! »<br />Puis il revient et trouve les disciples endormis. Il dit à Pierre : « Simon, tu dors ! Tu n’as pas eu la force de veiller seulement une heure ?<br />Veillez et priez, pour ne pas entrer en tentation ; l’esprit est ardent, mais la chair est faible. »<br />De nouveau, il s’éloigna et pria, en répétant les mêmes paroles.<br />Et de nouveau, il vint près des disciples qu’il trouva endormis, car leurs yeux étaient alourdis de sommeil. Et eux ne savaient que lui répondre.<br />Une troisième fois, il revient et leur dit : « Désormais, vous pouvez dormir et vous reposer. C’est fait ; l’heure est venue : voici que le Fils de l’homme est livré aux mains des pécheurs.<br />Levez-vous ! Allons ! Voici qu’il est proche, celui qui me livre. »<br />Jésus parlait encore quand Judas, l’un des Douze, arriva et avec lui une foule armée d’épées et de bâtons, envoyée par les grands prêtres, les scribes et les anciens.<br />Or, celui qui le livrait leur avait donné un signe convenu : « Celui que j’embrasserai, c’est lui : arrêtez-le, et emmenez-le sous bonne garde. »<br />À peine arrivé, Judas, s’approchant de Jésus, lui dit : « Rabbi ! » Et il l’embrassa.<br />Les autres mirent la main sur lui et l’arrêtèrent.<br />Or un de ceux qui étaient là tira son épée, frappa le serviteur du grand prêtre et lui trancha l’oreille.<br />Alors Jésus leur déclara : « Suis-je donc un bandit, pour que vous soyez venus vous saisir de moi, avec des épées et des bâtons ?<br />Chaque jour, j’étais auprès de vous dans le Temple en train d’enseigner, et vous ne m’avez pas arrêté. Mais c’est pour que les Écritures s’accomplissent. »<br />Les disciples l’abandonnèrent et s’enfuirent tous.<br />Or, un jeune homme suivait Jésus ; il n’avait pour tout vêtement qu’un drap. On essaya de l’arrêter.<br />Mais lui, lâchant le drap, s’enfuit tout nu.<br />Ils emmenèrent Jésus chez le grand prêtre. Ils se rassemblèrent tous, les grands prêtres, les anciens et les scribes.<br />Pierre avait suivi Jésus à distance, jusqu’à l’intérieur du palais du grand prêtre, et là, assis avec les gardes, il se chauffait près du feu.<br />Les grands prêtres et tout le Conseil suprême cherchaient un témoignage contre Jésus pour le faire mettre à mort, et ils n’en trouvaient pas.<br />De fait, beaucoup portaient de faux témoignages contre Jésus, et ces témoignages ne concordaient pas.<br />Quelques-uns se levèrent pour porter contre lui ce faux témoignage :<br />« Nous l’avons entendu dire : “Je détruirai ce sanctuaire fait de main d’homme, et en trois jours j’en rebâtirai un autre qui ne sera pas fait de main d’homme.” »<br />Et même sur ce point, leurs témoignages n’étaient pas concordants.<br />Alors s’étant levé, le grand prêtre, devant tous, interrogea Jésus : « Tu ne réponds rien ? Que dis-tu des témoignages qu’ils portent contre toi ? »<br />Mais lui gardait le silence et ne répondait rien. Le grand prêtre l’interrogea de nouveau : « Es-tu le Christ, le Fils du Dieu béni ? »<br />Jésus lui dit : « Je le suis. Et vous verrez le Fils de l’homme siéger à la droite du Tout-Puissant, et venir parmi les nuées du ciel. »<br />Alors, le grand prêtre déchire ses vêtements et dit : « Pourquoi nous faut-il encore des témoins ?<br />Vous avez entendu le blasphème. Qu’en pensez-vous ? » Tous prononcèrent qu’il méritait la mort.<br />Quelques-uns se mirent à cracher sur lui, couvrirent son visage d’un voile, et le giflèrent, en disant : « Fais le prophète ! » Et les gardes lui donnèrent des coups.<br />Comme Pierre était en bas, dans la cour, arrive une des jeunes servantes du grand prêtre.<br />Elle voit Pierre qui se chauffe, le dévisage et lui dit : « Toi aussi, tu étais avec Jésus de Nazareth ! »<br />Pierre le nia : « Je ne sais pas, je ne comprends pas de quoi tu parles. » Puis il sortit dans le vestibule, au dehors. Alors un coq chanta.<br />La servante, ayant vu Pierre, se mit de nouveau à dire à ceux qui se trouvaient là : « Celui-ci est l’un d’entre eux ! »<br />De nouveau, Pierre le niait. Peu après, ceux qui se trouvaient là lui disaient à leur tour : « Sûrement tu es l’un d’entre eux ! D’ailleurs, tu es Galiléen. »<br />Alors il se mit à protester violemment et à jurer : « Je ne connais pas cet homme dont vous parlez. »<br />Et aussitôt, pour la seconde fois, un coq chanta. Alors Pierre se rappela cette parole que Jésus lui avait dite : « Avant que le coq chante deux fois, tu m’auras renié trois fois. » Et il fondit en larmes.<br />Dès le matin, les grands prêtres convoquèrent les anciens et les scribes, et tout le Conseil suprême. Puis, après avoir ligoté Jésus, ils l’emmenèrent et le livrèrent à Pilate.<br />Celui-ci l’interrogea : « Es-tu le roi des Juifs ? » Jésus répondit : « C’est toi-même qui le dis. »<br />Les grands prêtres multipliaient contre lui les accusations.<br />Pilate lui demanda à nouveau : « Tu ne réponds rien ? Vois toutes les accusations qu’ils portent contre toi. »<br />Mais Jésus ne répondit plus rien, si bien que Pilate fut étonné.<br />À chaque fête, il leur relâchait un prisonnier, celui qu’ils demandaient.<br />Or, il y avait en prison un dénommé Barabbas, arrêté avec des émeutiers pour un meurtre qu’ils avaient commis lors de l’émeute.<br />La foule monta donc chez Pilate, et se mit à demander ce qu’il leur accordait d’habitude.<br />Pilate leur répondit : « Voulez-vous que je vous relâche le roi des Juifs ? »<br />Il se rendait bien compte que c’était par jalousie que les grands prêtres l’avaient livré.<br />Ces derniers soulevèrent la foule pour qu’il leur relâche plutôt Barabbas.<br />Et comme Pilate reprenait : « Que voulez-vous donc que je fasse de celui que vous appelez le roi des Juifs ? »,<br />de nouveau ils crièrent : « Crucifie-le ! »<br />Pilate leur disait : « Qu’a-t-il donc fait de mal ? » Mais ils crièrent encore plus fort : « Crucifie-le ! »<br />Pilate, voulant contenter la foule, relâcha Barabbas et, après avoir fait flageller Jésus, il le livra pour qu’il soit crucifié.<br />Les soldats l’emmenèrent à l’intérieur du palais, c’est-à-dire dans le Prétoire. Alors ils rassemblent toute la garde,<br />ils le revêtent de pourpre, et lui posent sur la tête une couronne d’épines qu’ils ont tressée.<br />Puis ils se mirent à lui faire des salutations, en disant : « Salut, roi des Juifs ! »<br />Ils lui frappaient la tête avec un roseau, crachaient sur lui, et s’agenouillaient pour lui rendre hommage.<br />Quand ils se furent bien moqués de lui, ils lui enlevèrent le manteau de pourpre, et lui remirent ses vêtements. Puis, de là, ils l’emmènent pour le crucifier,<br />et ils réquisitionnent, pour porter sa croix, un passant, Simon de Cyrène, le père d’Alexandre et de Rufus, qui revenait des champs.<br />Et ils amènent Jésus au lieu dit Golgotha, ce qui se traduit : Lieu-du-Crâne (ou Calvaire).<br />Ils lui donnaient du vin aromatisé de myrrhe ; mais il n’en prit pas.<br />Alors ils le crucifient, puis se partagent ses vêtements, en tirant au sort pour savoir la part de chacun.<br />C’était la troisième heure (c’est-à-dire : neuf heures du matin) lorsqu’on le crucifia.<br />L’inscription indiquant le motif de sa condamnation portait ces mots : « Le roi des Juifs ».<br />Avec lui ils crucifient deux bandits, l’un à sa droite, l’autre à sa gauche.<br />[…]<br />Les passants l’injuriaient en hochant la tête : ils disaient : « Hé ! toi qui détruis le Sanctuaire et le rebâtis en trois jours,<br />sauve-toi toi-même, descends de la croix ! »<br />De même, les grands prêtres se moquaient de lui avec les scribes, en disant entre eux : « Il en a sauvé d’autres, et il ne peut pas se sauver lui-même !<br />Qu’il descende maintenant de la croix, le Christ, le roi d’Israël ; alors nous verrons et nous croirons. » Même ceux qui étaient crucifiés avec lui l’insultaient.<br />Quand arriva la sixième heure (c’est-à-dire : midi), l’obscurité se fit sur toute la terre jusqu’à la neuvième heure.<br />Et à la neuvième heure, Jésus cria d’une voix forte : « Éloï, Éloï, lema sabactani ? », ce qui se traduit : « Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? »<br />L’ayant entendu, quelques-uns de ceux qui étaient là disaient : « Voilà qu’il appelle le prophète Élie ! »<br />L’un d’eux courut tremper une éponge dans une boisson vinaigrée, il la mit au bout d’un roseau, et il lui donnait à boire, en disant : « Attendez ! Nous verrons bien si Élie vient le descendre de là ! »<br />Mais Jésus, poussant un grand cri, expira.<br />Le rideau du Sanctuaire se déchira en deux, depuis le haut jusqu’en bas.<br />Le centurion qui était là en face de Jésus, voyant comment il avait expiré, déclara : « Vraiment, cet homme était Fils de Dieu ! »<br />Il y avait aussi des femmes, qui observaient de loin, et parmi elles, Marie Madeleine, Marie, mère de Jacques le Petit et de José, et Salomé,<br />qui suivaient Jésus et le servaient quand il était en Galilée, et encore beaucoup d’autres, qui étaient montées avec lui à Jérusalem.<br />Déjà il se faisait tard ; or, comme c’était le jour de la Préparation, qui précède le sabbat,<br />Joseph d’Arimathie intervint. C’était un homme influent, membre du Conseil, et il attendait lui aussi le règne de Dieu. Il eut l’audace d’aller chez Pilate pour demander le corps de Jésus.<br />Pilate s’étonna qu’il soit déjà mort ; il fit appeler le centurion, et l’interrogea pour savoir si Jésus était mort depuis longtemps.<br />Sur le rapport du centurion, il permit à Joseph de prendre le corps.<br />Alors Joseph acheta un linceul, il descendit Jésus de la croix, l’enveloppa dans le linceul et le déposa dans un tombeau qui était creusé dans le roc. Puis il roula une pierre contre l’entrée du tombeau.<br />Or, Marie Madeleine et Marie, mère de José, observaient l’endroit où on l’avait mis.</p><hr /><h3>St Gontran (roi de Bourgogne († 592))</h3><h3>St Joseph Sébastien Pelczar (évêque et fonateur. († 1924))</h3>"
	}, {
		"id": "29",
		"imagen": "Lundi",
		"contenido": "<h3>Livre d'Isaïe - 42,1-7.</h3><p>Ainsi parle le Seigneur : « Voici mon serviteur que je soutiens, mon élu qui a toute ma faveur. J’ai fait reposer sur lui mon esprit ; aux nations, il proclamera le droit.<br />Il ne criera pas, il ne haussera pas le ton, il ne fera pas entendre sa voix au-dehors.<br />Il ne brisera pas le roseau qui fléchit, il n’éteindra pas la mèche qui faiblit, il proclamera le droit en vérité.<br />Il ne faiblira pas, il ne fléchira pas, jusqu’à ce qu’il établisse le droit sur la terre, et que les îles lointaines aspirent à recevoir ses lois. »<br />Ainsi parle Dieu, le Seigneur, qui crée les cieux et les déploie, qui affermit la terre et ce qu’elle produit ; il donne le souffle au peuple qui l’habite, et l’esprit à ceux qui la parcourent :<br />« Moi, le Seigneur, je t’ai appelé selon la justice ; je te saisis par la main, je te façonne, je fais de toi l’alliance du peuple, la lumière des nations :<br />tu ouvriras les yeux des aveugles, tu feras sortir les captifs de leur prison, et, de leur cachot, ceux qui habitent les ténèbres. »</p><h3>Psaume - 27(26),1.2.3.13-14.</h3><p>Le Seigneur est ma lumière et mon salut ; <br />de qui aurais-je crainte ? <br />Le Seigneur est le rempart de ma vie ; <br />devant qui tremblerais-je ?<br />Si des méchants s'avancent contre moi <br />pour me déchirer, <br />ce sont eux, mes ennemis, mes adversaires, <br />qui perdent pied et succombent.<br />Qu'une armée se déploie devant moi, <br />mon cœur est sans crainte ; <br />que la bataille s'engage contre moi, <br />je garde confiance.<br />Mais, j'en suis sûr, je verrai les bontés du Seigneur <br />sur la terre des vivants.<br />« Espère le Seigneur, sois fort et prends courage ; <br />espère le Seigneur. »</p><h3>Évangile de Jésus-Christ selon saint Jean - 12,1-11.</h3><p>Six jours avant la Pâque, Jésus vint à Béthanie où habitait Lazare, qu’il avait réveillé d’entre les morts.<br />On donna un repas en l’honneur de Jésus. Marthe faisait le service, Lazare était parmi les convives avec Jésus.<br />Or, Marie avait pris une livre d’un parfum très pur et de très grande valeur ; elle versa le parfum sur les pieds de Jésus, qu’elle essuya avec ses cheveux ; la maison fut remplie de l’odeur du parfum.<br />Judas Iscariote, l’un de ses disciples, celui qui allait le livrer, dit alors :<br />« Pourquoi n’a-t-on pas vendu ce parfum pour trois cents pièces d’argent, que l’on aurait données à des pauvres ? »<br />Il parla ainsi, non par souci des pauvres, mais parce que c’était un voleur : comme il tenait la bourse commune, il prenait ce que l’on y mettait.<br />Jésus lui dit : « Laisse-la observer cet usage en vue du jour de mon ensevelissement !<br />Des pauvres, vous en aurez toujours avec vous, mais moi, vous ne m’aurez pas toujours. »<br />Or, une grande foule de Juifs apprit que Jésus était là, et ils arrivèrent, non seulement à cause de Jésus, mais aussi pour voir ce Lazare qu’il avait réveillé d’entre les morts.<br />Les grands prêtres décidèrent alors de tuer aussi Lazare,<br />parce que beaucoup de Juifs, à cause de lui, s’en allaient, et croyaient en Jésus.</p><h3> - </h3><p></p><hr /><h3>Ste Gladys (princesse, veuve, ermite († Ve s.))</h3><h3>Bx Jean Hambley (prêtre et martyr († 1587))</h3>"
	}, {
		"id": "30",
		"imagen": "Mardi",
		"contenido": "<h3>Livre d'Isaïe - 49,1-6.</h3><p>Écoutez-moi, îles lointaines ! Peuples éloignés, soyez attentifs ! J’étais encore dans le sein maternel quand le Seigneur m’a appelé ; j’étais encore dans les entrailles de ma mère quand il a prononcé mon nom.<br />Il a fait de ma bouche une épée tranchante, il m’a protégé par l’ombre de sa main ; il a fait de moi une flèche acérée, il m’a caché dans son carquois.<br />Il m’a dit : « Tu es mon serviteur, Israël, en toi je manifesterai ma splendeur. »<br />Et moi, je disais : « Je me suis fatigué pour rien, c’est pour le néant, c’est en pure perte que j’ai usé mes forces. » Et pourtant, mon droit subsistait auprès du Seigneur, ma récompense, auprès de mon Dieu.<br />Maintenant le Seigneur parle, lui qui m’a façonné dès le sein de ma mère pour que je sois son serviteur, que je lui ramène Jacob, que je lui rassemble Israël. Oui, j’ai de la valeur aux yeux du Seigneur, c’est mon Dieu qui est ma force.<br />Et il dit : « C’est trop peu que tu sois mon serviteur pour relever les tribus de Jacob, ramener les rescapés d’Israël : je fais de toi la lumière des nations, pour que mon salut parvienne jusqu’aux extrémités de la terre. »</p><h3>Psaume - 71(70),1-2.3.5a.6.15ab.17.</h3><p>En toi, Seigneur, j'ai mon refuge : <br />garde-moi d'être humilié pour toujours.<br />Dans ta justice, défends-moi, libère-moi, <br />tends l'oreille vers moi, et sauve-moi.<br />Sois le rocher qui m'accueille, <br />toujours accessible ; <br />tu as résolu de me sauver : <br />ma forteresse et mon roc, c'est toi !<br />Seigneur mon Dieu, tu es mon espérance,<br />toi, mon soutien dès avant ma naissance,<br />tu m'as choisi dès le ventre de ma mère ; <br />tu seras ma louange toujours !<br />Ma bouche annonce tout le jour<br />tes actes de justice et de salut ;<br />Mon Dieu, tu m'as instruit dès ma jeunesse, <br />jusqu'à présent, j'ai proclamé tes merveilles.</p><h3>Évangile de Jésus-Christ selon saint Jean - 13,21-33.36-38.</h3><p>En ce temps-là, au cours du repas que Jésus prenait avec ses disciples, il fut bouleversé en son esprit, et il rendit ce témoignage : « Amen, amen, je vous le dis : l’un de vous me livrera. »<br />Les disciples se regardaient les uns les autres avec embarras, ne sachant pas de qui Jésus parlait.<br />Il y avait à table, appuyé contre Jésus, l’un de ses disciples, celui que Jésus aimait.<br />Simon-Pierre lui fait signe de demander à Jésus de qui il veut parler.<br />Le disciple se penche donc sur la poitrine de Jésus et lui dit : « Seigneur, qui est-ce ? »<br />Jésus lui répond : « C’est celui à qui je donnerai la bouchée que je vais tremper dans le plat. » Il trempe la bouchée, et la donne à Judas, fils de Simon l’Iscariote.<br />Et, quand Judas eut pris la bouchée, Satan entra en lui. Jésus lui dit alors : « Ce que tu fais, fais-le vite. »<br />Mais aucun des convives ne comprit pourquoi il lui avait dit cela.<br />Comme Judas tenait la bourse commune, certains pensèrent que Jésus voulait lui dire d’acheter ce qu’il fallait pour la fête, ou de donner quelque chose aux pauvres.<br />Judas prit donc la bouchée, et sortit aussitôt. Or il faisait nuit.<br />Quand il fut sorti, Jésus déclara : « Maintenant le Fils de l’homme est glorifié, et Dieu est glorifié en lui.<br />Si Dieu est glorifié en lui, Dieu aussi le glorifiera ; et il le glorifiera bientôt.<br />Petits enfants, c’est pour peu de temps encore que je suis avec vous. Vous me chercherez, et, comme je l’ai dit aux Juifs : “Là où je vais, vous ne pouvez pas aller”, je vous le dis maintenant à vous aussi. »<br />Simon-Pierre lui dit : « Seigneur, où vas-tu ? » Jésus lui répondit : « Là où je vais, tu ne peux pas me suivre maintenant ; tu me suivras plus tard. »<br />Pierre lui dit : « Seigneur, pourquoi ne puis-je pas te suivre à présent ? Je donnerai ma vie pour toi ! »<br />Jésus réplique : « Tu donneras ta vie pour moi ? Amen, amen, je te le dis : le coq ne chantera pas avant que tu m’aies renié trois fois. »</p><h3> - </h3><p></p><hr /><h3>Bx Amédée († 1472)</h3><h3>St Jean Climaque (abbé († 649))</h3>"
	}, {
		"id": "31",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre d'Isaïe - 50,4-9a.</h3><p>Le Seigneur mon Dieu m’a donné le langage des disciples, pour que je puisse, d’une parole, soutenir celui qui est épuisé. Chaque matin, il éveille, il éveille mon oreille pour qu’en disciple, j’écoute.<br />Le Seigneur mon Dieu m’a ouvert l’oreille, et moi, je ne me suis pas révolté, je ne me suis pas dérobé.<br />J’ai présenté mon dos à ceux qui me frappaient, et mes joues à ceux qui m’arrachaient la barbe. Je n’ai pas caché ma face devant les outrages et les crachats.<br />Le Seigneur mon Dieu vient à mon secours ; c’est pourquoi je ne suis pas atteint par les outrages, c’est pourquoi j’ai rendu ma face dure comme pierre : je sais que je ne serai pas confondu.<br />Il est proche, Celui qui me justifie. Quelqu’un veut-il plaider contre moi ? Comparaissons ensemble ! Quelqu’un veut-il m’attaquer en justice ? Qu’il s’avance vers moi !<br />Voilà le Seigneur mon Dieu, il prend ma défense ; qui donc me condamnera ?</p><h3>Psaume - 69(68),8-10.21-22.31.33-34.</h3><p>C'est pour toi que j'endure l'insulte, <br />que la honte me couvre le visage :<br />Je suis un étranger pour mes frères, <br />un inconnu pour les fils de ma mère.<br />L'amour de ta maison m'a perdu ; <br />on t'insulte, et l'insulte retombe sur moi.<br />L'insulte m'a broyé le cœur, <br />le mal est incurable ; <br />j'espérais un secours, mais en vain, <br />des consolateurs, je n'en ai pas trouvé.<br />À mon pain, ils ont mêlé du poison ; <br />quand j'avais soif, ils m'ont donné du vinaigre.<br />Et je louerai le nom de Dieu par un cantique, <br />je vais le magnifier, lui rendre grâce.<br />Les pauvres l'ont vu, ils sont en fête : <br />« Vie et joie, à vous qui cherchez Dieu ! »<br />Car le Seigneur écoute les humbles,<br />il n'oublie pas les siens emprisonnés.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 26,14-25.</h3><p>En ce temps-là, l’un des Douze, nommé Judas Iscariote, se rendit chez les grands prêtres<br />et leur dit : « Que voulez-vous me donner, si je vous le livre ? » Ils lui remirent trente pièces d’argent.<br />Et depuis, Judas cherchait une occasion favorable pour le livrer.<br />Le premier jour de la fête des pains sans levain, les disciples s’approchèrent et dirent à Jésus : « Où veux-tu que nous te fassions les préparatifs pour manger la Pâque ? »<br />Il leur dit : « Allez à la ville, chez un tel, et dites-lui : “Le Maître te fait dire : Mon temps est proche ; c’est chez toi que je veux célébrer la Pâque avec mes disciples.” »<br />Les disciples firent ce que Jésus leur avait prescrit et ils préparèrent la Pâque.<br />Le soir venu, Jésus se trouvait à table avec les Douze.<br />Pendant le repas, il déclara : « Amen, je vous le dis : l’un de vous va me livrer. »<br />Profondément attristés, ils se mirent à lui demander, chacun son tour : « Serait-ce moi, Seigneur ? »<br />Prenant la parole, il dit : « Celui qui s’est servi au plat en même temps que moi, celui-là va me livrer.<br />Le Fils de l’homme s’en va, comme il est écrit à son sujet ; mais malheureux celui par qui le Fils de l’homme est livré ! Il vaudrait mieux pour lui qu’il ne soit pas né, cet homme-là ! »<br />Judas, celui qui le livrait, prit la parole : « Rabbi, serait-ce moi ? » Jésus lui répond : « C’est toi-même qui l’as dit ! »</p><h3> - </h3><p></p><hr /><h3>St Benjamin (diacre et martyr († v. 422))</h3><h3>Bse Nathalie Tułasiewicz (laïque et martyre († 1945))</h3>"
	}]
}
