{
	"data": [{
		"id": "1",
		"imagen": "Saturday",
		"contenido": "<h3>Acts of the Apostles - 13,44-52.</h3><p>On the following sabbath almost the whole city gathered to hear the word of the Lord.<br />When the Jews saw the crowds, they were filled with jealousy and with violent abuse contradicted what Paul said.<br />Both Paul and Barnabas spoke out boldly and said, \"It was necessary that the word of God be spoken to you first, but since you reject it and condemn yourselves as unworthy of eternal life, we now turn to the Gentiles.<br />For so the Lord has commanded us, 'I have made you a light to the Gentiles, that you may be an instrument of salvation to the ends of the earth.'\"<br />The Gentiles were delighted when they heard this and glorified the word of the Lord. All who were destined for eternal life came to believe,<br />and the word of the Lord continued to spread through the whole region.<br />The Jews, however, incited the women of prominence who were worshipers and the leading men of the city, stirred up a persecution against Paul and Barnabas, and expelled them from their territory.<br />So they shook the dust from their feet in protest against them and went to Iconium.<br />The disciples were filled with joy and the holy Spirit.</p><h3>Psalms - 98(97),1.2-3ab.3cd-4.</h3><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 14,7-14.</h3><p>Jesus said to his disciples:  “If you know me, then you will also know my Father.  From now on you do know him and have seen him.”  <br />Philip said to him, \"Master, show us the Father, and that will be enough for us.\"<br />Jesus said to him, \"Have I been with you for so long a time and you still do not know me, Philip? Whoever has seen me has seen the Father. How can you say, 'Show us the Father'?<br />Do you not believe that I am in the Father and the Father is in me? The words that I speak to you I do not speak on my own. The Father who dwells in me is doing his works.<br />Believe me that I am in the Father and the Father is in me, or else, believe because of the works themselves.<br />Amen, amen, I say to you, whoever believes in me will do the works that I do, and will do greater ones than these, because I am going to the Father.<br />And whatever you ask in my name, I will do, so that the Father may be glorified in the Son.<br />If you ask anything of me in my name, I will do it.</p><hr /><h3>St. Joseph the Worker ()</h3><h3> ()</h3>"
	}, {
		"id": "2",
		"imagen": "Sunday",
		"contenido": "<h3>Acts of the Apostles - 9,26-31.</h3><p>When he arrived in Jerusalem he tried to join the disciples, but they were all afraid of him, not believing that he was a disciple.<br />Then Barnabas took charge of him and brought him to the apostles, and he reported to them how on the way he had seen the Lord and that he had spoken to him, and how in Damascus he had spoken out boldly in the name of Jesus.<br />He moved about freely with them in Jerusalem, and spoke out boldly in the name of the Lord.<br />He also spoke and debated with the Hellenists, but they tried to kill him.<br />And when the brothers learned of this, they took him down to Caesarea and sent him on his way to Tarsus.<br />The church throughout all Judea, Galilee, and Samaria was at peace. It was being built up and walked in the fear of the Lord, and with the consolation of the holy Spirit it grew in numbers.</p><h3>Psalms - 22(21),26b-27.28.30.31-32.</h3><p>I will fulfill my vows before those who fear him.  <br />The lowly shall eat their fill; <br />They who seek the LORD shall praise him: <br />\"May your hearts be ever merry!\"<br />All the ends of the earth <br />shall remember and turn to the LORD; <br />All the families of the nations <br />shall bow down before him.<br />To him alone shall bow down <br />all who sleep in the earth; <br />Before him shall bend <br />all who go down into the dust.<br />And to him my soul shall live; <br />my descendants shall serve him.<br />Let the coming generation be told of the LORD <br />that they may proclaim to a people yet to be born <br />the justice he has shown.</p><h3>First Letter of John - 3,18-24.</h3><p>Children, let us love not in word or speech but in deed and truth.<br />(Now) this is how we shall know that we belong to the truth and reassure our hearts before him<br />in whatever our hearts condemn, for God is greater than our hearts and knows everything.<br />Beloved, if (our) hearts do not condemn us, we have confidence in God<br />and receive from him whatever we ask, because we keep his commandments and do what pleases him.<br />And his commandment is this: we should believe in the name of his Son, Jesus Christ, and love one another just as he commanded us.<br />Those who keep his commandments remain in him, and he in them, and the way we know that he remains in us is from the Spirit that he gave us.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 15,1-8.</h3><p>Jesus said to his disciples: \"I am the true vine, and my Father is the vine grower.<br />He takes away every branch in me that does not bear fruit, and everyone that does he prunes so that it bears more fruit.<br />You are already pruned because of the word that I spoke to you.<br />Remain in me, as I remain in you. Just as a branch cannot bear fruit on its own unless it remains on the vine, so neither can you unless you remain in me.<br />I am the vine, you are the branches. Whoever remains in me and I in him will bear much fruit, because without me you can do nothing.<br />Anyone who does not remain in me will be thrown out like a branch and wither; people will gather them and throw them into a fire and they will be burned.<br />If you remain in me and my words remain in you, ask for whatever you want and it will be done for you.<br />By this is my Father glorified, that you bear much fruit and become my disciples.\"</p><hr /><h3>St. José Maria Rubio y Peralta ()</h3><h3>St. Athanasius (Bishop & Doctor of the Church (+ 373))</h3>"
	}, {
		"id": "3",
		"imagen": "Monday",
		"contenido": "<h3>First Letter to the Corinthians - 15,1-8.</h3><p>I am reminding you, brothers and sisters, of the Gospel I preached to you, which you indeed received and in which you also stand.<br />Through it you are also being saved, if you hold fast to the word I preached to you, unless you believed in vain.<br />For I handed on to you as of first importance what I also received: that Christ died for our sins in accordance with the scriptures;<br />that he was buried; that he was raised on the third day in accordance with the scriptures;<br />that he appeared to Kephas, then to the Twelve.<br />After that, he appeared to more than five hundred brothers at once, most of whom are still living, though some have fallen asleep.<br />After that he appeared to James, then to all the apostles.<br />Last of all, as to one born abnormally, he appeared to me.</p><h3>Psalms - 19(18),2-3.4-5.</h3><p>The heavens declare the glory of God; <br />and the firmament proclaims his handiwork.<br />Day pours out the word to day, <br />and night to night imparts knowledge.<br />Not a word nor a discourse <br />whose voice is not heard;<br />Through all the earth their voice resounds, <br />and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 14,6-14.</h3><p>Jesus said to him, \"I am the way and the truth and the life. No one comes to the Father except through me.\"<br />If you know me, then you will also know my Father. From now on you do know him and have seen him.\"<br />Philip said to him, \"Master, show us the Father, and that will be enough for us.\"<br />Jesus said to him, \"Have I been with you for so long a time and you still do not know me, Philip? Whoever has seen me has seen the Father. How can you say, 'Show us the Father'?<br />Do you not believe that I am in the Father and the Father is in me? The words that I speak to you I do not speak on my own. The Father who dwells in me is doing his works.<br />Believe me that I am in the Father and the Father is in me, or else, believe because of the works themselves.<br />Amen, amen, I say to you, whoever believes in me will do the works that I do, and will do greater ones than these, because I am going to the Father.<br />And whatever you ask in my name, I will do, so that the Father may be glorified in the Son.<br />If you ask anything of me in my name, I will do it.</p><hr /><h3>Bl. Tommaso Acerbis († 1631) ()</h3><h3> ()</h3>"
	}, {
		"id": "4",
		"imagen": "Tuesday",
		"contenido": "<h3>Acts of the Apostles - 14,19-28.</h3><p>In those days, some Jews from Antioch and Iconium arrived and won over the crowds.  They stoned Paul and dragged him out of the city, supposing that he was dead.<br />But when the disciples gathered around him, he got up and entered the city. On the following day he left with Barnabas for Derbe.<br />After they had proclaimed the good news to that city and made a considerable number of disciples, they returned to Lystra and to Iconium and to Antioch.<br />They strengthened the spirits of the disciples and exhorted them to persevere in the faith, saying, \"It is necessary for us to undergo many hardships to enter the kingdom of God.\"<br />They appointed presbyters for them in each church and, with prayer and fasting, commended them to the Lord in whom they had put their faith.<br />Then they traveled through Pisidia and reached Pamphylia.<br />After proclaiming the word at Perga they went down to Attalia.<br />From there they sailed to Antioch, where they had been commended to the grace of God for the work they had now accomplished.<br />And when they arrived, they called the church together and reported what God had done with them and how he had opened the door of faith to the Gentiles.<br />Then they spent no little time with the disciples.</p><h3>Psalms - 145(144),10-11.12-13ab.21.</h3><p>Let all your works give you thanks, O LORD,<br />and let your faithful ones bless you.<br />Let them discourse of the glory of your Kingdom <br />and speak of your might.<br />Making known to men your might <br />and the glorious splendor of your Kingdom.<br />Your Kingdom is a Kingdom for all ages,<br />and your dominion endures through all generations.<br />May my mouth speak the praise of the LORD, <br />and may all flesh bless his holy name forever and ever.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 14,27-31a.</h3><p>Jesus said to his disciples: “Peace I leave with you; my peace I give to you. Not as the world gives do I give it to you. Do not let your hearts be troubled or afraid.<br />You heard me tell you, 'I am going away and I will come back to you.' If you loved me, you would rejoice that I am going to the Father; for the Father is greater than I.<br />And now I have told you this before it happens, so that when it happens you may believe.<br />I will no longer speak much with you, for the ruler of the world is coming. He has no power over me,<br />but the world must know that I love the Father and that I do just as the Father has commanded me.\"</p><hr /><h3>The English Martyrs ()</h3><h3> ()</h3>"
	}, {
		"id": "5",
		"imagen": "Wednesday",
		"contenido": "<h3>Acts of the Apostles - 15,1-6.</h3><p>Some who had come down from Judea were instructing the brothers, \"Unless you are circumcised according to the Mosaic practice, you cannot be saved.\"<br />Because there arose no little dissension and debate by Paul and Barnabas with them, it was decided that Paul, Barnabas, and some of the others should go up to Jerusalem to the apostles and presbyters about this question.<br />They were sent on their journey by the church, and passed through Phoenicia and Samaria telling of the conversion of the Gentiles, and brought great joy to all the brothers.<br />When they arrived in Jerusalem, they were welcomed by the church, as well as by the apostles and the presbyters, and they reported what God had done with them.<br />But some from the party of the Pharisees who had become believers stood up and said, \"It is necessary to circumcise them and direct them to observe the Mosaic law.\"<br />The apostles and the presbyters met together to see about this matter.</p><h3>Psalms - 122(121),1-2.3-4a.4b-5.</h3><p>I rejoiced because they said to me, <br />\"We will go up to the house of the LORD.\"<br />And now we have set foot <br />within your gates, O Jerusalem.<br />Jerusalem, built as a city <br />with compact unity.<br />To it the tribes go up,<br />To it the tribes go up,<br />the tribes of the LORD.<br />In it are set up judgment seats, <br />seats for the house of David.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 15,1-8.</h3><p>Jesus said to his disciples: \"I am the true vine, and my Father is the vine grower.<br />He takes away every branch in me that does not bear fruit, and everyone that does he prunes so that it bears more fruit.<br />You are already pruned because of the word that I spoke to you.<br />Remain in me, as I remain in you. Just as a branch cannot bear fruit on its own unless it remains on the vine, so neither can you unless you remain in me.<br />I am the vine, you are the branches. Whoever remains in me and I in him will bear much fruit, because without me you can do nothing.<br />Anyone who does not remain in me will be thrown out like a branch and wither; people will gather them and throw them into a fire and they will be burned.<br />If you remain in me and my words remain in you, ask for whatever you want and it will be done for you.<br />By this is my Father glorified, that you bear much fruit and become my disciples.\"</p><hr /><h3>St. Antoninus (Bishop (1389-1459))</h3><h3>St. Jutta (Judith) ()</h3>"
	}, {
		"id": "6",
		"imagen": "Thursday",
		"contenido": "<h3>Acts of the Apostles - 15,7-21.</h3><p>After much debate had taken place, Peter got up and said to them, \"My brothers, you are well aware that from early days God made his choice among you that through my mouth the Gentiles would hear the word of the gospel and believe.<br />And God, who knows the heart, bore witness by granting them the holy Spirit just as he did us.<br />He made no distinction between us and them, for by faith he purified their hearts.<br />Why, then, are you now putting God to the test by placing on the shoulders of the disciples a yoke that neither our ancestors nor we have been able to bear?<br />On the contrary, we believe that we are saved through the grace of the Lord Jesus, in the same way as they.\"<br />The whole assembly fell silent, and they listened while Paul and Barnabas described the signs and wonders God had worked among the Gentiles through them.<br />After they had fallen silent, James responded, \"My brothers, listen to me.<br />Symeon has described how God first concerned himself with acquiring from among the Gentiles a people for his name.<br />The words of the prophets agree with this, as is written:<br />'After this I shall return and rebuild the fallen hut of David; from its ruins I shall rebuild it and raise it up again,<br />so that the rest of humanity may seek out the Lord, even all the Gentiles on whom my name is invoked. Thus says the Lord who accomplishes these things,<br />known from of old.'<br />It is my judgment, therefore, that we ought to stop troubling the Gentiles who turn to God,<br />but tell them by letter to avoid pollution from idols, unlawful marriage, the meat of strangled animals, and blood.<br />For Moses, for generations now, has had those who proclaim him in every town, as he has been read in the synagogues every sabbath.\"</p><h3>Psalms - 96(95),1-2a.2b-3.10.</h3><p>Sing to the LORD a new song; <br />sing to the LORD, all you lands.<br />Sing to the LORD; bless his name.<br />Announce his salvation, day after day.<br />Tell his glory among the nations;<br />among all peoples, his wondrous deeds.  <br />Say among the nations: The LORD is king. <br />He has made the world firm, not to be moved; <br />he governs the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 15,9-11.</h3><p>Jesus said to his disciples: \"As the Father loves me, so I also love you. Remain in my love.<br />If you keep my commandments, you will remain in my love, just as I have kept my Father's commandments and remain in his love.<br />I have told you this so that my joy may be in you and your joy may be complete.\"</p><hr /><h3>Bl. Anna Rosa Gattorno (1831-1900) ()</h3><h3>St. Petronax ()</h3>"
	}, {
		"id": "7",
		"imagen": "Friday",
		"contenido": "<h3>Acts of the Apostles - 15,22-31.</h3><p>The apostles and presbyters, in agreement with the whole church, decided to choose representatives and to send them to Antioch with Paul and Barnabas. The ones chosen were Judas, who was called Barsabbas, and Silas, leaders among the brothers.<br />This is the letter delivered by them: \"The apostles and the presbyters, your brothers, to the brothers in Antioch, Syria, and Cilicia of Gentile origin: greetings.<br />Since we have heard that some of our number (who went out) without any mandate from us have upset you with their teachings and disturbed your peace of mind,<br />we have with one accord decided to choose representatives and to send them to you along with our beloved Barnabas and Paul,<br />who have dedicated their lives to the name of our Lord Jesus Christ.<br />So we are sending Judas and Silas who will also convey this same message by word of mouth:<br />'It is the decision of the holy Spirit and of us not to place on you any burden beyond these necessities,<br />namely, to abstain from meat sacrificed to idols, from blood, from meats of strangled animals, and from unlawful marriage. If you keep free of these, you will be doing what is right. Farewell.'\"<br />And so they were sent on their journey. Upon their arrival in Antioch they called the assembly together and delivered the letter.<br />When the people read it, they were delighted with the exhortation.</p><h3>Psalms - 57(56),8-9.10-12.</h3><p>My heart is steadfast, O God; my heart is steadfast; <br />I will sing and chant praise.<br />Awake, O my soul; awake, lyre and harp! <br />I will wake the dawn.<br />I will give thanks to you among the peoples, O LORD, <br />I will chant your praise among the nations.<br />For your mercy towers to the heavens, <br />and your faithfulness to the skies.<br />Be exalted above the heavens, O God; <br />above all the earth be your glory!</p><h3>Holy Gospel of Jesus Christ according to Saint John - 15,12-17.</h3><p>Jesus said to his disciples: \"This is my commandment: love one another as I love you.<br />No one has greater love than this, to lay down one's life for one's friends.<br />You are my friends if you do what I command you.<br />I no longer call you slaves, because a slave does not know what his master is doing. I have called you friends, because I have told you everything I have heard from my Father.<br />It was not you who chose me, but I who chose you and appointed you to go and bear fruit that will remain, so that whatever you ask the Father in my name he may give you.<br />This I command you: love one another.\"</p><hr /><h3>St. Rosa Venerini (1656-1728) ()</h3><h3>St. John of Beverley ()</h3>"
	}, {
		"id": "8",
		"imagen": "Saturday",
		"contenido": "<h3>Acts of the Apostles - 16,1-10.</h3><p>Paul reached (also) Derbe and Lystra where there was a disciple named Timothy, the son of a Jewish woman who was a believer, but his father was a Greek.<br />The brothers in Lystra and Iconium spoke highly of him,<br />and Paul wanted him to come along with him. On account of the Jews of that region, Paul had him circumcised, for they all knew that his father was a Greek.<br />As they traveled from city to city, they handed on to the people for observance the decisions reached by the apostles and presbyters in Jerusalem.<br />Day after day the churches grew stronger in faith and increased in number.<br />They traveled through the Phrygian and Galatian territory because they had been prevented by the holy Spirit from preaching the message in the province of Asia.<br />When they came to Mysia, they tried to go on into Bithynia, but the Spirit of Jesus did not allow them,<br />so they crossed through Mysia and came down to Troas.<br />During (the) night Paul had a vision. A Macedonian stood before him and implored him with these words, \"Come over to Macedonia and help us.\"<br />When he had seen the vision, we sought passage to Macedonia at once, concluding that God had called us to proclaim the good news to them.</p><h3>Psalms - 100(99),1-2.3.5.</h3><p>Sing joyfully to the LORD, all you lands;<br />serve the LORD with gladness; <br />come before him with joyful song.<br />Know that the LORD is God; <br />he made us, his we are; <br />his people, the flock he tends.<br />The LORD is good: <br />his kindness endures forever, <br />and his faithfulness, to all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 15,18-21.</h3><p>Jesus said to his disciples: \"If the world hates you, realize that it hated me first.<br />If you belonged to the world, the world would love its own; but because you do not belong to the world, and I have chosen you out of the world, the world hates you.<br />Remember the word I spoke to you, 'No slave is greater than his master.' If they persecuted me, they will also persecute you. If they kept my word, they will also keep yours.<br />And they will do all these things to you on account of my name, because they do not know the one who sent me.\"</p><hr /><h3>Bl. Teresa Demjanovich ()</h3><h3>St. Victor ()</h3>"
	}, {
		"id": "9",
		"imagen": "Sunday",
		"contenido": "<h3>Acts of the Apostles - 10,25-26.34-35.44-48.</h3><p>When Peter entered, Cornelius met him and, falling at his feet, paid him homage.<br />Peter, however, raised him up, saying, \"Get up. I myself am also a human being.\"<br />Then Peter proceeded to speak and said, \"In truth, I see that God shows no partiality.<br />Rather, in every nation, whoever fears him and acts uprightly is acceptable to him.<br />While Peter was still speaking these things, the Holy Spirit fell upon all who were listening to the word.<br />The circumcised believers who had accompanied Peter were astounded that the gift of the holy Spirit should have been poured out on the Gentiles also,<br />for they could hear them speaking in tongues and glorifying God. Then Peter responded,<br />\"Can anyone withhold the water for baptizing these people, who have received the holy Spirit even as we have?\"<br />He ordered them to be baptized in the name of Jesus Christ.</p><h3>Psalms - 98(97),1.2-3ab.3cd-4.</h3><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.</p><h3>First Letter of John - 4,7-10.</h3><p>Beloved, let us love one another, because love is of God; everyone who loves is begotten by God and knows God.<br />Whoever is without love does not know God, for God is love.<br />In this way the love of God was revealed to us: God sent his only Son into the world so that we might have life through him.<br />In this is love: not that we have loved God, but that he loved us and sent his Son as expiation for our sins.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 15,9-17.</h3><p>Jesus said to his disciples: \"As the Father loves me, so I also love you. Remain in my love.<br />If you keep my commandments, you will remain in my love, just as I have kept my Father's commandments and remain in his love.<br />I have told you this so that my joy may be in you and your joy may be complete.\"<br />This is my commandment: love one another as I love you.<br />No one has greater love than this, to lay down one's life for one's friends.<br />You are my friends if you do what I command you.<br />I no longer call you slaves, because a slave does not know what his master is doing. I have called you friends, because I have told you everything I have heard from my Father.<br />It was not you who chose me, but I who chose you and appointed you to go and bear fruit that will remain, so that whatever you ask the Father in my name he may give you.<br />This I command you: love one another.\"</p><hr /><h3>St. Pachomius ()</h3><h3> ()</h3>"
	}, {
		"id": "10",
		"imagen": "Monday",
		"contenido": "<h3>Acts of the Apostles - 16,11-15.</h3><p>We set sail from Troas, making a straight run for Samothrace, and on the next day to Neapolis,<br />and from there to Philippi, a leading city in that district of Macedonia and a Roman colony. We spent some time in that city.<br />On the sabbath we went outside the city gate along the river where we thought there would be a place of prayer. We sat and spoke with the women who had gathered there.<br />One of them, a woman named Lydia, a dealer in purple cloth, from the city of Thyatira, a worshiper of God, listened, and the Lord opened her heart to pay attention to what Paul was saying.<br />After she and her household had been baptized, she offered us an invitation, \"If you consider me a believer in the Lord, come and stay at my home,\" and she prevailed on us.</p><h3>Psalms - 149(148),1-2.3-4.5-6a.9b.</h3><p>Sing to the LORD a new song <br />of praise in the assembly of the faithful.<br />Let Israel be glad in their maker, <br />let the children of Zion rejoice in their king.<br />Let them praise his name in the festive dance, <br />let them sing praise to him with timbrel and harp.<br />For the LORD loves his people, <br />and he adorns the lowly with victory.<br />Let the faithful exult in glory; <br />let them sing for joy upon their couches;<br />Let the high praises of God be in their throats.<br />This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint John - 15,26-27.16,1-4a.</h3><p>Jesus said to his disciples: \"When the Advocate comes whom I will send you from the Father, the Spirit of truth that proceeds from the Father, he will testify to me.<br />And you also testify, because you have been with me from the beginning.<br />I have told you this so that you may not fall away.<br />They will expel you from the synagogues; in fact, the hour is coming when everyone who kills you will think he is offering worship to God.<br />They will do this because they have not known either the Father or me.<br />I have told you this so that when their hour comes you may remember that I told you.\"</p><hr /><h3>St. Jozef Damian De Veuster (Priest (1840-1889))</h3><h3>Bl. Ivan Merz (1896-1928) ()</h3>"
	}, {
		"id": "11",
		"imagen": "Tuesday",
		"contenido": "<h3>Acts of the Apostles - 16,22-34.</h3><p>The crowd in Philippi joined in the attack on Paul and Silas, and the magistrates had them stripped and ordered them to be beaten with rods.<br />After inflicting many blows on them, they threw them into prison and instructed the jailer to guard them securely.<br />When he received these instructions, he put them in the innermost cell and secured their feet to a stake.<br />About midnight, while Paul and Silas were praying and singing hymns to God as the prisoners listened,<br />there was suddenly such a severe earthquake that the foundations of the jail shook; all the doors flew open, and the chains of all were pulled loose.<br />When the jailer woke up and saw the prison doors wide open, he drew (his) sword and was about to kill himself, thinking that the prisoners had escaped.<br />But Paul shouted out in a loud voice, \"Do no harm to yourself; we are all here.\"<br />He asked for a light and rushed in and, trembling with fear, he fell down before Paul and Silas.<br />Then he brought them out and said, \"Sirs, what must I do to be saved?\"<br />And they said, \"Believe in the Lord Jesus and you and your household will be saved.\"<br />So they spoke the word of the Lord to him and to everyone in his house.<br />He took them in at that hour of the night and bathed their wounds; then he and all his family were baptized at once.<br />He brought them up into his house and provided a meal and with his household rejoiced at having come to faith in God.</p><h3>Psalms - 138(137),1-2ab.2cde-3.7c.8.</h3><p>I will give thanks to you, O LORD, with all my heart, <br />for you have heard the words of my mouth; <br />in the presence of the angels I will sing your praise;<br />I will worship at your holy temple.<br />I will give thanks to your name,<br />because of your kindness and your truth.<br />for you have made great above all things<br />your name and your promise.<br />When I called, you answered me; <br />you built up strength within me.<br />Your right hand saves me.<br />The LORD will complete what he has done for me; <br />your kindness, O LORD, endures forever; <br />forsake not the work of your hands.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 16,5-11.</h3><p>Jesus said to his disciples: \"Now I am going to the one who sent me, and not one of you asks me, 'Where are you going?'<br />But because I told you this, grief has filled your hearts.<br />But I tell you the truth, it is better for you that I go. For if I do not go, the Advocate will not come to you. But if I go, I will send him to you.<br />And when he comes he will convict the world in regard to sin and righteousness and condemnation:<br />sin, because they do not believe in me;<br />righteousness, because I am going to the Father and you will no longer see me;<br />condemnation, because the ruler of this world has been condemned.\"</p><hr /><h3>St. Mammertus (Archbischop (+ c. 477))</h3><h3>St. Francis di Girolamo ()</h3>"
	}, {
		"id": "12",
		"imagen": "Wednesday",
		"contenido": "<h3>Acts of the Apostles - 17,15.22-34.18,1.</h3><p>After Paul's escorts had taken him to Athens, they came away with instructions for Silas and Timothy to join him as soon as possible.<br />Then Paul stood up at the Areopagus and said: \"You Athenians, I see that in every respect you are very religious.<br />For as I walked around looking carefully at your shrines, I even discovered an altar inscribed, 'To an Unknown God.' What therefore you unknowingly worship, I proclaim to you.<br />The God who made the world and all that is in it, the Lord of heaven and earth, does not dwell in sanctuaries made by human hands,<br />nor is he served by human hands because he needs anything. Rather it is he who gives to everyone life and breath and everything.<br />He made from one the whole human race to dwell on the entire surface of the earth, and he fixed the ordered seasons and the boundaries of their regions,<br />so that people might seek God, even perhaps grope for him and find him, though indeed he is not far from any one of us.<br />For 'In him we live and move and have our being,' as even some of your poets have said, 'For we too are his offspring.'<br />Since therefore we are the offspring of God, we ought not to think that the divinity is like an image fashioned from gold, silver, or stone by human art and imagination.<br />God has overlooked the times of ignorance, but now he demands that all people everywhere repent<br />because he has established a day on which he will 'judge the world with justice' through a man he has appointed, and he has provided confirmation for all by raising him from the dead.\"<br />When they heard about resurrection of the dead, some began to scoff, but others said, \"We should like to hear you on this some other time.\"<br />And so Paul left them.<br />But some did join him, and became believers. Among them were Dionysius, a member of the Court of the Areopagus, a woman named Damaris, and others with them.<br />After this he left Athens and went to Corinth.</p><h3>Psalms - 148(147),1-2.11-12ab.12c-14a.14bcd.</h3><p>Praise the LORD from the heavens; <br />praise him in the heights;<br />praise him, all you his angels; <br />praise him, all you his hosts.<br />Let the kings of the earth and all peoples,<br />the princes and all the judges of the earth,<br />young men too, and maidens,<br />old men and boys.<br />Praise the name of the LORD, <br />for his name alone is exalted; <br />his majesty is above earth and heaven.<br />He has lifted up the horn of his people.<br />be this his praise from all his faithful ones,<br />from the children of Israel, the people close to him.<br />Alleluia.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 16,12-15.</h3><p>Jesus said to his disciples: \"I have much more to tell you, but you cannot bear it now.<br />But when he comes, the Spirit of truth, he will guide you to all truth. He will not speak on his own, but he will speak what he hears, and will declare to you the things that are coming.<br />He will glorify me, because he will take from what is mine and declare it to you.<br />Everything that the Father has is mine; for this reason I told you that he will take from what is mine and declare it to you.\"</p><hr /><h3>St. Epiphanius (Archbishop (c. 310 - 403))</h3><h3>St. Pancras ()</h3>"
	}, {
		"id": "13",
		"imagen": "Thursday",
		"contenido": "<h3>Acts of the Apostles - 1,1-11.</h3><p>In the first book, Theophilus, I dealt with all that Jesus did and taught<br />until the day he was taken up, after giving instructions through the holy Spirit to the apostles whom he had chosen.<br />He presented himself alive to them by many proofs after he had suffered, appearing to them during forty days and speaking about the kingdom of God.<br />While meeting with them, he enjoined them not to depart from Jerusalem, but to wait for \"the promise of the Father about which you have heard me speak;<br />for John baptized with water, but in a few days you will be baptized with the holy Spirit.\"<br />When they had gathered together they asked him, \"Lord, are you at this time going to restore the kingdom to Israel?\"<br />He answered them, \"It is not for you to know the times or seasons that the Father has established by his own authority.<br />But you will receive power when the holy Spirit comes upon you, and you will be my witnesses in Jerusalem, throughout Judea and Samaria, and to the ends of the earth.\"<br />When he had said this, as they were looking on, he was lifted up, and a cloud took him from their sight.<br />While they were looking intently at the sky as he was going, suddenly two men dressed in white garments stood beside them.<br />They said, \"Men of Galilee, why are you standing there looking at the sky? This Jesus who has been taken up from you into heaven will return in the same way as you have seen him going into heaven.\"</p><h3>Psalms - 47(46),2-3.6-7.8-9.</h3><p>All you peoples, clap your hands; <br />shout to God with cries of gladness.<br />For the LORD, the Most High, the awesome, <br />is the great king over all the earth.<br />God mounts his throne amid shouts of joy; <br />the LORD, amid trumpet blasts.<br />Sing praise to God, sing praise; <br />sing praise to our king, sing praise.<br />For king of all the earth is God; <br />sing hymns of praise.<br />God reigns over the nations, <br />God sits upon his holy throne.</p><h3>Letter to the Ephesians - 4,1-13.</h3><p>Brothers and sisters : I, a prisoner for the Lord, urge you to live in a manner worthy of the call you have received,<br />with all humility and gentleness, with patience, bearing with one another through love,<br />striving to preserve the unity of the spirit through the bond of peace:<br />one body and one Spirit, as you were also called to the one hope of your call;<br />one Lord, one faith, one baptism;<br />one God and Father of all, who is over all and through all and in all.<br />But grace was given to each of us according to the measure of Christ's gift.<br />Therefore, it says: \"He ascended on high and took prisoners captive; he gave gifts to men.\"<br />What does \"he ascended\" mean except that he also descended into the lower (regions) of the earth?<br />The one who descended is also the one who ascended far above all the heavens, that he might fill all things.<br />And he gave some as apostles, others as prophets, others as evangelists, others as pastors and teachers,<br />to equip the holy ones for the work of ministry, for building up the body of Christ,<br />until we all attain to the unity of faith and knowledge of the Son of God, to mature manhood, to the extent of the full stature of Christ,</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 16,15-20.</h3><p>Jesus said to the eleven: \"Go into the whole world and proclaim the Gospel to every creature.<br />Whoever believes and is baptized will be saved; whoever does not believe will be condemned.<br />These signs will accompany those who believe: in my name they will drive out demons, they will speak new languages.<br />They will pick up serpents (with their hands), and if they drink any deadly thing, it will not harm them. They will lay hands on the sick, and they will recover.\"<br />So then the Lord Jesus, after he spoke to them, was taken up into heaven and took his seat at the right hand of God.<br />But they went forth and preached everywhere, while the Lord worked with them and confirmed the word through accompanying signs.</p><hr /><h3>Bl. Julian of Norwich ()</h3><h3>St. John the Silent (Bishop (454 - c. 558))</h3>"
	}, {
		"id": "14",
		"imagen": "Friday",
		"contenido": "<h3>Acts of the Apostles - 1,15-17.20-26.</h3><p>Peter stood up in the midst of the brothers (there was a group of about one hundred and twenty persons in the one place). He said,<br />\"My brothers, the scripture had to be fulfilled which the holy Spirit spoke beforehand through the mouth of David, concerning Judas, who was the guide for those who arrested Jesus.<br />He was numbered among us and was allotted a share in this ministry.<br />For it is written in the Book of Psalms: 'Let his encampment become desolate, and may no one dwell in it.' And: 'May another take his office.'<br />Therefore, it is necessary that one of the men who accompanied us the whole time the Lord Jesus came and went among us,<br />beginning from the baptism of John until the day on which he was taken up from us, become with us a witness to his resurrection.\"<br />So they proposed two, Joseph called Barsabbas, who was also known as Justus, and Matthias.<br />Then they prayed, \"You, Lord, who know the hearts of all, show which one of these two you have chosen<br />to take the place in this apostolic ministry from which Judas turned away to go to his own place.\"<br />Then they gave lots to them, and the lot fell upon Matthias, and he was counted with the eleven apostles.</p><h3>Psalms - 113(112),1-2.3-4.5-6.7-8.</h3><p>Praise, you servants of the LORD, <br />praise the name of the LORD.<br />Blessed be the name of the LORD <br />both now and forever.<br />From the rising to the setting of the sun <br />is the name of the LORD to be praised.<br />High above all nations is the LORD; <br />above the heavens is his glory.<br />Who is like the LORD, our God, who is enthroned on high<br />who looks upon the heavens and the earth below?<br />He raises up the lowly from the dust; <br />from the dunghill he lifts up the poor.<br />To seat them with princes, <br />with the princes of his own people.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 15,9-17.</h3><p>Jesus said to his disciples: \"As the Father loves me, so I also love you. Remain in my love.<br />If you keep my commandments, you will remain in my love, just as I have kept my Father's commandments and remain in his love.<br />I have told you this so that my joy may be in you and your joy may be complete.\"<br />This is my commandment: love one another as I love you.<br />No one has greater love than this, to lay down one's life for one's friends.<br />You are my friends if you do what I command you.<br />I no longer call you slaves, because a slave does not know what his master is doing. I have called you friends, because I have told you everything I have heard from my Father.<br />It was not you who chose me, but I who chose you and appointed you to go and bear fruit that will remain, so that whatever you ask the Father in my name he may give you.<br />This I command you: love one another.\"</p><hr /><h3> ()</h3><h3> ()</h3>"
	}, {
		"id": "15",
		"imagen": "Saturday",
		"contenido": "<h3>Acts of the Apostles - 18,23-28.</h3><p>After staying there some time, Paul left and traveled in orderly sequence through the Galatian country and Phrygia, bringing strength to all the disciples.<br />A Jew named Apollos, a native of Alexandria, an eloquent speaker, arrived in Ephesus. He was an authority on the scriptures.<br />He had been instructed in the Way of the Lord and, with ardent spirit, spoke and taught accurately about Jesus, although he knew only the baptism of John.<br />He began to speak boldly in the synagogue; but when Priscilla and Aquila heard him, they took him aside and explained to him the Way (of God) more accurately.<br />And when he wanted to cross to Achaia, the brothers encouraged him and wrote to the disciples there to welcome him. After his arrival he gave great assistance to those who had come to believe through grace.<br />He vigorously refuted the Jews in public, establishing from the scriptures that the Messiah is Jesus.</p><h3>Psalms - 47(46),2-3.8-9.10.</h3><p>All you peoples, clap your hands; <br />shout to God with cries of gladness.<br />For the LORD, the Most High, the awesome, <br />is the great king over all the earth.<br />For king of all the earth is God; <br />sing hymns of praise.<br />God reigns over the nations, <br />God sits upon his holy throne.<br />The princes of the peoples are gathered together <br />with the people of the God of Abraham. <br />For God's are the guardians of the earth; <br />he is supreme.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 16,23b-28.</h3><p>Jesus said to his disciples: \"Amen, amen, I say to you, whatever you ask the Father in my name he will give you.<br />Until now you have not asked anything in my name; ask and you will receive, so that your joy may be complete.<br />I have told you this in figures of speech. The hour is coming when I will no longer speak to you in figures but I will tell you clearly about the Father.<br />On that day you will ask in my name, and I do not tell you that I will ask the Father for you.<br />For the Father himself loves you, because you have loved me and have come to believe that I came from God.<br />I came from the Father and have come into the world. Now I am leaving the world and going back to the Father.\"</p><hr /><h3>St. Isidor the Farmer ()</h3><h3> ()</h3>"
	}, {
		"id": "16",
		"imagen": "Sunday",
		"contenido": "<h3>Acts of the Apostles - 1,15-17.20a.20c-26.</h3><p>Peter stood up in the midst of the brothers (there was a group of about one hundred and twenty persons in the one place). He said,<br />\"My brothers, the scripture had to be fulfilled which the holy Spirit spoke beforehand through the mouth of David, concerning Judas, who was the guide for those who arrested Jesus.<br />He was numbered among us and was allotted a share in this ministry.<br />For it is written in the Book of Psalms: 'Let his encampment become desolate, and may no one dwell in it.'<br />And: 'May another take his office.'<br />Therefore, it is necessary that one of the men who accompanied us the whole time the Lord Jesus came and went among us,<br />beginning from the baptism of John until the day on which he was taken up from us, become with us a witness to his resurrection.\"<br />So they proposed two, Joseph called Barsabbas, who was also known as Justus, and Matthias.<br />Then they prayed, \"You, Lord, who know the hearts of all, show which one of these two you have chosen<br />to take the place in this apostolic ministry from which Judas turned away to go to his own place.\"<br />Then they gave lots to them, and the lot fell upon Matthias, and he was counted with the eleven apostles.</p><h3>Psalms - 103(102),1-2.11-12.19-20ab.</h3><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />For as the heavens are high above the earth, <br />so surpassing is his kindness toward those who fear him.<br />As far as the east is from the west, <br />so far has he put our transgressions from us.<br />The LORD has established his throne in heaven, <br />and his kingdom rules over all.<br />Bless the LORD, all you his angels,<br />you mighty in strength, who do his bidding.</p><h3>First Letter of John - 4,11-16.</h3><p>Beloved, if God so loved us, we also must love one another.<br />No one has ever seen God. Yet, if we love one another, God remains in us, and his love is brought to perfection in us.<br />This is how we know that we remain in him and he in us, that he has given us of his Spirit.<br />Moreover, we have seen and testify that the Father sent his Son as savior of the world.<br />Whoever acknowledges that Jesus is the Son of God, God remains in him and he in God.<br />We have come to know and to believe in the love God has for us. God is love, and whoever remains in love remains in God and God in him.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 17,11b-19.</h3><p>Lifting up his eyes to heaven, Jesus prayed, saying: \"Holy Father, keep them in your name that you have given me, so that they may be one just as we are.<br />When I was with them I protected them in your name that you gave me, and I guarded them, and none of them was lost except the son of destruction, in order that the scripture might be fulfilled.<br />But now I am coming to you. I speak this in the world so that they may share my joy completely.<br />I gave them your word, and the world hated them, because they do not belong to the world any more than I belong to the world.<br />I do not ask that you take them out of the world but that you keep them from the evil one.<br />They do not belong to the world any more than I belong to the world.<br />Consecrate them in the truth. Your word is truth.<br />As you sent me into the world, so I sent them into the world.<br />And I consecrate myself for them, so that they also may be consecrated in truth.\"</p><hr /><h3>Bl. Vladimir Ghika (priest and martyr)</h3><h3>St. Brendan ()</h3>"
	}, {
		"id": "17",
		"imagen": "Monday",
		"contenido": "<h3>Acts of the Apostles - 19,1-8.</h3><p>While Apollos was in Corinth, Paul traveled through the interior of the country and came down to Ephesus where he found some disciples.<br />He said to them, \"Did you receive the holy Spirit when you became believers?\" They answered him, \"We have never even heard that there is a holy Spirit.\"<br />He said, \"How were you baptized?\" They replied, \"With the baptism of John.\"<br />Paul then said, \"John baptized with a baptism of repentance, telling the people to believe in the one who was to come after him, that is, in Jesus.\"<br />When they heard this, they were baptized in the name of the Lord Jesus.<br />And when Paul laid (his) hands on them, the holy Spirit came upon them, and they spoke in tongues and prophesied.<br />Altogether there were about twelve men.<br />He entered the synagogue, and for three months debated boldly with persuasive arguments about the kingdom of God.</p><h3>Psalms - 68(67),2-3.4-5ac.6-7ab.</h3><p>God arises; his enemies are scattered, <br />and those who hate him flee before him.<br />As smoke is driven away, so are they driven; <br />as wax melts before the fire.<br />But the just rejoice and exult before God; <br />they are glad and rejoice.<br />Sing to God, chant praise to his name;<br />whose name is the LORD.<br />The father of orphans and the defender of widows <br />is God in his holy dwelling.<br />God gives a home to the forsaken;<br />he leads forth prisoners to prosperity.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 16,29-33.</h3><p>The disciples said to Jesus, \"Now you are talking plainly, and not in any figure of speech.<br />Now we realize that you know everything and that you do not need to have anyone question you. Because of this we believe that you came from God.\"<br />Jesus answered them, \"Do you believe now?<br />Behold, the hour is coming and has arrived when each of you will be scattered to his own home and you will leave me alone. But I am not alone, because the Father is with me.<br />I have told you this so that you might have peace in me. In the world you will have trouble, but take courage, I have conquered the world.\"</p><hr /><h3>St. Joachina de Vedruna de Mas ()</h3><h3>St. Paschal Baylon ()</h3>"
	}, {
		"id": "18",
		"imagen": "Tuesday",
		"contenido": "<h3>Acts of the Apostles - 20,17-27.</h3><p>From Miletus Paul had the presbyters of the Church at Ephesus summoned.<br />When they came to him, he addressed them, \"You know how I lived among you the whole time from the day I first came to the province of Asia.<br />I served the Lord with all humility and with the tears and trials that came to me because of the plots of the Jews,<br />and I did not at all shrink from telling you what was for your benefit, or from teaching you in public or in your homes.<br />I earnestly bore witness for both Jews and Greeks to repentance before God and to faith in our Lord Jesus.<br />But now, compelled by the Spirit, I am going to Jerusalem. What will happen to me there I do not know,<br />except that in one city after another the holy Spirit has been warning me that imprisonment and hardships await me.<br />Yet I consider life of no importance to me, if only I may finish my course and the ministry that I received from the Lord Jesus, to bear witness to the gospel of God's grace.<br />\"But now I know that none of you to whom I preached the kingdom during my travels will ever see my face again.<br />And so I solemnly declare to you this day that I am not responsible for the blood of any of you,<br />for I did not shrink from proclaiming to you the entire plan of God.\"</p><h3>Psalms - 68(67),10-11.20-21.</h3><p>A bountiful rain you showered down, O God, upon your inheritance; <br />you restored the land when it languished;<br />your flock settled in it; <br />in your goodness, O God, you provided it for the needy.<br />Blessed day by day be the Lord, <br />who bears our burdens; God, who is our salvation.<br />God is a saving God for us; <br />the LORD, my Lord, controls the passageways of death.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 17,1-11a.</h3><p>Jesus raised his eyes to heaven and said, \"Father, the hour has come. Give glory to your son, so that your son may glorify you,<br />just as you gave him authority over all people, so that he may give eternal life to all you gave him.<br />Now this is eternal life, that they should know you, the only true God, and the one whom you sent, Jesus Christ.<br />I glorified you on earth by accomplishing the work that you gave me to do.<br />Now glorify me, Father, with you, with the glory that I had with you before the world began.<br />I revealed your name to those whom you gave me out of the world. They belonged to you, and you gave them to me, and they have kept your word.<br />Now they know that everything you gave me is from you,<br />because the words you gave to me I have given to them, and they accepted them and truly understood that I came from you, and they have believed that you sent me.<br />I pray for them. I do not pray for the world but for the ones you have given me, because they are yours,<br />and everything of mine is yours and everything of yours is mine, and I have been glorified in them.<br />And now I will no longer be in the world, but they are in the world, while I am coming to you. Holy Father, keep them in your name that you have given me, so that they may be one just as we are.\"</p><hr /><h3>St. Venantius (Martyr (+ 250))</h3><h3>St. John I ()</h3>"
	}, {
		"id": "19",
		"imagen": "Wednesday",
		"contenido": "<h3>Acts of the Apostles - 20,28-38.</h3><p>At Miletus, Paul spoke to the presbyters of the Church of Ephesus: \"Keep watch over yourselves and over the whole flock of which the holy Spirit has appointed you overseers, in which you tend the church of God that he acquired with his own blood.<br />I know that after my departure savage wolves will come among you, and they will not spare the flock.<br />And from your own group, men will come forward perverting the truth to draw the disciples away after them.<br />So be vigilant and remember that for three years, night and day, I unceasingly admonished each of you with tears.<br />And now I commend you to God and to that gracious word of his that can build you up and give you the inheritance among all who are consecrated.<br />I have never wanted anyone's silver or gold or clothing.<br />You know well that these very hands have served my needs and my companions.<br />In every way I have shown you that by hard work of that sort we must help the weak, and keep in mind the words of the Lord Jesus who himself said, 'It is more blessed to give than to receive.'\"<br />When he had finished speaking he knelt down and prayed with them all.<br />They were all weeping loudly as they threw their arms around Paul and kissed him,<br />for they were deeply distressed that he had said that they would never see his face again. Then they escorted him to the ship.</p><h3>Psalms - 68(67),29-30.33-35a.35b-36c.</h3><p>Show forth, O God, your power, <br />the power, O God, with which you took our part;<br />For your temple in Jerusalem <br />let the kings bring you gifts.<br />You kingdoms of the earth, sing to God, <br />chant praise to the Lord<br />who rides on the heights of the ancient heavens. <br />Behold, his voice resounds, the voice of power:<br />\"Confess the power of God!\"<br />Over Israel is his majesty;<br />Awesome is God in his holy place, the God of Israel, <br />who gives power and strength to his people. <br />Blessed be God!</p><h3>Holy Gospel of Jesus Christ according to Saint John - 17,11b-19.</h3><p>Lifting up his eyes to heaven, Jesus prayed, saying: \"Holy Father, keep them in your name that you have given me, so that they may be one just as we are.<br />When I was with them I protected them in your name that you gave me, and I guarded them, and none of them was lost except the son of destruction, in order that the scripture might be fulfilled.<br />But now I am coming to you. I speak this in the world so that they may share my joy completely.<br />I gave them your word, and the world hated them, because they do not belong to the world any more than I belong to the world.<br />I do not ask that you take them out of the world but that you keep them from the evil one.<br />They do not belong to the world any more than I belong to the world.<br />Consecrate them in the truth. Your word is truth.<br />As you sent me into the world, so I sent them into the world.<br />And I consecrate myself for them, so that they also may be consecrated in truth.\"</p><hr /><h3>St. Peter Celestine (Pope (1221-1296))</h3><h3>St. Yvo (Priest (1253-1303))</h3>"
	}, {
		"id": "20",
		"imagen": "Thursday",
		"contenido": "<h3>Acts of the Apostles - 22,30.23,6-11.</h3><p>Wishing to determine the truth about why Paul was being accused by the Jews, the commander freed him and ordered the chief priests and the whole Sanhedrin to convene. Then he brought Paul down and made him stand before them.<br />Paul was aware that some were Sadducees and some Pharisees, so he called out before the Sanhedrin, \"My brothers, I am a Pharisee, the son of Pharisees; (I) am on trial for hope in the resurrection of the dead.\"<br />When he said this, a dispute broke out between the Pharisees and Sadducees, and the group became divided.<br />For the Sadducees say that there is no resurrection or angels or spirits, while the Pharisees acknowledge all three.<br />A great uproar occurred, and some scribes belonging to the Pharisee party stood up and sharply argued, \"We find nothing wrong with this man. Suppose a spirit or an angel has spoken to him?\"<br />The dispute was so serious that the commander, afraid that Paul would be torn to pieces by them, ordered his troops to go down and rescue him from their midst and take him into the compound.<br />The following night the Lord stood by him and said, \"Take courage. For just as you have borne witness to my cause in Jerusalem, so you must also bear witness in Rome.\"</p><h3>Psalms - 16(15),1-2a.5.7-8.9-10.11.</h3><p>Keep me, O God, for in you I take refuge;<br />I say to the LORD, \"My Lord are you.\"<br />O LORD, my allotted portion and my cup, <br />you it is who hold fast my lot.<br />I bless the LORD who counsels me; <br />even in the night my heart exhorts me.<br />I set the LORD ever before me; <br />with him at my right hand I shall not be disturbed.<br />Therefore my heart is glad and my soul rejoices, <br />my body, too, abides in confidence<br />because you will not abandon my soul to the netherworld, <br />nor will you suffer your faithful one to undergo corruption.<br />You will show me the path to life, <br />fullness of joys in your presence, <br />the delights at your right hand forever.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 17,20-26.</h3><p>Lifting up his eyes to heaven, Jesus prayed saying: \"I pray not only for them, but also for those who will believe in me through their word,<br />so that they may all be one, as you, Father, are in me and I in you, that they also may be in us, that the world may believe that you sent me.<br />And I have given them the glory you gave me, so that they may be one, as we are one,<br />I in them and you in me, that they may be brought to perfection as one, that the world may know that you sent me, and that you loved them even as you loved me.<br />Father, they are your gift to me. I wish that where I am they also may be with me, that they may see my glory that you gave me, because you loved me before the foundation of the world.<br />Righteous Father, the world also does not know you, but I know you, and they know that you sent me.<br />I made known to them your name and I will make it known, that the love with which you loved me may be in them and I in them.\"</p><hr /><h3>St. Bernardine of Siena (1380-1444) ()</h3><h3> ()</h3>"
	}, {
		"id": "21",
		"imagen": "Friday",
		"contenido": "<h3>Acts of the Apostles - 25,13b-21.</h3><p>King Agrippa and Bernice arrived in Caesarea on a visit to Festus.<br />Since they spent several days there, Festus referred Paul's case to the king, saying, \"There is a man here left in custody by Felix.<br />When I was in Jerusalem the chief priests and the elders of the Jews brought charges against him and demanded his condemnation.<br />I answered them that it was not Roman practice to hand over an accused person before he has faced his accusers and had the opportunity to defend himself against their charge.<br />So when (they) came together here, I made no delay; the next day I took my seat on the tribunal and ordered the man to be brought in.<br />His accusers stood around him, but did not charge him with any of the crimes I suspected.<br />Instead they had some issues with him about their own religion and about a certain Jesus who had died but who Paul claimed was alive.<br />Since I was at a loss how to investigate this controversy, I asked if he were willing to go to Jerusalem and there stand trial on these charges.<br />And when Paul appealed that he be held in custody for the Emperor's decision, I ordered him held until I could send him to Caesar.\"</p><h3>Psalms - 103(102),1-2.11-12.19-20ab.</h3><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />For as the heavens are high above the earth, <br />so surpassing is his kindness toward those who fear him.<br />As far as the east is from the west, <br />so far has he put our transgressions from us.<br />The LORD has established his throne in heaven, <br />and his kingdom rules over all.<br />Bless the LORD, all you his angels,<br />you mighty in strength, who do his bidding.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 21,15-19.</h3><p>After Jesus had revealed himself to his disciples and eaten breakfast with them, he said to Simon Peter, \"Simon, son of John, do you love me more than these?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Feed my lambs.\"<br />He then said to him a second time, \"Simon, son of John, do you love me?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Tend my sheep.\"<br />He said to him the third time, \"Simon, son of John, do you love me?\" Peter was distressed that he had said to him a third time, \"Do you love me?\" and he said to him, \"Lord, you know everything; you know that I love you.\" (Jesus) said to him, \"Feed my sheep.<br />Amen, amen, I say to you, when you were younger, you used to dress yourself and go where you wanted; but when you grow old, you will stretch out your hands, and someone else will dress you and lead you where you do not want to go.\"<br />He said this signifying by what kind of death he would glorify God. And when he had said this, he said to him, \"Follow me.\"</p><hr /><h3>St. Cristobal Magallanes Jara ()</h3><h3>St. Eugene de Mazenod (Bishop (1782-1861))</h3>"
	}, {
		"id": "22",
		"imagen": "Saturday",
		"contenido": "<h3>Acts of the Apostles - 28,16-20.30-31.</h3><p>When he entered Rome, Paul was allowed to live by himself, with the soldier who was guarding him.<br />Three days later he called together the leaders of the Jews. When they had gathered he said to them, \"My brothers, although I had done nothing against our people or our ancestral customs, I was handed over to the Romans as a prisoner from Jerusalem.<br />After trying my case the Romans wanted to release me, because they found nothing against me deserving the death penalty.<br />But when the Jews objected, I was obliged to appeal to Caesar, even though I had no accusation to make against my own nation.<br />This is the reason, then, I have requested to see you and to speak with you, for it is on account of the hope of Israel that I wear these chains.\"<br />He remained for two full years in his lodgings. He received all who came to him,<br />and with complete assurance and without hindrance he proclaimed the kingdom of God and taught about the Lord Jesus Christ.</p><h3>Psalms - 11(10),4.5.7.</h3><p>The LORD is in his holy temple; <br />the LORD's throne is in heaven. <br />His eyes behold, <br />his searching glance is on mankind.<br />The LORD searches the just and the wicked; <br />the lover of violence he hates.<br />For the LORD is just, he loves just deeds; <br />the upright shall see his face.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 21,20-25.</h3><p>Peter turned and saw the disciple following whom Jesus loved, the one who had also reclined upon his chest during the supper and had said, \"Master, who is the one who will betray you?\"<br />When Peter saw him, he said to Jesus, \"Lord, what about him?\"<br />Jesus said to him, \"What if I want him to remain until I come? What concern is it of yours? You follow me.\"<br />So the word spread among the brothers that that disciple would not die. But Jesus had not told him that he would not die, just \"What if I want him to remain until I come? (What concern is it of yours?)\"<br />It is this disciple who testifies to these things and has written them, and we know that his testimony is true.<br />There are also many other things that Jesus did, but if these were to be described individually, I do not think the whole world would contain the books that would be written.</p><hr /><h3>St. Rita of Cascia (Widow (c. 1386-1456))</h3><h3>St. Julia (Virgin & Martyr (5th century))</h3>"
	}, {
		"id": "23",
		"imagen": "Sunday",
		"contenido": "<h3>Acts of the Apostles - 2,1-11.</h3><p>When the time for Pentecost was fulfilled, they were all in one place together.<br />And suddenly there came from the sky a noise like a strong driving wind, and it filled the entire house in which they were.<br />Then there appeared to them tongues as of fire, which parted and came to rest on each one of them.<br />And they were all filled with the holy Spirit and began to speak in different tongues, as the Spirit enabled them to proclaim.<br />Now there were devout Jews from every nation under heaven staying in Jerusalem.<br />At this sound, they gathered in a large crowd, but they were confused because each one heard them speaking in his own language.<br />They were astounded, and in amazement they asked, \"Are not all these people who are speaking Galileans?<br />Then how does each of us hear them in his own native language?<br />We are Parthians, Medes, and Elamites, inhabitants of Mesopotamia, Judea and Cappadocia, Pontus and Asia,<br />Phrygia and Pamphylia, Egypt and the districts of Libya near Cyrene, as well as travelers from Rome,<br />both Jews and converts to Judaism, Cretans and Arabs, yet we hear them speaking in our own tongues of the mighty acts of God.\"</p><h3>Psalms - 104(103),1.24.29-30.31.34.</h3><p>Bless the LORD, O my soul! <br />O LORD, my God, you are great indeed! <br />You are clothed with majesty and glory,<br />How manifold are your works, O LORD! <br />the earth is full of your creatures;<br />If you take away their breath, they perish <br />and return to their dust.<br />When you send forth your spirit, they are created, <br />and you renew the face of the earth.<br />If you May the glory of the LORD endure forever;<br />may the LORD be glad in his works!<br />Pleasing to him be my theme;<br />I will be glad in the LORD.</p><h3>Letter to the Galatians - 5,16-25.</h3><p>I say, then: live by the Spirit and you will certainly not gratify the desire of the flesh.<br />For the flesh has desires against the Spirit, and the Spirit against the flesh; these are opposed to each other, so that you may not do what you want.<br />But if you are guided by the Spirit, you are not under the law.<br />Now the works of the flesh are obvious: immorality, impurity, licentiousness,<br />idolatry, sorcery, hatreds, rivalry, jealousy, outbursts of fury, acts of selfishness, dissensions, factions,<br />occasions of envy, drinking bouts, orgies, and the like. I warn you, as I warned you before, that those who do such things will not inherit the kingdom of God.<br />In contrast, the fruit of the Spirit is love, joy, peace, patience, kindness, generosity, faithfulness,<br />gentleness, self-control. Against such there is no law.<br />Now those who belong to Christ (Jesus) have crucified their flesh with its passions and desires.<br />If we live in the Spirit, let us also follow the Spirit.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 15,26-27.16,12-15.</h3><p>Jesus said to his disciples: \"When the Advocate comes whom I will send you from the Father, the Spirit of truth that proceeds from the Father, he will testify to me.<br />And you also testify, because you have been with me from the beginning.<br />I have much more to tell you, but you cannot bear it now.<br />But when he comes, the Spirit of truth, he will guide you to all truth. He will not speak on his own, but he will speak what he hears, and will declare to you the things that are coming.<br />He will glorify me, because he will take from what is mine and declare it to you.<br />Everything that the Father has is mine; for this reason I told you that he will take from what is mine and declare it to you.\"</p><hr /><h3>St. Desiderius (Bishop & Martyr (+ 608))</h3><h3>St. William of Rochester ()</h3>"
	}, {
		"id": "24",
		"imagen": "Monday",
		"contenido": "<h3>Book of Sirach - 17,20-24.</h3><p>To the penitent God provides a way back, he encourages those who are losing hope<br />and has chosen for them the lot of truth. Return to the LORD and give up sin, pray to him and make your offenses few.<br />Turn again to the Most High and away from sin, hate intensely what he loathes; and know the justice and judgments of God, stand firm in the way set before you, in prayer to the Most High God.<br />Who in the nether world can glorify the Most High in place of the living who offer their praise? Dwell no longer in the error of the ungodly, but offer your praise before death.<br />No more can the dead give praise than those who have never lived; they glorify the LORD who are alive and well.<br />How great the mercy of the LORD, his forgiveness of those who return to him!</p><h3>Psalms - 32(31),1-2.5.6.7.</h3><p>Blessed is he whose fault is taken away, <br />whose sin is covered.<br />Blessed the man to whom the LORD imputes not guilt, <br />in whose spirit there is no guile.<br />Then I acknowledged my sin to you, <br />my guilt I covered not. <br />I said, “I confess my faults to the LORD,” <br />and you took away the guilt of my sin.<br />For this shall every faithful man pray to you <br />in time of stress. <br />Though deep waters overflow, <br />they shall not reach him.<br />You are my shelter; from distress you will preserve me; <br />with glad cries of freedom you will ring me round.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 10,17-27.</h3><p>As Jesus was setting out on a journey, a man ran up, knelt down before him, and asked him, \"Good teacher, what must I do to inherit eternal life?\"<br />Jesus answered him, \"Why do you call me good? No one is good but God alone.<br />You know the commandments: 'You shall not kill; you shall not commit adultery; you shall not steal; you shall not bear false witness; you shall not defraud; honor your father and your mother.'\"<br />He replied and said to him, \"Teacher, all of these I have observed from my youth.\"<br />Jesus, looking at him, loved him and said to him, \"You are lacking in one thing. Go, sell what you have, and give to (the) poor and you will have treasure in heaven; then come, follow me.\"<br />At that statement his face fell, and he went away sad, for he had many possessions.<br />Jesus looked around and said to his disciples, \"How hard it is for those who have wealth to enter the kingdom of God!\"<br />The disciples were amazed at his words. So Jesus again said to them in reply, \"Children, how hard it is to enter the kingdom of God!<br />It is easier for a camel to pass through (the) eye of (a) needle than for one who is rich to enter the kingdom of God.\"<br />They were exceedingly astonished and said among themselves, \"Then who can be saved?\"<br />Jesus looked at them and said, \"For human beings it is impossible, but not for God. All things are possible for God.\"</p><hr /><h3>Sts. Donatian & Rogatian (Martyrs (c. 287))</h3><h3>St. Vincent of Lerins ()</h3>"
	}, {
		"id": "25",
		"imagen": "Tuesday",
		"contenido": "<h3>Book of Sirach - 35,1-12.</h3><p>To keep the law is a great oblation, and he who observes the  commandments sacrifices a peace offering.<br />In works of charity one offers fine flour, and when he gives alms he presents his sacrifice of praise.<br />To refrain from evil pleases the LORD, and to avoid injustice is an atonement.<br />Appear not before the LORD empty-handed, for all that you offer is in fulfillment of the precepts.<br />The just man's offering enriches the altar and rises as a sweet odor before the Most High.<br />The just man's sacrifice is most pleasing, nor will it ever be forgotten.<br />In generous spirit pay homage to the LORD, be not sparing of freewill gifts.<br />With each contribution show a cheerful countenance, and pay your tithes in a spirit of joy.<br />Give to the Most High as he has given to you, generously, according to your means.<br />For the LORD is one who always repays, and he will give back to you sevenfold.<br />But offer no bribes, these he does not accept! Trust not in sacrifice of the fruits of extortion,<br />For he is a God of justice, who knows no favorites.</p><h3>Psalms - 50(49),5-6.7-8.14.23.</h3><p>\"Gather my faithful ones before me, <br />those who have made a covenant with me by sacrifice.\"<br />And the heavens proclaim his justice; <br />for God himself is the judge.<br />“Hear, my people, and I will speak; <br />Israel, I will testify against you; <br />God, your God, am I.<br />\"Not for your sacrifices do I rebuke you, <br />for your burnt offerings are before me always.”<br />“Offer to God praise as your sacrifice <br />and fulfill your vows to the Most High.<br />He that offers praise as a sacrifice glorifies me; <br />and to him that goes the right way I will show the salvation of God.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 10,28-31.</h3><p>Peter began to say to Jesus, \"We have given up everything and followed you.\"<br />Jesus said, \"Amen, I say to you, there is no one who has given up house or brothers or sisters or mother or father or children or lands for my sake and for the sake of the gospel<br />who will not receive a hundred times more now in this present age: houses and brothers and sisters and mothers and children and lands, with persecutions, and eternal life in the age to come.\"<br />But many that are first will be last, and (the) last will be first.\"</p><hr /><h3>St. Bede the Venerable (Priest & Doctor of the Church (673-735))</h3><h3>St. Gregory VII (Pope (c. 1013-1085))</h3>"
	}, {
		"id": "26",
		"imagen": "Wednesday",
		"contenido": "<h3>Book of Sirach - 36,1.4-5a.10-17.</h3><p>Come to our aid, O God of the universe, look upon us, show us the light of your mercies, and put all the nations in dread of you!<br />Thus they will know, as we know, that there is no God but you.<br />Give new signs and work new wonders; show forth the splendor of your right hand and arm;<br />Gather all the tribes of Jacob, that they may inherit the land as of old,<br />Show mercy to the people called by your name; Israel, whom you named your first-born.<br />Take pity on your holy city, Jerusalem, your dwelling place.<br />Fill Zion with your majesty, your temple with your glory.<br />Give evidence of your deeds of old; fulfill the prophecies spoken in your name,<br />Reward those who have hoped in you, and let your prophets be proved true.<br />Hear the prayer of your servants, for you are ever gracious to your people;<br />Thus it will be known to the very ends of the earth that you are the eternal God.</p><h3>Psalms - 79(78),8.9.11.13.</h3><p>Remember not against us the iniquities of the past; <br />May your compassion quickly come to us, <br />For we are brought very low.<br />Help us, O God our savior, <br />because of the glory of your name; <br />deliver us and pardon our sins <br />for your name's sake.<br />Let the prisoners' sighing come before you; <br />with your great power free those doomed to death.<br />Then we, your people and the sheep of your pasture, <br />will give thanks to you forever; <br />through all generations we will declare your praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 10,32-45.</h3><p>The disciples were on the way, going up to Jerusalem, and Jesus went ahead of them. They were amazed, and those who followed were afraid. Taking the Twelve aside again, he began to tell them what was going to happen to him.<br />\"Behold, we are going up to Jerusalem, and the Son of Man will be handed over to the chief priests and the scribes, and they will condemn him to death and hand him over to the Gentiles<br />who will mock him, spit upon him, scourge him, and put him to death, but after three days he will rise.\"<br />Then James and John, the sons of Zebedee, came to him and said to him, \"Teacher, we want you to do for us whatever we ask of you.\"<br />He replied, \"What do you wish (me) to do for you?\"<br />They answered him, \"Grant that in your glory we may sit one at your right and the other at your left.\"<br />Jesus said to them, \"You do not know what you are asking. Can you drink the cup that I drink or be baptized with the baptism with which I am baptized?\"<br />They said to him, \"We can.\" Jesus said to them, \"The cup that I drink, you will drink, and with the baptism with which I am baptized, you will be baptized;<br />but to sit at my right or at my left is not mine to give but is for those for whom it has been prepared.\"<br />When the ten heard this, they became indignant at James and John.<br />Jesus summoned them and said to them, \"You know that those who are recognized as rulers over the Gentiles lord it over them, and their great ones make their authority over them felt.<br />But it shall not be so among you. Rather, whoever wishes to be great among you will be your servant;<br />whoever wishes to be first among you will be the slave of all.<br />For the Son of Man did not come to be served but to serve and to give his life as a ransom for many.\"</p><hr /><h3>St. Philip Neri (Priest (1515-1595) - Memorial)</h3><h3> ()</h3>"
	}, {
		"id": "27",
		"imagen": "Thursday",
		"contenido": "<h3>Book of Sirach - 42,15-26.</h3><p>Now will I recall God's works; what I have seen, I will describe. At God's word were his works brought into being; they do his will as he has ordained for them.<br />As the rising sun is clear to all, so the glory of the LORD fills all his works;<br />Yet even God's holy ones must fail in recounting the wonders of the LORD, Though God has given these, his hosts, the strength to stand firm before his glory.<br />He plumbs the depths and penetrates the heart; their innermost being he understands. The Most High possesses all knowledge, and sees from of old the things that are to come:<br />He makes known the past and the future, and reveals the deepest secrets.<br />No understanding does he lack; no single thing escapes him.<br />Perennial is his almighty wisdom; he is from all eternity one and the same,<br />With nothing added, nothing taken away; no need of a counselor for him!<br />How beautiful are all his works! even to the spark and the fleeting vision!<br />The universe lives and abides forever; to meet each need, each creature is preserved.<br />All of them differ, one from another, yet none of them has he made in vain, For each in turn, as it comes, is good; can one ever see enough of their splendor?<br /></p><h3>Psalms - 33(32),2-3.4-5.6-7.8-9.</h3><p>Give thanks to the LORD on the harp; <br />with the ten stringed lyre chant his praises.<br />Sing to him a new song; <br />pluck the strings skillfully, with shouts of gladness.<br />For upright is the word of the LORD, <br />and all his works are trustworthy.<br />He loves justice and right; <br />of the kindness of the LORD the earth is full.<br />By the word of the LORD the heavens were made; <br />By the breath of his mouth all their host.<br />He gathers the waters of the sea as in a flask; <br />in cellars he confines the deep.<br />Let all the earth fear the LORD; <br />let all who dwell in the world revere him.<br />For he spoke, and it was made; <br />He commanded, and it stood forth.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 10,46-52.</h3><p>As Jesus was leaving Jericho with his disciples and a sizable crowd, Bartimaeus, a blind man, the son of Timaeus, sat by the roadside begging.<br />On hearing that it was Jesus of Nazareth, he began to cry out and say, \"Jesus, son of David, have pity on me.\"<br />And many rebuked him, telling him to be silent. But he kept calling out all the more, \"Son of David, have pity on me.\"<br />Jesus stopped and said, \"Call him.\" So they called the blind man, saying to him, \"Take courage; get up, he is calling you.\"<br />He threw aside his cloak, sprang up, and came to Jesus.<br />Jesus said to him in reply, \"What do you want me to do for you?\" The blind man replied to him, \"Master, I want to see.\"<br />Jesus told him, \"Go your way; your faith has saved you.\" Immediately he received his sight and followed him on the way.</p><hr /><h3>St. Augustine of Canterbury (Bishop (+ 605))</h3><h3> ()</h3>"
	}, {
		"id": "28",
		"imagen": "Friday",
		"contenido": "<h3>Book of Sirach - 44,1.9-13.</h3><p>Now will I praise those godly men, our ancestors, each in his own time.<br />But of others there is no memory, for when they ceased, they ceased. And they are as though they had not lived, they and their children after them.<br />Yet these also were godly men whose virtues have not been forgotten;<br />Their wealth remains in their families, their heritage with their descendants;<br />Through God's covenant with them their family endures, their posterity, for their sake.<br />And for all time their progeny will endure, their glory will never be blotted out;</p><h3>Psalms - 149(148),1-2.3-4.5-6a.9b.</h3><p>Sing to the LORD a new song <br />of praise in the assembly of the faithful.<br />Let Israel be glad in their maker, <br />let the children of Zion rejoice in their king.<br />Let them praise his name in the festive dance, <br />let them sing praise to him with timbrel and harp.<br />For the LORD loves his people, <br />and he adorns the lowly with victory.<br />Let the faithful exult in glory; <br />let them sing for joy upon their couches;<br />Let the high praises of God be in their throats.<br />This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 11,11-26.</h3><p>Jesus entered Jerusalem and went into the temple area. He looked around at everything and, since it was already late, went out to Bethany with the Twelve.<br />The next day as they were leaving Bethany he was hungry.<br />Seeing from a distance a fig tree in leaf, he went over to see if he could find anything on it. When he reached it he found nothing but leaves; it was not the time for figs.<br />And he said to it in reply, \"May no one ever eat of your fruit again!\" And his disciples heard it.<br />They came to Jerusalem, and on entering the temple area he began to drive out those selling and buying there. He overturned the tables of the money changers and the seats of those who were selling doves.<br />He did not permit anyone to carry anything through the temple area.<br />Then he taught them saying, \"Is it not written: 'My house shall be called a house of prayer for all peoples'? But you have made it a den of thieves.\"<br />The chief priests and the scribes came to hear of it and were seeking a way to put him to death, yet they feared him because the whole crowd was astonished at his teaching.<br />When evening came, they went out of the city.<br />Early in the morning, as they were walking along, they saw the fig tree withered to its roots.<br />Peter remembered and said to him, \"Rabbi, look! The fig tree that you cursed has withered.\"<br />Jesus said to them in reply, \"Have faith in God.<br />Amen, I say to you, whoever says to this mountain, 'Be lifted up and thrown into the sea,' and does not doubt in his heart but believes that what he says will happen, it shall be done for him.<br />Therefore I tell you, all that you ask for in prayer, believe that you will receive it and it shall be yours.<br />When you stand to pray, forgive anyone against whom you have a grievance, so that your heavenly Father may in turn forgive you your transgressions.\"<br /></p><hr /><h3>St. Germanus of Paris (Bishop (c. 496 - 576))</h3><h3> ()</h3>"
	}, {
		"id": "29",
		"imagen": "Saturday",
		"contenido": "<h3>Book of Sirach - 51,12cd-20.</h3><p>I thank the Lord and I praise him;<br />I bless the name of the LORD.<br />When I was young and innocent, I sought wisdom.<br />She came to me in her beauty, and until the end I will cultivate her.<br />As the blossoms yielded to ripening grapes, the heart's joy, My feet kept to the level path because from earliest youth I was familiar with her.<br />In the short time I paid heed, I met with great instruction.<br />Since in this way I have profited, I will give my teacher grateful praise.<br />I became resolutely devoted to her-- the good I persistently strove for.<br />I burned with desire for her, never turning back. I became preoccupied with her, never weary of extolling her. My hand opened her gate and I came to know her secrets.<br />For her I purified my hands; in cleanness I attained to her. At first acquaintance with her, I gained understanding such that I will never forsake her.</p><h3>Psalms - 19(18),8.9.10.11.</h3><p>The law of the LORD is perfect, <br />refreshing the soul; <br />The decree of the LORD is trustworthy, <br />giving wisdom to the simple.<br />The precepts of the LORD are right,<br />rejoicing the heart; <br />The command of the LORD is clear, <br />enlightening the eye.  <br />The fear of the LORD is pure, <br />enduring forever; <br />The ordinances of the LORD are true, <br />all of them just.<br />They are more precious than gold, <br />Than a heap of purest gold; <br />Sweeter also than syrup <br />Or honey from the comb.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 11,27-33.</h3><p>Jesus and his disciples returned once more to Jerusalem. As he was walking in the temple area, the chief priests, the scribes, and the elders approached him<br />and said to him, \"By what authority are you doing these things? Or who gave you this authority to do them?\"<br />Jesus said to them, \"I shall ask you one question. Answer me, and I will tell you by what authority I do these things.<br />Was John's baptism of heavenly or of human origin? Answer me.\"<br />They discussed this among themselves and said, \"If we say, 'Of heavenly origin,' he will say, '(Then) why did you not believe him?'<br />But shall we say, 'Of human origin'?\"--they feared the crowd, for they all thought John really was a prophet.<br />So they said to Jesus in reply, \"We do not know.\" Then Jesus said to them, \"Neither shall I tell you by what authority I do these things.\"</p><hr /><h3>St. Mother Orsola (Giulia) Ledóchowska (1865 - 1939) ()</h3><h3>St. Raymond and companions ()</h3>"
	}, {
		"id": "30",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Deuteronomy - 4,32-34.39-40.</h3><p>Moses said to the people: \"Ask now of the days of old, before your time, ever since God created man upon the earth; ask from one end of the sky to the other: Did anything so great ever happen before? Was it ever heard of?<br />Did a people ever hear the voice of God speaking from the midst of fire, as you did, and live?<br />Or did any god venture to go and take a nation for himself from the midst of another nation, by testings, by signs and wonders, by war, with his strong hand and outstretched arm, and by great terrors, all of which the LORD, your God, did for you in Egypt before your very eyes?<br />This is why you must now know, and fix in your heart, that the LORD is God in the heavens above and on earth below, and that there is no other.<br />You must keep his statutes and commandments which I enjoin on you today, that you and your children after you may prosper, and that you may have long life on the land which the LORD, your God, is giving you forever.\"</p><h3>Psalms - 33(32),4-5.6.9.18-19.20.22.</h3><p>Upright is the word of the LORD, <br />and all his works are trustworthy.<br />He loves justice and right; <br />of the kindness of the LORD the earth is full.<br />By the word of the LORD the heavens were made; <br />By the breath of his mouth all their host.<br />For he spoke, and it was made; <br />He commanded, and it stood forth.<br />See, the eyes of the LORD are upon those who fear him, <br />upon those who hope for his kindness,<br />To deliver them from death <br />and preserve them in spite of famine.<br />Our soul waits for the LORD, <br />who is our help and our shield,<br />May your kindness, O LORD, be upon us <br />who have put our hope in you.</p><h3>Letter to the Romans - 8,14-17.</h3><p>For those who are led by the Spirit of God are children of God.<br />For you did not receive a spirit of slavery to fall back into fear, but you received a spirit of adoption, through which we cry, \"Abba, Father!\"<br />The Spirit itself bears witness with our spirit that we are children of God,<br />and if children, then heirs, heirs of God and joint heirs with Christ, if only we suffer with him so that we may also be glorified with him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 28,16-20.</h3><p>The eleven disciples went to Galilee, to the mountain to which Jesus had ordered them.<br />When they saw him, they worshiped, but they doubted.<br />Then Jesus approached and said to them, \"All power in heaven and on earth has been given to me.<br />Go, therefore, and make disciples of all nations, baptizing them in the name of the Father, and of the Son, and of the holy Spirit,<br />teaching them to observe all that I have commanded you. And behold, I am with you always, until the end of the age.\"</p><hr /><h3>St. Felix I (Pope & Martyr (+ 274))</h3><h3>St. Joan of Arc (Virgin (1412+1431))</h3>"
	}, {
		"id": "31",
		"imagen": "Monday",
		"contenido": "<h3>Book of Zephaniah - 3,14-18a.</h3><p>Shout for joy, O daughter Zion! sing joyfully, O Israel! Be glad and exult with all your heart, O daughter Jerusalem!<br />The LORD has removed the judgment against you, he has turned away your enemies; The King of Israel, the LORD, is in your midst, you have no further misfortune to fear.<br />On that day, it shall be said to Jerusalem: Fear not, O Zion, be not discouraged!<br />The LORD, your God, is in your midst, a mighty savior; He will rejoice over you with gladness, and renew you in his love, He will sing joyfully because of you,<br />as one sings at festivals.</p><h3>Book of Isaiah - 12,2-3.4bcd.5-6.</h3><p>God indeed is my savior; <br />I am confident and unafraid. <br />My strength and my courage is the LORD, <br />and he has been my savior.<br />With joy you will draw water <br />at the fountain of salvation.<br />Give thanks to the LORD, acclaim his name;<br />among the nations make known his deeds,<br />proclaim how exalted is his name.<br />Sing praise to the LORD for his glorious achievement; <br />let this be known throughout all the earth.<br />Shout with exultation, O city of Zion, <br />for great in your midst <br />is the Holy One of Israel!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 1,39-56.</h3><p>Mary set out in those days and traveled to the hill country in haste to a town of Judah,<br />where she entered the house of Zechariah and greeted Elizabeth.<br />When Elizabeth heard Mary's greeting, the infant leaped in her womb, and Elizabeth, filled with the holy Spirit,<br />cried out in a loud voice and said, \"Most blessed are you among women, and blessed is the fruit of your womb.<br />And how does this happen to me, that the mother of my Lord should come to me?<br />For at the moment the sound of your greeting reached my ears, the infant in my womb leaped for joy.<br />Blessed are you who believed that what was spoken to you by the Lord would be fulfilled.\"<br />And Mary said: \"My soul proclaims the greatness of the Lord;<br />my spirit rejoices in God my savior.<br />For he has looked with favor on his lowly servant; <br />from this day all generations will call me blessed.<br />The Almighty has done great things for me, <br />and holy is his name.<br />He has mercy on those who fear him<br />in every generation.<br />He has shown might with his arm, dispersed the arrogant of mind and heart.<br />He has thrown down the rulers from their thrones but lifted up the lowly.<br />He has filled the hungry with good things; <br />and the rich he has sent away empty.<br />He has come to the help of his servant Israel , <br />remembering his promise of mercy,<br />The promise he made to our fathers, <br />to Abraham and to his descendants forever.\"<br />Mary remained with her about three months and then returned to her home.</p><hr /><h3>St. Petronilla (Virgin (1st century))</h3><h3> ()</h3>"
	}]
}
