{
	"data": [{
		"id": "1",
		"imagen": "Sabato",
		"contenido": "<h3>Atti degli Apostoli - 13,44-52.</h3><p>Il sabato seguente quasi tutta la città si radunò per ascoltare la parola di Dio.<br />Quando videro quella moltitudine, i Giudei furono pieni di gelosia e contraddicevano le affermazioni di Paolo, bestemmiando.<br />Allora Paolo e Barnaba con franchezza dichiararono: \"Era necessario che fosse annunziata a voi per primi la parola di Dio, ma poiché la respingete e non vi giudicate degni della vita eterna, ecco noi ci rivolgiamo ai pagani.<br />Così infatti ci ha ordinato il Signore: Io ti ho posto come luce per le genti, perché tu porti la salvezza sino all'estremità della terra\".<br />Nell'udir ciò, i pagani si rallegravano e glorificavano la parola di Dio e abbracciarono la fede tutti quelli che erano destinati alla vita eterna.<br />La parola di Dio si diffondeva per tutta la regione.<br />Ma i Giudei sobillarono le donne pie di alto rango e i notabili della città e suscitarono una persecuzione contro Paolo e Barnaba e li scacciarono dal loro territorio.<br />Allora essi, scossa contro di loro la polvere dei piedi, andarono a Icònio,<br />mentre i discepoli erano pieni di gioia e di Spirito Santo.</p><h3>Salmi - 98(97),1.2-3ab.3cd-4.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />Tutti i confini della terra hanno veduto<br />la salvezza del nostro Dio.<br />Acclami al Signore tutta la terra, <br />gridate, esultate con canti di gioia.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 14,7-14.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Se conoscete me, conoscerete anche il Padre: fin da ora lo conoscete e lo avete veduto».<br />Gli disse Filippo: «Signore, mostraci il Padre e ci basta».<br />Gli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me ha visto il Padre. Come puoi dire: Mostraci il Padre?<br />Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me; ma il Padre che è con me compie le sue opere.<br />Credetemi: io sono nel Padre e il Padre è in me; se non altro, credetelo per le opere stesse.<br />In verità, in verità vi dico: anche chi crede in me, compirà le opere che io compio e ne farà di più grandi, perché io vado al Padre».<br />Qualunque cosa chiederete nel nome mio, la farò, perché il Padre sia glorificato nel Figlio.<br />Se mi chiederete qualche cosa nel mio nome, io la farò.»</p><hr /><h3>S. Giuseppe Lavoratore (memoria facoltativa) ()</h3><h3>S. Pellegrino Laziosi (religioso O.S.M. (ca. 1265-1345))</h3>"
	}, {
		"id": "2",
		"imagen": "Domenica",
		"contenido": "<h3>Atti degli Apostoli - 9,26-31.</h3><p>Venuto a Gerusalemme, cercava di unirsi con i discepoli, ma tutti avevano paura di lui, non credendo ancora che fosse un discepolo.<br />Allora Barnaba lo prese con sé, lo presentò agli apostoli e raccontò loro come durante il viaggio aveva visto il Signore che gli aveva parlato, e come in Damasco aveva predicato con coraggio nel nome di Gesù.<br />Così egli potè stare con loro e andava e veniva a Gerusalemme, parlando apertamente nel nome del Signore<br />e parlava e discuteva con gli Ebrei di lingua greca; ma questi tentarono di ucciderlo.<br />Venutolo però a sapere i fratelli, lo condussero a Cesarèa e lo fecero partire per Tarso.<br />La Chiesa era dunque in pace per tutta la Giudea, la Galilea e la Samaria; essa cresceva e camminava nel timore del Signore, colma del conforto dello Spirito Santo.</p><h3>Salmi - 22(21),26b-27.28.30.31-32.</h3><p>Sei tu la mia lode nella grande assemblea<br />scioglierò i miei voti devanti ai suoi fedeli.<br />I poveri mangeranno e saranno saziati, <br />loderanno il Signore quanti lo cercano: <br />\"Viva il loro cuore per sempre\".<br />Ricorderanno e torneranno al Signore <br />tutti i confini della terra, <br />si prostreranno davanti a lui <br />tutte le famiglie dei popoli.<br />A lui solo si prostreranno <br />quanti dormono sotto terra, <br />davanti a lui si curveranno <br />quanti discendono nella polvere. <br />E io vivrò per lui,<br />Servirà il Signore la mia discendenza; <br />si parlerà del Signore alla generazione che viene;<br />annunzieranno la sua giustizia; <br />al popolo che nascerà diranno: <br />\"Ecco l'opera del Signore!\".</p><h3>Prima lettera di san Giovanni apostolo - 3,18-24.</h3><p>Figlioli, non amiamo a parole né con la lingua, ma con i fatti e nella verità.<br />Da questo conosceremo che siamo nati dalla verità e davanti a lui rassicureremo il nostro cuore<br />qualunque cosa esso ci rimproveri. Dio è più grande del nostro cuore e conosce ogni cosa.<br />Carissimi, se il nostro cuore non ci rimprovera nulla, abbiamo fiducia in Dio.<br />e qualunque cosa chiediamo la riceviamo da lui perché osserviamo i suoi comandamenti e facciamo quel che è gradito a lui.<br />Questo è il suo comandamento: che crediamo nel nome del Figlio suo Gesù Cristo e ci amiamo gli uni gli altri, secondo il precetto che ci ha dato.<br />Chi osserva i suoi comandamenti dimora in Dio ed egli in lui. E da questo conosciamo che dimora in noi: dallo Spirito che ci ha dato.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,1-8.</h3><p>In quel tempo, disse Gesù ai suoi discepoli: «Io sono la vera vite e il Padre mio è il vignaiolo.<br />Ogni tralcio che in me non porta frutto, lo toglie e ogni tralcio che porta frutto, lo pota perché porti più frutto.<br />Voi siete gia mondi, per la parola che vi ho annunziato.<br />Rimanete in me e io in voi. Come il tralcio non può far frutto da se stesso se non rimane nella vite, così anche voi se non rimanete in me.<br />Io sono la vite, voi i tralci. Chi rimane in me e io in lui, fa molto frutto, perché senza di me non potete far nulla.<br />Chi non rimane in me viene gettato via come il tralcio e si secca, e poi lo raccolgono e lo gettano nel fuoco e lo bruciano.<br />Se rimanete in me e le mie parole rimangono in voi, chiedete quel che volete e vi sarà dato.<br />In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».</p><hr /><h3>S. Atanasio di Alessandria (vescovo e dottore della Chiesa)</h3><h3>S. Antonino Pierozzi (arcivescovo O.P. di Firenze († 1459))</h3>"
	}, {
		"id": "3",
		"imagen": "Lunedì",
		"contenido": "<h3>Prima lettera di san Paolo apostolo ai Corinti - 15,1-8.</h3><p>Vi rendo noto, fratelli, il vangelo che vi ho annunziato e che voi avete ricevuto, nel quale restate saldi,<br />e dal quale anche ricevete la salvezza, se lo mantenete in quella forma in cui ve l'ho annunziato. Altrimenti, avreste creduto invano!<br />Vi ho trasmesso dunque, anzitutto, quello che anch'io ho ricevuto: che cioè Cristo morì per i nostri peccati secondo le Scritture,<br />fu sepolto ed è risuscitato il terzo giorno secondo le Scritture,<br />e che apparve a Cefa e quindi ai Dodici.<br />In seguito apparve a più di cinquecento fratelli in una sola volta: la maggior parte di essi vive ancora, mentre alcuni sono morti.<br />Inoltre apparve a Giacomo, e quindi a tutti gli apostoli.<br />Ultimo fra tutti apparve anche a me come a un aborto.</p><h3>Salmi - 19(18),2-3.4-5.</h3><p>I cieli narrano la gloria di Dio, <br />e l'opera delle sue mani annunzia il firmamento.<br />Il giorno al giorno ne affida il messaggio <br />e la notte alla notte ne trasmette notizia.<br />Non è linguaggio e non sono parole, <br />di cui non si oda il suono.<br />Per tutta la terra si diffonde la loro voce <br />e ai confini del mondo la loro parola.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 14,6-14.</h3><p>In quel tempo, Gesù disse a Tommaso: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me.<br />Se conoscete me, conoscerete anche il Padre: fin da ora lo conoscete e lo avete veduto».<br />Gli disse Filippo: «Signore, mostraci il Padre e ci basta».<br />Gli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me ha visto il Padre. Come puoi dire: Mostraci il Padre?<br />Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me; ma il Padre che è con me compie le sue opere.<br />Credetemi: io sono nel Padre e il Padre è in me; se non altro, credetelo per le opere stesse.<br />In verità, in verità vi dico: anche chi crede in me, compirà le opere che io compio e ne farà di più grandi, perché io vado al Padre».<br />Qualunque cosa chiederete nel nome mio, la farò, perché il Padre sia glorificato nel Figlio.<br />Se mi chiederete qualche cosa nel mio nome, io la farò.»</p><hr /><h3>SS. Filippo e Giacomo (apostoli e martiri (festa))</h3><h3>B. Edoardo Giuseppe Rosaz (vescovo di Susa (1830-1903))</h3>"
	}, {
		"id": "4",
		"imagen": "Martedì",
		"contenido": "<h3>Atti degli Apostoli - 14,19-28.</h3><p>In quei giorni, giunsero da Antiochia e da Icònio alcuni Giudei, i quali trassero dalla loro parte la folla; essi presero Paolo a sassate e quindi lo trascinarono fuori della città, credendolo morto.<br />Allora gli si fecero attorno i discepoli ed egli, alzatosi, entrò in città. Il giorno dopo partì con Barnaba alla volta di Derbe.<br />Dopo aver predicato il vangelo in quella città e fatto un numero considerevole di discepoli, ritornarono a Listra, Icònio e Antiochia,<br />rianimando i discepoli ed esortandoli a restare saldi nella fede poiché, dicevano, è necessario attraversare molte tribolazioni per entrare nel regno di Dio.<br />Costituirono quindi per loro in ogni comunità alcuni anziani e dopo avere pregato e digiunato li affidarono al Signore, nel quale avevano creduto.<br />Attraversata poi la Pisidia, raggiunsero la Panfilia<br />e dopo avere predicato la parola di Dio a Perge, scesero ad Attalìa;<br />di qui fecero vela per Antiochia là dove erano stati affidati alla grazia del Signore per l'impresa che avevano compiuto.<br />Non appena furono arrivati, riunirono la comunità e riferirono tutto quello che Dio aveva compiuto per mezzo loro e come aveva aperto ai pagani la porta della fede.<br />E si fermarono per non poco tempo insieme ai discepoli.</p><h3>Salmi - 145(144),10-11.12-13ab.21.</h3><p>Ti lodino, Signore, tutte le tue opere <br />e ti benedicano i tuoi fedeli.<br />Dicano la gloria del tuo regno <br />e parlino della tua potenza.<br />Manifestino agli uomini i tuoi prodigi <br />e la splendida gloria del tuo regno.<br />Il tuo regno è regno di tutti i secoli,<br />il tuo dominio si estende ad ogni generazione.<br />Canti la mia bocca la lode del Signore <br />e ogni vivente benedica il suo nome santo, <br />in eterno e sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 14,27-31a.</h3><p>In quel tempo, disse Gesù ai suoi discepoli: «Vi lascio la pace, vi do la mia pace. Non come la dà il mondo, io la do a voi. Non sia turbato il vostro cuore e non abbia timore.<br />Avete udito che vi ho detto: Vado e tornerò a voi; se mi amaste, vi rallegrereste che io vado dal Padre, perché il Padre è più grande di me.<br />Ve l'ho detto adesso, prima che avvenga, perché quando avverrà, voi crediate.<br />Non parlerò più a lungo con voi, perché viene il principe del mondo; egli non ha nessun potere su di me,<br />ma bisogna che il mondo sappia che io amo il Padre e faccio quello che il Padre mi ha comandato».</p><hr /><h3>S. Pellegrino Laziosi (religioso O.S.M. (ca. 1265-1345))</h3><h3>B. Tommaso da Olera (laico professo O.F.M. Cap. (1563-1631))</h3>"
	}, {
		"id": "5",
		"imagen": "Mercoledì",
		"contenido": "<h3>Atti degli Apostoli - 15,1-6.</h3><p>In quei giorni, alcuni, venuti dalla Giudea, insegnavano ai fratelli questa dottrina: \"Se non vi fate circoncidere secondo l'uso di Mosè, non potete esser salvi\".<br />Poiché Paolo e Barnaba si opponevano risolutamente e discutevano animatamente contro costoro, fu stabilito che Paolo e Barnaba e alcuni altri di loro andassero a Gerusalemme dagli apostoli e dagli anziani per tale questione.<br />Essi dunque, scortati per un tratto dalla comunità, attraversarono la Fenicia e la Samaria raccontando la conversione dei pagani e suscitando grande gioia in tutti i fratelli.<br />Giunti poi a Gerusalemme, furono ricevuti dalla Chiesa, dagli apostoli e dagli anziani e riferirono tutto ciò che Dio aveva compiuto per mezzo loro.<br />Ma si alzarono alcuni della setta dei farisei, che erano diventati credenti, affermando: è necessario circonciderli e ordinar loro di osservare la legge di Mosè.<br />Allora si riunirono gli apostoli e gli anziani per esaminare questo problema.</p><h3>Salmi - 122(121),1-2.3-4a.4b-5.</h3><p>Quale gioia, quando mi dissero: <br />\"Andremo alla casa del Signore\".<br />E ora i nostri piedi si fermano <br />alle tue porte, Gerusalemme!<br />Gerusalemme è costruita <br />come città salda e compatta.<br />Là salgono insieme le tribù, <br />le tribù del Signore.<br />Salgono, secondo la legge d'Isreale,<br />per lodare il nome del Signore.<br />Là sono posti i seggi del giudizio, <br />i seggi della casa di Davide.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,1-8.</h3><p>In quel tempo, disse Gesù ai suoi discepoli: «Io sono la vera vite e il Padre mio è il vignaiolo.<br />Ogni tralcio che in me non porta frutto, lo toglie e ogni tralcio che porta frutto, lo pota perché porti più frutto.<br />Voi siete gia mondi, per la parola che vi ho annunziato.<br />Rimanete in me e io in voi. Come il tralcio non può far frutto da se stesso se non rimane nella vite, così anche voi se non rimanete in me.<br />Io sono la vite, voi i tralci. Chi rimane in me e io in lui, fa molto frutto, perché senza di me non potete far nulla.<br />Chi non rimane in me viene gettato via come il tralcio e si secca, e poi lo raccolgono e lo gettano nel fuoco e lo bruciano.<br />Se rimanete in me e le mie parole rimangono in voi, chiedete quel che volete e vi sarà dato.<br />In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».</p><hr /><h3>B. Nunzio Sulprizio (giovane operaio (1817-1836))</h3><h3>B. Caterina Cittadini (vergine e fondatrice (1801-1857)  )</h3>"
	}, {
		"id": "6",
		"imagen": "Giovedì",
		"contenido": "<h3>Atti degli Apostoli - 15,7-21.</h3><p>In quei giorni, poiché era sorta una lunga discussione, Pietro si alzò e disse agli apostoli e agli anziani: \"Fratelli, voi sapete che già da molto tempo Dio ha fatto una scelta fra voi, perché i pagani ascoltassero per bocca mia la parola del vangelo e venissero alla fede.<br />E Dio, che conosce i cuori, ha reso testimonianza in loro favore concedendo anche a loro lo Spirito Santo, come a noi;<br />e non ha fatto nessuna discriminazione tra noi e loro, purificandone i cuori con la fede.<br />Or dunque, perché continuate a tentare Dio, imponendo sul collo dei discepoli un giogo che né i nostri padri, né noi siamo stati in grado di portare?<br />Noi crediamo che per la grazia del Signore Gesù siamo salvati e nello stesso modo anche loro\".<br />Tutta l'assemblea tacque e stettero ad ascoltare Barnaba e Paolo che riferivano quanti miracoli e prodigi Dio aveva compiuto tra i pagani per mezzo loro.<br />Quand'essi ebbero finito di parlare, Giacomo aggiunse:<br />\"Fratelli, ascoltatemi. Simone ha riferito come fin da principio Dio ha voluto scegliere tra i pagani un popolo per consacrarlo al suo nome.<br />Con questo si accordano le parole dei profeti, come sta scritto:<br />Dopo queste cose ritornerò e riedificherò la tenda di Davide che era caduta; ne riparerò le rovine e la rialzerò,<br />perché anche gli altri uomini cerchino il Signore e tutte le genti sulle quali è stato invocato il mio nome,<br />dice il Signore che fa queste cose da lui conosciute dall'eternità.<br />Per questo io ritengo che non si debba importunare quelli che si convertono a Dio tra i pagani,<br />ma solo si ordini loro di astenersi dalle sozzure degli idoli, dalla impudicizia, dagli animali soffocati e dal sangue.<br />Mosè infatti, fin dai tempi antichi, ha chi lo predica in ogni città, poiché viene letto ogni sabato nelle sinagoghe\".</p><h3>Salmi - 96(95),1-2a.2b-3.10.</h3><p>Cantate al Signore un canto nuovo, <br />cantate al Signore da tutta la terra.<br />Cantate al Signore, benedite il suo nome.<br />Annunziate di giorno in giorno la sua salvezza;<br />In mezzo ai popoli raccontate la sua gloria, <br />a tutte le nazioni dite i suoi prodigi.<br />Dite tra i popoli: \"Il Signore regna!\". <br />Sorregge il mondo, perché non vacilli; <br />giudica le nazioni con rettitudine.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,9-11.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Come il Padre ha amato me, così anch'io ho amato voi. Rimanete nel mio amore.<br />Se osserverete i miei comandamenti, rimarrete nel mio amore, come io ho osservato i comandamenti del Padre mio e rimango nel suo amore.<br />Questo vi ho detto perché la mia gioia sia in voi e la vostra gioia sia piena».</p><hr /><h3>S. Pierre (Pietro) Nolasque (fond. dei Mercedari (1189-1256))</h3><h3>S. Domenico Savio (allievo di don Bosco (1842-1857))</h3>"
	}, {
		"id": "7",
		"imagen": "Venerdì",
		"contenido": "<h3>Atti degli Apostoli - 15,22-31.</h3><p>In quei giorni, gli apostoli, gli anziani e tutta la Chiesa decisero di eleggere alcuni di loro e di inviarli ad Antiochia insieme a Paolo e Barnaba: Giuda chiamato Barsabba e Sila, uomini tenuti in grande considerazione tra i fratelli.<br />E consegnarono loro la seguente lettera: \"Gli apostoli e gli anziani ai fratelli di Antiochia, di Siria e di Cilicia che provengono dai pagani, salute!<br />Abbiamo saputo che alcuni da parte nostra, ai quali non avevamo dato nessun incarico, sono venuti a turbarvi con i loro discorsi sconvolgendo i vostri animi.<br />Abbiamo perciò deciso tutti d'accordo di eleggere alcune persone e inviarle a voi insieme ai nostri carissimi Barnaba e Paolo,<br />uomini che hanno votato la loro vita al nome del nostro Signore Gesù Cristo.<br />Abbiamo mandato dunque Giuda e Sila, che vi riferiranno anch'essi queste stesse cose a voce.<br />Abbiamo deciso, lo Spirito Santo e noi, di non imporvi nessun altro obbligo al di fuori di queste cose necessarie:<br />astenervi dalle carni offerte agli idoli, dal sangue, dagli animali soffocati e dalla impudicizia. Farete cosa buona perciò a guardarvi da queste cose. State bene\".<br />Essi allora, congedatisi, discesero ad Antiochia e riunita la comunità consegnarono la lettera.<br />Quando l'ebbero letta, si rallegrarono per l'incoraggiamento che infondeva.</p><h3>Salmi - 57(56),8-9.10-12.</h3><p>Saldo è il mio cuore, o Dio, saldo è il mio cuore.<br />Voglio cantare, a te voglio inneggiare: <br />svègliati, mio cuore, svègliati arpa, cetra, <br />voglio svegliare l'aurora.<br />Ti loderò tra i popoli, Signore, <br />a te canterò inni tra le genti.<br />perché la tua bontà è grande fino ai cieli, <br />e la tua fedeltà fino alle nubi.<br />Innàlzati sopra il cielo, o Dio, <br />su tutta la terra la tua gloria.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,12-17.</h3><p>In quel tempo, disse Gesù ai suoi discepoli: «Questo è il mio comandamento: che vi amiate gli uni gli altri, come io vi ho amati.<br />Nessuno ha un amore più grande di questo: dare la vita per i propri amici.<br />Voi siete miei amici, se farete ciò che io vi comando.<br />Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamati amici, perché tutto ciò che ho udito dal Padre l'ho fatto conoscere a voi.<br />Non voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda.<br />Questo vi comando: amatevi gli uni gli altri».</p><hr /><h3>S. Rosa Venerini (vergine e fondatrice (1656-1728))</h3><h3>S. Agostino Roscelli (sacerdote e fondatore (1818-1902))</h3>"
	}, {
		"id": "8",
		"imagen": "Sabato",
		"contenido": "<h3>Atti degli Apostoli - 16,1-10.</h3><p>In quei giorni, Paolo si recò a Derbe e a Listra. C'era qui un discepolo chiamato Timòteo, figlio di una donna giudea credente e di padre greco;<br />egli era assai stimato dai fratelli di Listra e di Icònio.<br />Paolo volle che partisse con lui, lo prese e lo fece circoncidere per riguardo ai Giudei che si trovavano in quelle regioni; tutti infatti sapevano che suo padre era greco.<br />Percorrendo le città, trasmettevano loro le decisioni prese dagli apostoli e dagli anziani di Gerusalemme, perché le osservassero.<br />Le comunità intanto si andavano fortificando nella fede e crescevano di numero ogni giorno.<br />Attraversarono quindi la Frigia e la regione della Galazia, avendo lo Spirito Santo vietato loro di predicare la parola nella provincia di Asia.<br />Raggiunta la Misia, si dirigevano verso la Bitinia, ma lo Spirito di Gesù non lo permise loro;<br />così, attraversata la Misia, discesero a Troade.<br />Durante la notte apparve a Paolo una visione: gli stava davanti un Macedone e lo supplicava: \"Passa in Macedonia e aiutaci!\".<br />Dopo che ebbe avuto questa visione, subito cercammo di partire per la Macedonia, ritenendo che Dio ci aveva chiamati ad annunziarvi la parola del Signore.</p><h3>Salmi - 100(99),1-2.3.5.</h3><p>Salmo. In rendimento di grazie.<br />Acclamate al Signore, voi tutti della terra, <br />servite il Signore nella gioia, <br />presentatevi a lui con esultanza.<br />Riconoscete che il Signore è Dio; <br />egli ci ha fatti e noi siamo suoi, <br />suo popolo e gregge del suo pascolo.<br />Buono è il Signore, <br />eterna la sua misericordia, <br />la sua fedeltà per ogni generazione.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,18-21.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Se il mondo vi odia, sappiate che prima di voi ha odiato me.<br />Se foste del mondo, il mondo amerebbe ciò che è suo; poiché invece non siete del mondo, ma io vi ho scelti dal mondo, per questo il mondo vi odia.<br />Ricordatevi della parola che vi ho detto: Un servo non è più grande del suo padrone. Se hanno perseguitato me, perseguiteranno anche voi; se hanno osservato la mia parola, osserveranno anche la vostra.<br />Ma tutto questo vi faranno a causa del mio nome, perché non conoscono colui che mi ha mandato».</p><hr /><h3>S. Maddalena di Canossa (vergine e fondatrice (1774-1831))</h3><h3>S. Amato Ronconi (terziario francescano  (ca. 1226-1292))</h3>"
	}, {
		"id": "9",
		"imagen": "Domenica",
		"contenido": "<h3>Atti degli Apostoli - 10,25-26.34-35.44-48.</h3><p>Mentre Pietro stava per entrare, Cornelio andandogli incontro si gettò ai suoi piedi per adorarlo.<br />Ma Pietro lo rialzò, dicendo: \"Alzati: anch'io sono un uomo!\".<br />Pietro prese la parola e disse: \"In verità sto rendendomi conto che Dio non fa preferenze di persone,<br />ma chi lo teme e pratica la giustizia, a qualunque popolo appartenga, è a lui accetto.<br />Pietro stava ancora dicendo queste cose, quando lo Spirito Santo scese sopra tutti coloro che ascoltavano il discorso.<br />E i fedeli circoncisi, che erano venuti con Pietro, si meravigliavano che anche sopra i pagani si effondesse il dono dello Spirito Santo;<br />li sentivano infatti parlare lingue e glorificare Dio.<br />Allora Pietro disse: \"Forse che si può proibire che siano battezzati con l'acqua questi che hanno ricevuto lo Spirito Santo al pari di noi?\".<br />E ordinò che fossero battezzati nel nome di Gesù Cristo. Dopo tutto questo lo pregarono di fermarsi alcuni giorni.</p><h3>Salmi - 98(97),1.2-3ab.3cd-4.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />Tutti i confini della terra hanno veduto<br />la salvezza del nostro Dio.<br />Acclami al Signore tutta la terra, <br />gridate, esultate con canti di gioia.</p><h3>Prima lettera di san Giovanni apostolo - 4,7-10.</h3><p>Carissimi, amiamoci gli uni gli altri, perché l'amore è da Dio: chiunque ama è generato da Dio e conosce Dio.<br />Chi non ama non ha conosciuto Dio, perché Dio è amore.<br />In questo si è manifestato l'amore di Dio per noi: Dio ha mandato il suo unigenito Figlio nel mondo, perché noi avessimo la vita per lui.<br />In questo sta l'amore: non siamo stati noi ad amare Dio, ma è lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione per i nostri peccati.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,9-17.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Come il Padre ha amato me, così anch'io ho amato voi. Rimanete nel mio amore.<br />Se osserverete i miei comandamenti, rimarrete nel mio amore, come io ho osservato i comandamenti del Padre mio e rimango nel suo amore.<br />Questo vi ho detto perché la mia gioia sia in voi e la vostra gioia sia piena».<br />Questo è il mio comandamento: che vi amiate gli uni gli altri, come io vi ho amati.<br />Nessuno ha un amore più grande di questo: dare la vita per i propri amici.<br />Voi siete miei amici, se farete ciò che io vi comando.<br />Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamati amici, perché tutto ciò che ho udito dal Padre l'ho fatto conoscere a voi.<br />Non voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda.<br />Questo vi comando: amatevi gli uni gli altri».</p><hr /><h3>S. Ġorġ (Giorgio) Preca (1° santo maltese (1880-1962))</h3><h3>S. Louise de Marillac (cofondatrice F.d.C. (1591-1660))</h3>"
	}, {
		"id": "10",
		"imagen": "Lunedì",
		"contenido": "<h3>Atti degli Apostoli - 16,11-15.</h3><p>Salpati da Troade, facemmo vela verso Samotracia e il giorno dopo verso Neapoli e<br />di qui a Filippi, colonia romana e città del primo distretto della Macedonia. Restammo in questa città alcuni giorni;<br />il sabato uscimmo fuori della porta lungo il fiume, dove ritenevamo che si facesse la preghiera, e sedutici rivolgevamo la parola alle donne colà riunite.<br />C'era ad ascoltare anche una donna di nome Lidia, commerciante di porpora, della città di Tiàtira, una credente in Dio, e il Signore le aprì il cuore per aderire alle parole di Paolo.<br />Dopo esser stata battezzata insieme alla sua famiglia, ci invitò: \"Se avete giudicato ch'io sia fedele al Signore, venite ad abitare nella mia casa\". E ci costrinse ad accettare.</p><h3>Salmi - 149(148),1-2.3-4.5-6a.9b.</h3><p>Cantate al Signore un canto nuovo; <br />la sua lode nell'assemblea dei fedeli.<br />Gioisca Israele nel suo Creatore, <br />esultino nel loro Re i figli di Sion.<br />Lodino il suo nome con danze, <br />con timpani e cetre gli cantino inni.<br />Il Signore ama il suo popolo, <br />incorona gli umili di vittoria.<br />Esultino i fedeli nella gloria, <br />sorgano lieti dai loro giacigli.<br />Le lodi di Dio sulla loro bocca:<br />questa è la gloria per tutti i suoi fedeli.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,26-27.16,1-4a.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Quando verrà il Consolatore che io vi manderò dal Padre, lo Spirito di verità che procede dal Padre, egli mi renderà testimonianza;<br />e anche voi mi renderete testimonianza, perché siete stati con me fin dal principio.<br />Vi ho detto queste cose perché non abbiate a scandalizzarvi.<br />Vi scacceranno dalle sinagoghe; anzi, verrà l'ora in cui chiunque vi ucciderà crederà di rendere culto a Dio.<br />E faranno ciò, perché non hanno conosciuto né il Padre né me.<br />Ma io vi ho detto queste cose perché, quando giungerà la loro ora, ricordiate che ve ne ho parlato».</p><hr /><h3>S. Damiano De Veuster (sacerdote SS.CC. (1840-1889))</h3><h3>S. Juan (Giovanni) d'Ávila (Dottore della Chiesa (1499-1569))</h3>"
	}, {
		"id": "11",
		"imagen": "Martedì",
		"contenido": "<h3>Atti degli Apostoli - 16,22-34.</h3><p>In quei giorni, la folla degli abitanti di Filippi insorse contro Paolo et Sila, mentre i magistrati, fatti strappare loro i vestiti, ordinarono di bastonarli<br />e dopo averli caricati di colpi, li gettarono in prigione e ordinarono al carceriere di far buona guardia.<br />Egli, ricevuto quest'ordine, li gettò nella cella più interna della prigione e strinse i loro piedi nei ceppi.<br />Verso mezzanotte Paolo e Sila, in preghiera, cantavano inni a Dio, mentre i carcerati stavano ad ascoltarli.<br />D'improvviso venne un terremoto così forte che furono scosse le fondamenta della prigione; subito tutte le porte si aprirono e si sciolsero le catene di tutti.<br />Il carceriere si svegliò e vedendo aperte le porte della prigione, tirò fuori la spada per uccidersi, pensando che i prigionieri fossero fuggiti.<br />Ma Paolo gli gridò forte: \"Non farti del male, siamo tutti qui\".<br />Quegli allora chiese un lume, si precipitò dentro e tremando si gettò ai piedi di Paolo e Sila;<br />poi li condusse fuori e disse: \"Signori, cosa devo fare per esser salvato?\".<br />Risposero: \"Credi nel Signore Gesù e sarai salvato tu e la tua famiglia\".<br />E annunziarono la parola del Signore a lui e a tutti quelli della sua casa.<br />Egli li prese allora in disparte a quella medesima ora della notte, ne lavò le piaghe e subito si fece battezzare con tutti i suoi;<br />poi li fece salire in casa, apparecchiò la tavola e fu pieno di gioia insieme a tutti i suoi per avere creduto in Dio.</p><h3>Salmi - 138(137),1-2a.2bc-3.7c-8.</h3><p>Ti rendo grazie, Signore, con tutto il cuore: <br />hai ascoltato le parole della mia bocca. <br />A te voglio cantare davanti agli angeli,<br />mi prostro verso il tuo tempio santo.<br />Rendo grazie al tuo nome<br />per la tua fedeltà e la tua misericordia.<br />Nel giorno in cui t'ho invocato, mi hai risposto, <br />hai accresciuto in me la forza.<br />La tua destra mi salva.<br />Il Signore completerà per me l'opera sua. <br />Signore, la tua bontà dura per sempre: <br />non abbandonare l'opera delle tue mani.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 16,5-11.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Ora vado da colui che mi ha mandato e nessuno di voi mi domanda: Dove vai?<br />Anzi, perché vi ho detto queste cose, la tristezza ha riempito il vostro cuore.<br />Ora io vi dico la verità: è bene per voi che io me ne vada, perché, se non me ne vado, non verrà a voi il Consolatore; ma quando me ne sarò andato, ve lo manderò.<br />E quando sarà venuto, egli convincerà il mondo quanto al peccato, alla giustizia e al giudizio.<br />Quanto al peccato, perché non credono in me;<br />quanto alla giustizia, perché vado dal Padre e non mi vedrete più;<br />quanto al giudizio, perché il principe di questo mondo è stato giudicato».</p><hr /><h3>S. Francesco De Geronimo (sacerdote S.J. (1642-1716))</h3><h3>S. Ignazio da Làconi (religioso O.F.M. Cap. (1701-1781))</h3>"
	}, {
		"id": "12",
		"imagen": "Mercoledì",
		"contenido": "<h3>Atti degli Apostoli - 17,15.22-34.18,1.</h3><p>In quel tempo, quelli che scortavano Paolo lo accompagnarono fino ad Atene e se ne ripartirono con l'ordine per Sila e Timòteo di raggiungerlo al più presto.<br />Allora Paolo, alzatosi in mezzo all'Areòpago, disse: \"Cittadini ateniesi, vedo che in tutto siete molto timorati degli dei.<br />Passando infatti e osservando i monumenti del vostro culto, ho trovato anche un'ara con l'iscrizione: Al Dio ignoto. Quello che voi adorate senza conoscere, io ve lo annunzio.<br />Il Dio che ha fatto il mondo e tutto ciò che contiene, che è signore del cielo e della terra, non dimora in templi costruiti dalle mani dell'uomo<br />né dalle mani dell'uomo si lascia servire come se avesse bisogno di qualche cosa, essendo lui che dà a tutti la vita e il respiro e ogni cosa.<br />Egli creò da uno solo tutte le nazioni degli uomini, perché abitassero su tutta la faccia della terra. Per essi ha stabilito l'ordine dei tempi e i confini del loro spazio,<br />perché cercassero Dio, se mai arrivino a trovarlo andando come a tentoni, benché non sia lontano da ciascuno di noi.<br />In lui infatti viviamo, ci muoviamo ed esistiamo, come anche alcuni dei vostri poeti hanno detto: Poiché di lui stirpe noi siamo.<br />Essendo noi dunque stirpe di Dio, non dobbiamo pensare che la divinità sia simile all'oro, all'argento e alla pietra, che porti l'impronta dell'arte e dell'immaginazione umana.<br />Dopo esser passato sopra ai tempi dell'ignoranza, ora Dio ordina a tutti gli uomini di tutti i luoghi di ravvedersi,<br />poiché egli ha stabilito un giorno nel quale dovrà giudicare la terra con giustizia per mezzo di un uomo che egli ha designato, dandone a tutti prova sicura col risuscitarlo dai morti\".<br />Quando sentirono parlare di risurrezione di morti, alcuni lo deridevano, altri dissero: \"Ti sentiremo su questo un'altra volta\".<br />Così Paolo uscì da quella riunione.<br />Ma alcuni aderirono a lui e divennero credenti, fra questi anche Dionigi membro dell'Areòpago, una donna di nome Dàmaris e altri con loro.<br />Dopo questi fatti Paolo lasciò Atene e si recò a Corinto.</p><h3>Salmi - 148(147),1-2.11-12ab.12c-14a.14bcd.</h3><p>Lodate il Signore dai cieli, <br />lodatelo nell'alto dei cieli.<br />Lodatelo, voi tutti, suoi angeli, <br />lodatelo, voi tutte, sue schiere.<br />I re della terra e i popoli tutti, <br />i governanti e i giudici della terra,<br />i giovani e le fanciulle,<br />i vecchi insieme ai bambini<br />lodino il nome del Signore.<br />Solo il suo nome è sublime, <br />la sua gloria risplende sulla terra e nei cieli.<br />Egli ha sollevato la potenza del suo popolo.<br />È canto di lode per tutti i suoi fedeli,<br />per i figli di Israele, popolo che egli ama.<br />Alleluia.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 16,12-15.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Molte cose ho ancora da dirvi, ma per il momento non siete capaci di portarne il peso.<br />Quando però verrà lo Spirito di verità, egli vi guiderà alla verità tutta intera, perché non parlerà da sé, ma dirà tutto ciò che avrà udito e vi annunzierà le cose future.<br />Egli mi glorificherà, perché prenderà del mio e ve l'annunzierà.<br />Tutto quello che il Padre possiede è mio; per questo ho detto che prenderà del mio e ve l'annunzierà».</p><hr /><h3>S. Pancrazio (martire verso la fine del 289 (memoria fac.))</h3><h3>B. Álvaro del Portillo (vescovo (1914-1994))</h3>"
	}, {
		"id": "13",
		"imagen": "Giovedì",
		"contenido": "<h3>Atti degli Apostoli - 18,1-8.</h3><p>In quei giorni, Paolo lasciò Atene e si recò a Corinto.<br />Qui trovò un Giudeo chiamato Aquila, oriundo del Ponto, arrivato poco prima dall'Italia con la moglie Priscilla, in seguito all'ordine di Claudio che allontanava da Roma tutti i Giudei. Paolo si recò da loro<br />e poiché erano del medesimo mestiere, si stabilì nella loro casa e lavorava. Erano infatti di mestiere fabbricatori di tende.<br />Ogni sabato poi discuteva nella sinagoga e cercava di persuadere Giudei e Greci.<br />Quando giunsero dalla Macedonia Sila e Timòteo, Paolo si dedicò tutto alla predicazione, affermando davanti ai Giudei che Gesù era il Cristo.<br />Ma poiché essi gli si opponevano e bestemmiavano, scuotendosi le vesti, disse: \"Il vostro sangue ricada sul vostro capo: io sono innocente; da ora in poi io andrò dai pagani\".<br />E andatosene di là, entrò nella casa di un tale chiamato Tizio Giusto, che onorava Dio, la cui abitazione era accanto alla sinagoga.<br />Crispo, capo della sinagoga, credette nel Signore insieme a tutta la sua famiglia; e anche molti dei Corinzi, udendo Paolo, credevano e si facevano battezzare.</p><h3>Salmi - 98(97),1.2-3ab.3cd-4.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />Tutti i confini della terra hanno veduto<br />la salvezza del nostro Dio.<br />Acclami al Signore tutta la terra, <br />gridate, esultate con canti di gioia.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 16,16-20.</h3><p>In quel tempo, disse Gesù ai suoi discepoli: «Ancora un poco e non mi vedrete; un po' ancora e mi vedrete».<br />Dissero allora alcuni dei suoi discepoli tra loro: «Che cos'è questo che ci dice: Ancora un poco e non mi vedrete, e un po' ancora e mi vedrete, e questo: Perché vado al Padre?».<br />Dicevano perciò: «Che cos'è mai questo \"un poco\" di cui parla? Non comprendiamo quello che vuol dire».<br />Gesù capì che volevano interrogarlo e disse loro: «Andate indagando tra voi perché ho detto: Ancora un poco e non mi vedrete e un po' ancora e mi vedrete?<br />In verità, in verità vi dico: voi piangerete e vi rattristerete, ma il mondo si rallegrerà. Voi sarete afflitti, ma la vostra afflizione si cambierà in gioia.»</p><hr /><h3>S. Giuliana di Norwick (mistica inglese (1342-1430))</h3><h3>S. Gemma (vergine e reclusa in Abruzzo (ca. 1375-1426))</h3>"
	}, {
		"id": "14",
		"imagen": "Venerdì",
		"contenido": "<h3>Atti degli Apostoli - 1,15-17.20-26.</h3><p>In quei giorni, Pietro si alzò in mezzo ai fratelli (il numero delle persone radunate era circa centoventi) e disse:<br />\"Fratelli, era necessario che si adempisse ciò che nella Scrittura fu predetto dallo Spirito Santo per bocca di Davide riguardo a Giuda, che fece da guida a quelli che arrestarono Gesù.<br />Egli era stato del nostro numero e aveva avuto in sorte lo stesso nostro ministero.<br />Infatti sta scritto nel libro dei Salmi: La sua dimora diventi deserta, e nessuno vi abiti, il suo incarico lo prenda un altro.<br />Bisogna dunque che tra coloro che ci furono compagni per tutto il tempo in cui il Signore Gesù ha vissuto in mezzo a noi,<br />incominciando dal battesimo di Giovanni fino al giorno in cui è stato di tra noi assunto in cielo, uno divenga, insieme a noi, testimone della sua risurrezione\".<br />Ne furono proposti due, Giuseppe detto Barsabba, che era soprannominato Giusto, e Mattia.<br />Allora essi pregarono dicendo: \"Tu, Signore, che conosci il cuore di tutti, mostraci quale di questi due hai designato<br />a prendere il posto in questo ministero e apostolato che Giuda ha abbandonato per andarsene al posto da lui scelto\".<br />Gettarono quindi le sorti su di loro e la sorte cadde su Mattia, che fu associato agli undici apostoli.</p><h3>Salmi - 113(112),1-2.3-4.5-6.7-8.</h3><p>Lodate, servi del Signore, <br />lodate il nome del Signore.<br />Sia benedetto il nome del Signore, <br />ora e sempre.<br />Dal sorgere del sole al suo tramonto <br />sia lodato il nome del Signore.<br />Su tutti i popoli eccelso è il Signore, <br />più alta dei cieli è la sua gloria.<br />Chi è pari al Signore nostro Dio <br />che siede nell'alto<br />che si china a guardare nei cieli e sulla terra?<br />Solleva l'indigente dalla polvere, <br />dall'immondizia rialza il povero,<br />per farlo sedere tra i principi, <br />tra i principi del suo popolo.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,9-17.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Come il Padre ha amato me, così anch'io ho amato voi. Rimanete nel mio amore.<br />Se osserverete i miei comandamenti, rimarrete nel mio amore, come io ho osservato i comandamenti del Padre mio e rimango nel suo amore.<br />Questo vi ho detto perché la mia gioia sia in voi e la vostra gioia sia piena».<br />Questo è il mio comandamento: che vi amiate gli uni gli altri, come io vi ho amati.<br />Nessuno ha un amore più grande di questo: dare la vita per i propri amici.<br />Voi siete miei amici, se farete ciò che io vi comando.<br />Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamati amici, perché tutto ciò che ho udito dal Padre l'ho fatto conoscere a voi.<br />Non voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda.<br />Questo vi comando: amatevi gli uni gli altri».</p><hr /><h3>S. Mattia (apostolo e martire (festa))</h3><h3>S. Maria Domenica Mazzarello (cofondatrice (1837-1881))</h3>"
	}, {
		"id": "15",
		"imagen": "Sabato",
		"contenido": "<h3>Atti degli Apostoli - 18,23-28.</h3><p>Trascorso ad Antiochia un pò di tempo, Paolo partì di nuovo percorrendo di seguito le regioni della Galazia e della Frigia, confermando nella fede tutti i discepoli.<br />Arrivò a Efeso un Giudeo, chiamato Apollo, nativo di Alessandria, uomo colto, versato nelle Scritture.<br />Questi era stato ammaestrato nella via del Signore e pieno di fervore parlava e insegnava esattamente ciò che si riferiva a Gesù, sebbene conoscesse soltanto il battesimo di Giovanni.<br />Egli intanto cominciò a parlare francamente nella sinagoga. Priscilla e Aquila lo ascoltarono, poi lo presero con sé e gli esposero con maggiore accuratezza la via di Dio.<br />Poiché egli desiderava passare nell'Acaia, i fratelli lo incoraggiarono e scrissero ai discepoli di fargli buona accoglienza. Giunto colà, fu molto utile a quelli che per opera della grazia erano divenuti credenti;<br />confutava infatti vigorosamente i Giudei, dimostrando pubblicamente attraverso le Scritture che Gesù è il Cristo.</p><h3>Salmi - 47(46),2-3.8-9.10.</h3><p>Applaudite, popoli tutti, <br />acclamate Dio con voci di gioia;<br />perché terribile è il Signore, l'Altissimo, <br />re grande su tutta la terra.<br />Dio è il re di tutta la terra, <br />cantate inni con arte.<br />Dio regna sui popoli, <br />Dio siede sul suo trono santo.<br />I capi dei popoli si sono raccolti <br />con il popolo del Dio di Abramo, <br />perché di Dio sono i potenti della terra: <br />egli è l'Altissimo.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 16,23b-28.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « In verità, in verità vi dico: Se chiederete qualche cosa al Padre nel mio nome, egli ve la darà.<br />Finora non avete chiesto nulla nel mio nome. Chiedete e otterrete, perché la vostra gioia sia piena.<br />Queste cose vi ho dette in similitudini; ma verrà l'ora in cui non vi parlerò più in similitudini, ma apertamente vi parlerò del Padre.<br />In quel giorno chiederete nel mio nome e io non vi dico che pregherò il Padre per voi:<br />il Padre stesso vi ama, poiché voi mi avete amato, e avete creduto che io sono venuto da Dio.<br />Sono uscito dal Padre e sono venuto nel mondo; ora lascio di nuovo il mondo, e vado al Padre».</p><hr /><h3>S. Isidoro (contadino (1070-1130))</h3><h3>B. Zofia Czeska-Maciejowska (fondatrice (1584-1650))</h3>"
	}, {
		"id": "16",
		"imagen": "Domenica",
		"contenido": "<h3>Atti degli Apostoli - 1,1-11.</h3><p>Nel mio primo libro ho già trattato, o Teòfilo, di tutto quello che Gesù fece e insegnò dal principio<br />fino al giorno in cui, dopo aver dato istruzioni agli apostoli che si era scelti nello Spirito Santo, egli fu assunto in cielo.<br />Egli si mostrò ad essi vivo, dopo la sua passione, con molte prove, apparendo loro per quaranta giorni e parlando del regno di Dio.<br />Mentre si trovava a tavola con essi, ordinò loro di non allontanarsi da Gerusalemme, ma di attendere che si adempisse la promessa del Padre \"quella, disse, che voi avete udito da me:<br />Giovanni ha battezzato con acqua, voi invece sarete battezzati in Spirito Santo, fra non molti giorni\".<br />Così venutisi a trovare insieme gli domandarono: \"Signore, è questo il tempo in cui ricostituirai il regno di Israele?\".<br />Ma egli rispose: \"Non spetta a voi conoscere i tempi e i momenti che il Padre ha riservato alla sua scelta,<br />ma avrete forza dallo Spirito Santo che scenderà su di voi e mi sarete testimoni a Gerusalemme, in tutta la Giudea e la Samaria e fino agli estremi confini della terra\".<br />Detto questo, fu elevato in alto sotto i loro occhi e una nube lo sottrasse al loro sguardo.<br />E poiché essi stavano fissando il cielo mentre egli se n'andava, ecco due uomini in bianche vesti si presentarono a loro e dissero:<br />\"Uomini di Galilea, perché state a guardare il cielo? Questo Gesù, che è stato di tra voi assunto fino al cielo, tornerà un giorno allo stesso modo in cui l'avete visto andare in cielo\".</p><h3>Salmi - 47(46),2-3.6-7.8-9.</h3><p>Applaudite, popoli tutti, <br />acclamate Dio con voci di gioia;<br />perché terribile è il Signore, l'Altissimo, <br />re grande su tutta la terra.<br />Ascende Dio tra le acclamazioni, <br />il Signore al suono di tromba.<br />Cantate inni a Dio, cantate inni; <br />cantate inni al nostro re, cantate inni.<br />Dio è il re di tutta la terra, <br />cantate inni con arte.<br />Dio regna sui popoli, <br />Dio siede sul suo trono santo.</p><h3>Lettera di san Paolo apostolo agli Efesini - 4,1-13.</h3><p>Fratelli, vi esorto io, il prigioniero nel Signore, a comportarvi in maniera degna della vocazione che avete ricevuto,<br />con ogni umiltà, mansuetudine e pazienza, sopportandovi a vicenda con amore,<br />cercando di conservare l'unità dello spirito per mezzo del vincolo della pace.<br />Un solo corpo, un solo spirito, come una sola è la speranza alla quale siete stati chiamati, quella della vostra vocazione;<br />un solo Signore, una sola fede, un solo battesimo.<br />Un solo Dio Padre di tutti, che è al di sopra di tutti, agisce per mezzo di tutti ed è presente in tutti.<br />A ciascuno di noi, tuttavia, è stata data la grazia secondo la misura del dono di Cristo.<br />Per questo sta scritto: Ascendendo in cielo ha portato con sé prigionieri, ha distribuito doni agli uomini.<br />Ma che significa la parola \"ascese\", se non che prima era disceso quaggiù sulla terra?<br />Colui che discese è lo stesso che anche ascese al di sopra di tutti i cieli, per riempire tutte le cose.<br />È lui che ha stabilito alcuni come apostoli, altri come profeti, altri come evangelisti, altri come pastori e maestri,<br />per rendere idonei i fratelli a compiere il ministero, al fine di edificare il corpo di Cristo,<br />finché arriviamo tutti all'unità della fede e della conoscenza del Figlio di Dio, allo stato di uomo perfetto, nella misura che conviene alla piena maturità di Cristo.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 16,15-20.</h3><p>In quel tempo Gesù apparve agli Undici e disse loro: «Andate in tutto il mondo e predicate il vangelo ad ogni creatura.»<br />Chi crederà e sarà battezzato sarà salvo, ma chi non crederà sarà condannato.<br />E questi saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno i demòni, parleranno lingue nuove,<br />prenderanno in mano i serpenti e, se berranno qualche veleno, non recherà loro danno, imporranno le mani ai malati e questi guariranno».<br />Il Signore Gesù, dopo aver parlato con loro, fu assunto in cielo e sedette alla destra di Dio.<br />Allora essi partirono e predicarono dappertutto, mentre il Signore operava insieme con loro e confermava la parola con i prodigi che l'accompagnavano.</p><hr /><h3>S. Luigi Orione (sacerdote e fondatore (1872-1940))</h3><h3>B. Vladimir Ghika (principe, sac. e martire (1873-1954))</h3>"
	}, {
		"id": "17",
		"imagen": "Lunedì",
		"contenido": "<h3>Atti degli Apostoli - 19,1-8.</h3><p>Mentre Apollo era a Corinto, Paolo, attraversate le regioni dell'altopiano, giunse a Efeso. Qui trovò alcuni discepoli<br />e disse loro: \"Avete ricevuto lo Spirito Santo quando siete venuti alla fede?\". Gli risposero: \"Non abbiamo nemmeno sentito dire che ci sia uno Spirito Santo\".<br />Ed egli disse: \"Quale battesimo avete ricevuto?\". \"Il battesimo di Giovanni\", risposero.<br />Disse allora Paolo: \"Giovanni ha amministrato un battesimo di penitenza, dicendo al popolo di credere in colui che sarebbe venuto dopo di lui, cioè in Gesù\".<br />Dopo aver udito questo, si fecero battezzare nel nome del Signore Gesù<br />e, non appena Paolo ebbe imposto loro le mani, scese su di loro lo Spirito Santo e parlavano in lingue e profetavano.<br />Erano in tutto circa dodici uomini.<br />Entrato poi nella sinagoga, vi potè parlare liberamente per tre mesi, discutendo e cercando di persuadere gli ascoltatori circa il regno di Dio.</p><h3>Salmi - 68(67),2-3.4-5ac.6-7ab.</h3><p>Sorga Dio, i suoi nemici si disperdano <br />e fuggano davanti a lui quelli che lo odiano.<br />Come si disperde il fumo, tu li disperdi; <br />come fonde la cera di fronte al fuoco, <br />periscano gli empi davanti a Dio.<br />I giusti invece si rallegrino, <br />esultino davanti a Dio e cantino di gioia.<br />Cantate a Dio, inneggiate al suo nome,<br />gioite davanti a lui.<br />Padre degli orfani e difensore delle vedove <br />è Dio nella sua santa dimora.<br />Ai derelitti Dio fa abitare una casa,<br />fa uscire con gioia i prigionieri.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 16,29-33.</h3><p>In quel tempo, i discepoli dissero a Gesù : «Ecco, adesso parli chiaramente e non fai più uso di similitudini.<br />Ora conosciamo che sai tutto e non hai bisogno che alcuno t'interroghi. Per questo crediamo che sei uscito da Dio».<br />Rispose loro Gesù: «Adesso credete?<br />Ecco, verrà l'ora, anzi è gia venuta, in cui vi disperderete ciascuno per conto proprio e mi lascerete solo; ma io non sono solo, perché il Padre è con me.<br />Vi ho detto queste cose perché abbiate pace in me. Voi avrete tribolazione nel mondo, ma abbiate fiducia; io ho vinto il mondo!».</p><hr /><h3>S. Pascual Baylón (religioso O.F.M. (1540-1592))</h3><h3>S. Giulia Salzano (vergine e fondatrice (1846-1929))</h3>"
	}, {
		"id": "18",
		"imagen": "Martedì",
		"contenido": "<h3>Atti degli Apostoli - 20,17-27.</h3><p>In quei giorni, da Mileto Paolo mandò a chiamare subito ad Efeso gli anziani della Chiesa.<br />Quando essi giunsero disse loro: \"Voi sapete come mi sono comportato con voi fin dal primo giorno in cui arrivai in Asia e per tutto questo tempo:<br />ho servito il Signore con tutta umiltà, tra le lacrime e tra le prove che mi hanno procurato le insidie dei Giudei.<br />Sapete come non mi sono mai sottratto a ciò che poteva essere utile, al fine di predicare a voi e di istruirvi in pubblico e nelle vostre case,<br />scongiurando Giudei e Greci di convertirsi a Dio e di credere nel Signore nostro Gesù.<br />Ed ecco ora, avvinto dallo Spirito, io vado a Gerusalemme senza sapere ciò che là mi accadrà.<br />So soltanto che lo Spirito Santo in ogni città mi attesta che mi attendono catene e tribolazioni.<br />Non ritengo tuttavia la mia vita meritevole di nulla, purché conduca a termine la mia corsa e il servizio che mi fu affidato dal Signore Gesù, di rendere testimonianza al messaggio della grazia di Dio.<br />Ecco, ora so che non vedrete più il mio volto, voi tutti tra i quali sono passato annunziando il regno di Dio.<br />Per questo dichiaro solennemente oggi davanti a voi che io sono senza colpa riguardo a coloro che si perdessero,<br />perché non mi sono sottratto al compito di annunziarvi tutta la volontà di Dio.\"</p><h3>Salmi - 68(67),10-11.20-21.</h3><p>Pioggia abbondante riversavi, o Dio, <br />rinvigorivi la tua eredità esausta.<br />E il tuo popolo abitò il paese <br />che nel tuo amore, o Dio, preparasti al misero.<br />Benedetto il Signore sempre; <br />ha cura di noi il Dio della salvezza.<br />Il nostro Dio è un Dio che salva; <br />il Signore Dio libera dalla morte.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 17,1-11a.</h3><p>In quel tempo, Gesù, alzati gli occhi al cielo, disse: <br />«Padre, è giunta l'ora, glorifica il Figlio tuo, perché il Figlio glorifichi te.<br />Poiché tu gli hai dato potere sopra ogni essere umano, perché egli dia la vita eterna a tutti coloro che gli hai dato.<br />Questa è la vita eterna: che conoscano te, l'unico vero Dio, e colui che hai mandato, Gesù Cristo.<br />Io ti ho glorificato sopra la terra, compiendo l'opera che mi hai dato da fare.<br />E ora, Padre, glorificami davanti a te, con quella gloria che avevo presso di te prima che il mondo fosse.<br />Ho fatto conoscere il tuo nome agli uomini che mi hai dato dal mondo. Erano tuoi e li hai dati a me ed essi hanno osservato la tua parola.<br />Ora essi sanno che tutte le cose che mi hai dato vengono da te,<br />perché le parole che hai dato a me io le ho date a loro; essi le hanno accolte e sanno veramente che sono uscito da te e hanno creduto che tu mi hai mandato.<br />Io prego per loro; non prego per il mondo, ma per coloro che mi hai dato, perché sono tuoi.<br />Tutte le cose mie sono tue e tutte le cose tue sono mie, e io sono glorificato in loro.<br />Io non sono più nel mondo; essi invece sono nel mondo, e io vengo a te».</p><hr /><h3>S. Leonardo Murialdo (sacerdote e fondatore (1828-1900))</h3><h3>S. Felice da Cantalice (religioso O.F.M. (1515-1587))</h3>"
	}, {
		"id": "19",
		"imagen": "Mercoledì",
		"contenido": "<h3>Atti degli Apostoli - 20,28-38.</h3><p>In quel tempo, Paolo diceva agli anziani della Chiesa di Efeso: \"Vegliate su voi stessi e su tutto il gregge, in mezzo al quale lo Spirito Santo vi ha posti come vescovi a pascere la Chiesa di Dio, che egli si è acquistata con il suo sangue.<br />Io so che dopo la mia partenza entreranno fra voi lupi rapaci, che non risparmieranno il gregge;<br />perfino di mezzo a voi sorgeranno alcuni a insegnare dottrine perverse per attirare discepoli dietro di sé.<br />Per questo vigilate, ricordando che per tre anni, notte e giorno, io non ho cessato di esortare fra le lacrime ciascuno di voi.<br />Ed ora vi affido al Signore e alla parola della sua grazia che ha il potere di edificare e di concedere l'eredità con tutti i santificati.<br />Non ho desiderato né argento, né oro, né la veste di nessuno.<br />Voi sapete che alle necessità mie e di quelli che erano con me hanno provveduto queste mie mani.<br />In tutte le maniere vi ho dimostrato che lavorando così si devono soccorrere i deboli, ricordandoci delle parole del Signore Gesù, che disse: Vi è più gioia nel dare che nel ricevere!\".<br />Detto questo, si inginocchiò con tutti loro e pregò.<br />Tutti scoppiarono in un gran pianto e gettandosi al collo di Paolo lo baciavano,<br />addolorati soprattutto perché aveva detto che non avrebbero più rivisto il suo volto. E lo accompagnarono fino alla nave.</p><h3>Salmi - 68(67),29-30.33-35a.35b-36c.</h3><p>Dispiega, Dio, la tua potenza, <br />conferma, Dio, quanto hai fatto per noi.<br />Per il tuo tempio, in Gerusalemme, <br />a te i re porteranno doni.<br />Regni della terra, cantate a Dio, cantate inni al Signore;<br />egli nei cieli cavalca, nei cieli eterni, <br />ecco, tuona con voce potente.<br />Riconoscete a Dio la sua potenza.<br />La sua maestà su Israele, la sua potenza sopra le nubi.<br />sia benedetto Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 17,11b-19.</h3><p>In quel tempo, Gesù, alzati gli occhi al cielo, così pregò:<br />«Padre santo, custodisci nel tuo nome coloro che mi hai dato, perché siano una cosa sola, come noi.<br />Quand'ero con loro, io conservavo nel tuo nome coloro che mi hai dato e li ho custoditi; nessuno di loro è andato perduto, tranne il figlio della perdizione, perché si adempisse la Scrittura.<br />Ma ora io vengo a te e dico queste cose mentre sono ancora nel mondo, perché abbiano in se stessi la pienezza della mia gioia.<br />Io ho dato a loro la tua parola e il mondo li ha odiati perché essi non sono del mondo, come io non sono del mondo.<br />Non chiedo che tu li tolga dal mondo, ma che li custodisca dal maligno.<br />Essi non sono del mondo, come io non sono del mondo.<br />Consacrali nella verità. La tua parola è verità.<br />Come tu mi hai mandato nel mondo, anch'io li ho mandati nel mondo;<br />per loro io consacro me stesso, perché siano anch'essi consacrati nella verità».</p><hr /><h3>S. Crispino da Viterbo (religioso O.F.M. Cap. (1668-1750))</h3><h3>B. Pina Suriano (laica e apostola dell'Az. Cat. (1915-1950))</h3>"
	}, {
		"id": "20",
		"imagen": "Giovedì",
		"contenido": "<h3>Atti degli Apostoli - 22,30.23,6-11.</h3><p>In quei giorni, il tribuno, volendo conoscere la realtà dei fatti, cioè il motivo per cui Paolo veniva accusato dai Giudei, gli fece togliere le catene e ordinò che si riunissero i sommi sacerdoti e tutto il sinedrio; vi fece condurre Paolo e lo presentò davanti a loro.<br />Paolo sapeva che nel sinedrio una parte era di sadducei e una parte di farisei; disse a gran voce: \"Fratelli, io sono un fariseo, figlio di farisei; io sono chiamato in giudizio a motivo della speranza nella risurrezione dei morti\".<br />Appena egli ebbe detto ciò, scoppiò una disputa tra i farisei e i sadducei e l'assemblea si divise.<br />I sadducei infatti affermano che non c'è risurrezione, né angeli, né spiriti; i farisei invece professano tutte queste cose.<br />Ne nacque allora un grande clamore e alcuni scribi del partito dei farisei, alzatisi in piedi, protestavano dicendo: \"Non troviamo nulla di male in quest'uomo. E se uno spirito o un angelo gli avesse parlato davvero?\".<br />La disputa si accese a tal punto che il tribuno, temendo che Paolo venisse linciato da costoro, ordinò che scendesse la truppa a portarlo via di mezzo a loro e ricondurlo nella fortezza.<br />La notte seguente gli venne accanto il Signore e gli disse: \"Coraggio! Come hai testimoniato per me a Gerusalemme, così è necessario che tu mi renda testimonianza anche a Roma\".</p><h3>Salmi - 16(15),1-2a.5.7-8.9-10.11.</h3><p>Proteggimi, o Dio: in te mi rifugio.<br />Ho detto a Dio: \"Sei tu il mio Signore\".<br />Il Signore è mia parte di eredità e mio calice: <br />nelle tue mani è la mia vita.<br />Benedico il Signore che mi ha dato consiglio; <br />anche di notte il mio cuore mi istruisce.<br />Io pongo sempre innanzi a me il Signore, <br />sta alla mia destra, non posso vacillare.<br />Di questo gioisce il mio cuore, esulta la mia anima; <br />anche il mio corpo riposa al sicuro,<br />perché non abbandonerai la mia vita nel sepolcro, <br />né lascerai che il tuo santo veda la corruzione.<br />Mi indicherai il sentiero della vita, <br />gioia piena nella tua presenza, <br />dolcezza senza fine alla tua destra.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 17,20-26.</h3><p>In quel tempo, Gesù, alzati gli occhi al cielo, così pregò:<br />«Non prego solo per questi, ma anche per quelli che per la loro parola crederanno in me;<br />perché tutti siano una sola cosa. Come tu, Padre, sei in me e io in te, siano anch'essi in noi una cosa sola, perché il mondo creda che tu mi hai mandato.<br />E la gloria che tu hai dato a me, io l'ho data a loro, perché siano come noi una cosa sola.<br />Io in loro e tu in me, perché siano perfetti nell'unità e il mondo sappia che tu mi hai mandato e li hai amati come hai amato me.<br />Padre, voglio che anche quelli che mi hai dato siano con me dove sono io, perché contemplino la mia gloria, quella che mi hai dato; poiché tu mi hai amato prima della creazione del mondo.<br />Padre giusto, il mondo non ti ha conosciuto, ma io ti ho conosciuto; questi sanno che tu mi hai mandato.<br />E io ho fatto conoscere loro il tuo nome e lo farò conoscere, perché l'amore con il quale mi hai amato sia in essi e io in loro».</p><hr /><h3>S. Bernardino da Siena (sacerdote O.F.M. (1380-1444))</h3><h3>S. Arcangelo Tadini (sacerdote e fondatore (1846-1912))</h3>"
	}, {
		"id": "21",
		"imagen": "Venerdì",
		"contenido": "<h3>Atti degli Apostoli - 25,13b-21.</h3><p>In quei giorni, arrivarono a Cesarèa il re Agrippa e Berenìce, per salutare Festo.<br />E poiché si trattennero parecchi giorni, Festo espose al re il caso di Paolo: \"C'è un uomo, lasciato qui prigioniero da Felice, contro il quale,<br />durante la mia visita a Gerusalemme, si presentarono con accuse i sommi sacerdoti e gli anziani dei Giudei per reclamarne la condanna.<br />Risposi che i Romani non usano consegnare una persona, prima che l'accusato sia stato messo a confronto con i suoi accusatori e possa aver modo di difendersi dall'accusa.<br />Allora essi convennero qui e io senza indugi il giorno seguente sedetti in tribunale e ordinai che vi fosse condotto quell'uomo.<br />Gli accusatori gli si misero attorno, ma non addussero nessuna delle imputazioni criminose che io immaginavo;<br />avevano solo con lui alcune questioni relative la loro particolare religione e riguardanti un certo Gesù, morto, che Paolo sosteneva essere ancora in vita.<br />Perplesso di fronte a simili controversie, gli chiesi se voleva andare a Gerusalemme ed esser giudicato là di queste cose.<br />Ma Paolo si appellò perché la sua causa fosse riservata al giudizio dell'imperatore, e così ordinai che fosse tenuto sotto custodia fino a quando potrò inviarlo a Cesare\".</p><h3>Salmi - 103(102),1-2.11-12.19-20ab.</h3><p>Benedici il Signore, anima mia, <br />quanto è in me benedica il suo santo nome.<br />Benedici il Signore, anima mia, <br />non dimenticare tanti suoi benefici.<br />Come il cielo è alto sulla terra, <br />così è grande la sua misericordia su quanti lo temono;<br />Come dista l'oriente dall'occidente, <br />così allontana da noi le nostre colpe.<br />Il Signore ha stabilito nel cielo il suo trono <br />e il suo regno abbraccia l'universo.<br />Benedite il Signore, voi tutti suoi angeli,<br />potenti esecutori dei suoi comandi.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 21,15-19.</h3><p>In quel tempo, quando si fu manifestato ai discepoli ed essi ebbero mangiato, Gesù disse a Simon Pietro: «Simone di Giovanni, mi vuoi bene tu più di costoro?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pasci i miei agnelli».<br />Gli disse di nuovo: «Simone di Giovanni, mi vuoi bene?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pasci le mie pecorelle».<br />Gli disse per la terza volta: «Simone di Giovanni, mi vuoi bene?». Pietro rimase addolorato che per la terza volta gli dicesse: Mi vuoi bene?, e gli disse: «Signore, tu sai tutto; tu sai che ti voglio bene». Gli rispose Gesù: «Pasci le mie pecorelle.<br />In verità, in verità ti dico: quando eri più giovane ti cingevi la veste da solo, e andavi dove volevi; ma quando sarai vecchio tenderai le tue mani, e un altro ti cingerà la veste e ti porterà dove tu non vuoi».<br />Questo gli disse per indicare con quale morte egli avrebbe glorificato Dio. E detto questo aggiunse: «Seguimi».</p><hr /><h3>SS. Cristoforo Magallanes e compagni (martiri (mf))</h3><h3>S. Eugène de Mazenod (vescovo e fondatore (1782-1861))</h3>"
	}, {
		"id": "22",
		"imagen": "Sabato",
		"contenido": "<h3>Atti degli Apostoli - 28,16-20.30-31.</h3><p>Quando arrivammo a Roma, fu concesso a Paolo di abitare per suo conto con un soldato di guardia.<br />Dopo tre giorni, egli convocò a sé i più in vista tra i Giudei e venuti che furono, disse loro: \"Fratelli, senza aver fatto nulla contro il mio popolo e contro le usanze dei padri, sono stato arrestato a Gerusalemme e consegnato in mano dei Romani.<br />Questi, dopo avermi interrogato, volevano rilasciarmi, non avendo trovato in me alcuna colpa degna di morte.<br />Ma continuando i Giudei ad opporsi, sono stato costretto ad appellarmi a Cesare, senza intendere con questo muovere accuse contro il mio popolo.<br />Ecco perché vi ho chiamati, per vedervi e parlarvi, poiché è a causa della speranza d'Israele che io sono legato da questa catena\".<br />Paolo trascorse due anni interi nella casa che aveva preso a pigione e accoglieva tutti quelli che venivano a lui,<br />annunziando il regno di Dio e insegnando le cose riguardanti il Signore Gesù Cristo, con tutta franchezza e senza impedimento.</p><h3>Salmi - 11(10),4.5.7.</h3><p>Ma il Signore nel tempio santo, <br />il Signore ha il trono nei cieli. <br />I suoi occhi sono aperti sul mondo, <br />le sue pupille scrutano ogni uomo.<br />Il Signore scruta giusti ed empi, <br />egli odia chi ama la violenza.<br />Giusto è il Signore, ama le cose giuste; <br />gli uomini retti vedranno il suo volto.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 21,20-25.</h3><p>In quel tempo, Pietro, voltatosi, vide che li seguiva quel discepolo che Gesù amava, quello che nella cena si era trovato al suo fianco e gli aveva domandato: «Signore, chi è che ti tradisce?».<br />Pietro dunque, vedutolo, disse a Gesù: «Signore, e lui?».<br />Gesù gli rispose: «Se voglio che egli rimanga finché io venga, che importa a te? Tu seguimi».<br />Si diffuse perciò tra i fratelli la voce che quel discepolo non sarebbe morto. Gesù però non gli aveva detto che non sarebbe morto, ma: «Se voglio che rimanga finché io venga, che importa a te?».<br />Questo è il discepolo che rende testimonianza su questi fatti e li ha scritti; e noi sappiamo che la sua testimonianza è vera.<br />Vi sono ancora molte altre cose compiute da Gesù, che, se fossero scritte una per una, penso che il mondo stesso non basterebbe a contenere i libri che si dovrebbero scrivere.</p><hr /><h3>S. Rita da Cascia (vedova e religiosa (1381-1447))</h3><h3>B. Maria Domenica Brun Barbantini (fondatrice (1789-1868))</h3>"
	}, {
		"id": "23",
		"imagen": "Domenica",
		"contenido": "<h3>Atti degli Apostoli - 2,1-11.</h3><p>Mentre il giorno di Pentecoste stava per finire, si trovavano tutti insieme nello stesso luogo.<br />Venne all'improvviso dal cielo un rombo, come di vento che si abbatte gagliardo, e riempì tutta la casa dove si trovavano.<br />Apparvero loro lingue come di fuoco che si dividevano e si posarono su ciascuno di loro;<br />ed essi furono tutti pieni di Spirito Santo e cominciarono a parlare in altre lingue come lo Spirito dava loro il potere d'esprimersi.<br />Si trovavano allora in Gerusalemme Giudei osservanti di ogni nazione che è sotto il cielo.<br />Venuto quel fragore, la folla si radunò e rimase sbigottita perché ciascuno li sentiva parlare la propria lingua.<br />Erano stupefatti e fuori di sé per lo stupore dicevano: \"Costoro che parlano non sono forse tutti Galilei?<br />E com'è che li sentiamo ciascuno parlare la nostra lingua nativa?<br />Siamo Parti, Medi, Elamìti e abitanti della Mesopotamia, della Giudea, della Cappadòcia, del Ponto e dell'Asia,<br />della Frigia e della Panfilia, dell'Egitto e delle parti della Libia vicino a Cirène, stranieri di Roma,<br />Ebrei e prosèliti, Cretesi e Arabi e li udiamo annunziare nelle nostre lingue le grandi opere di Dio\".</p><h3>Salmi - 104(103),1ab.24ac.29bc-30.31.34.</h3><p>Benedici il Signore, anima mia:<br />Signore, mio Dio, quanto sei grande!<br />Quanto sono grandi, Signore, le tue opere!<br />La terra è piena delle tue creature.<br />Se togli loro il respiro, muoiono<br />e ritornano nella loro polvere.<br />Mandi il tuo spirito, sono creati, <br />e rinnovi la faccia della terra.<br />La gloria del Signore sia per sempre; <br />gioisca il Signore delle sue opere.<br />A lui sia gradito il mio canto; <br />la mia gioia è nel Signore.</p><h3>Lettera di san Paolo apostolo ai Galati - 5,16-25.</h3><p>Vi dico dunque: camminate secondo lo Spirito e non sarete portati a soddisfare i desideri della carne;<br />la carne infatti ha desideri contrari allo Spirito e lo Spirito ha desideri contrari alla carne; queste cose si oppongono a vicenda, sicché voi non fate quello che vorreste.<br />Ma se vi lasciate guidare dallo Spirito, non siete più sotto la legge.<br />Del resto le opere della carne sono ben note: fornicazione, impurità, libertinaggio,<br />idolatria, stregonerie, inimicizie, discordia, gelosia, dissensi, divisioni, fazioni,<br />invidie, ubriachezze, orge e cose del genere; circa queste cose vi preavviso, come già ho detto, che chi le compie non erediterà il regno di Dio.<br />Il frutto dello Spirito invece è amore, gioia, pace, pazienza, benevolenza, bontà, fedeltà, mitezza, dominio di sé;<br />contro queste cose non c'è legge.<br />Ora quelli che sono di Cristo Gesù hanno crocifisso la loro carne con le sue passioni e i suoi desideri.<br />Se pertanto viviamo dello Spirito, camminiamo anche secondo lo Spirito.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,26-27.16,12-15.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Quando verrà il Consolatore che io vi manderò dal Padre, lo Spirito di verità che procede dal Padre, egli mi renderà testimonianza;<br />e anche voi mi renderete testimonianza, perché siete stati con me fin dal principio.<br />Molte cose ho ancora da dirvi, ma per il momento non siete capaci di portarne il peso.<br />Quando però verrà lo Spirito di verità, egli vi guiderà alla verità tutta intera, perché non parlerà da sé, ma dirà tutto ciò che avrà udito e vi annunzierà le cose future.<br />Egli mi glorificherà, perché prenderà del mio e ve l'annunzierà.<br />Tutto quello che il Padre possiede è mio; per questo ho detto che prenderà del mio e ve l'annunzierà».</p><hr /><h3>S. Desiderio da Genova (vescovo e martire († sec. IV))</h3><h3>S. Giovanni Battista de' Rossi (sacerdote (1698-1764))</h3>"
	}, {
		"id": "24",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro dell’Ecclesiastico - 17,20-28.</h3><p>Ritorna al Signore e cessa di peccare, prega davanti a lui e cessa di offendere.<br />Fà ritorno all'Altissimo e volta le spalle all'ingiustizia; detesta interamente l'iniquità.<br />Negli inferi infatti chi loderà l'Altissimo, al posto dei viventi e di quanti gli rendono lode?<br />Da un morto, che non è più, la riconoscenza si perde, chi è vivo e sano loda il Signore.<br />Quanto è grande la misericordia del Signore, il suo perdono per quanti si convertono a lui!<br />L'uomo non può avere tutto, poiché un figlio dell'uomo non è immortale.<br />Che c'è di più luminoso del sole? Anch'esso scompare. Così carne e sangue pensano al male.<br />Esso sorveglia le schiere dell'alto cielo, ma gli uomini sono tutti terra e cenere.<br /></p><h3>Salmi - 32(31),1-2.5.6.7.</h3><p>Beato l'uomo a cui è rimessa la colpa, <br />e perdonato il peccato.<br />Beato l'uomo a cui Dio non imputa alcun male <br />e nel cui spirito non è inganno.<br />Ti ho manifestato il mio peccato, <br />non ho tenuto nascosto il mio errore. <br />Ho detto: \"Confesserò al Signore le mie colpe\" <br />e tu hai rimesso la malizia del mio peccato.<br />Per questo ti prega ogni fedele <br />nel tempo dell'angoscia. <br />Quando irromperanno grandi acque <br />non lo potranno raggiungere.<br />Tu sei il mio rifugio, mi preservi dal pericolo, <br />mi circondi di esultanza per la salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 10,17-27.</h3><p>In quel tempo, mentre Gesù usciva per mettersi in viaggio, un tale gli corse incontro e, gettandosi in ginocchio davanti a lui, gli domandò: «Maestro buono, che cosa devo fare per avere la vita eterna?».<br />Gesù gli disse: «Perché mi chiami buono? Nessuno è buono, se non Dio solo.<br />Tu conosci i comandamenti: Non uccidere, non commettere adulterio, non rubare, non dire falsa testimonianza, non frodare, onora il padre e la madre».<br />Egli allora gli disse: «Maestro, tutte queste cose le ho osservate fin dalla mia giovinezza».<br />Allora Gesù, fissatolo, lo amò e gli disse: «Una cosa sola ti manca: và, vendi quello che hai e dàllo ai poveri e avrai un tesoro in cielo; poi vieni e seguimi».<br />Ma egli, rattristatosi per quelle parole, se ne andò afflitto, poiché aveva molti beni.<br />Gesù, volgendo lo sguardo attorno, disse ai suoi discepoli: «Quanto difficilmente coloro che hanno ricchezze entreranno nel regno di Dio!».<br />I discepoli rimasero stupefatti a queste sue parole; ma Gesù riprese: «Figlioli, com'è difficile entrare nel regno di Dio!<br />E' più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio».<br />Essi, ancora più sbigottiti, dicevano tra loro: «E chi mai si può salvare?».<br />Ma Gesù, guardandoli, disse: «Impossibile presso gli uomini, ma non presso Dio! Perché tutto è possibile presso Dio».</p><hr /><h3>B. Louis Zéphirin Moreau (vescovo e fondatore (1824-1901))</h3><h3>S. Servolo (martire - Compatrono di Trieste († 284))</h3>"
	}, {
		"id": "25",
		"imagen": "Martedì",
		"contenido": "<h3>Libro dell’Ecclesiastico - 35,1-15.</h3><p>Chi osserva la legge moltiplica le offerte; chi adempie i comandamenti offre un sacrificio di comunione.<br />Chi serba riconoscenza offre fior di farina, chi pratica l'elemosina fa sacrifici di lode.<br />Cosa gradita al Signore è astenersi dalla malvagità, sacrificio espiatorio è astenersi dall'ingiustizia.<br />Non presentarti a mani vuote davanti al Signore, tutto questo è richiesto dai comandamenti.<br />L'offerta del giusto arricchisce l'altare, il suo profumo sale davanti all'Altissimo.<br />Il sacrificio dell'uomo giusto è gradito, il suo memoriale non sarà dimenticato.<br />Glorifica il Signore con animo generoso, non essere avaro nelle primizie che offri.<br />In ogni offerta mostra lieto il tuo volto, consacra con gioia la decima.<br />Dà all'Altissimo in base al dono da lui ricevuto, dà di buon animo secondo la tua possibilità,<br />perché il Signore è uno che ripaga, e sette volte ti restituirà.<br />Non cercare di corromperlo con doni, non accetterà, non confidare su una vittima ingiusta,<br />perché il Signore è giudice e non v'è presso di lui preferenza di persone.<br />Non è parziale con nessuno contro il povero, anzi ascolta proprio la preghiera dell'oppresso.<br />Non trascura la supplica dell'orfano né la vedova, quando si sfoga nel lamento.<br />Le lacrime della vedova non scendono forse sulle sue guance e il suo grido non si alza contro chi gliele fa versare?</p><h3>Salmi - 50(49),5-6.7-8.14.23.</h3><p>Dice il Signore:<br />\"Davanti a me riunite i miei fedeli, <br />che hanno sancito con me l'alleanza <br />offrendo un sacrificio\".<br />Il cielo annunzi la sua giustizia, <br />Dio è il giudice.<br />\"Ascolta, popolo mio, voglio parlare, <br />testimonierò contro di te, Israele: <br />Io sono Dio, il tuo Dio.<br />Non ti rimprovero per i tuoi sacrifici; <br />i tuoi olocausti mi stanno sempre dinanzi.<br />Offri a Dio un sacrificio di lode <br />e sciogli all'Altissimo i tuoi voti;<br />\"Chi offre il sacrificio di lode, questi mi onora, <br />a chi cammina per la retta via <br />mostrerò la salvezza di Dio.\"</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 10,28-31.</h3><p>In quel tempo, Pietro disse a Gesù: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito».<br />Gesù gli rispose: «In verità vi dico: non c'è nessuno che abbia lasciato casa o fratelli o sorelle o madre o padre o figli o campi a causa mia e a causa del vangelo,<br />che non riceva gia al presente cento volte tanto in case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e nel futuro la vita eterna.<br />E molti dei primi saranno ultimi e gli ultimi i primi».</p><hr /><h3>S. Maria Maddalena de' Pazzi (carmelitana (1566-1607))</h3><h3>SS. Cristóbal Magallanes e Agustin Caloca (sac. e martiri)</h3>"
	}, {
		"id": "26",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro dell’Ecclesiastico - 36,1-2a.5-6.13-19.</h3><p>Abbi pietà di noi, Signore Dio di tutto, e guarda, infondi il tuo timore su tutte le nazioni.<br />Alza la tua mano sulle nazioni straniere, perché vedano la tua potenza.<br />Rinnova i segni e compi altri prodigi, glorifica la tua mano e il tuo braccio destro.<br />Risveglia lo sdegno e riversa l'ira, distruggi l'avversario e abbatti il nemico.<br />Riempi Sion della tua maestà il tuo popolo della tua gloria.<br />Rendi testimonianza alle creature che sono tue fin dal principio, adempi le profezie fatte nel tuo nome.<br />Ricompensa coloro che sperano in te, i tuoi profeti siano degni di fede.<br />Ascolta, Signore, la preghiera dei tuoi servi, secondo la benedizione di Aronne sul tuo popolo.<br />Sappiano quanti abitano sulla terra che tu sei il Signore, il Dio dei secoli.<br />Il ventre consuma ogni cibo, eppure un cibo è preferibile a un altro.<br />Il palato distingue al gusto la selvaggina, così una mente assennata distingue i discorsi bugiardi.</p><h3>Salmi - 79(78),8.9.11.13.</h3><p>Non imputare a noi le colpe dei nostri padri, <br />presto ci venga incontro la tua misericordia, <br />poiché siamo troppo infelici.<br />Aiutaci, Dio, nostra salvezza, <br />per la gloria del tuo nome, <br />salvaci e perdona i nostri peccati <br />per amore del tuo nome.<br />Giunga fino a te il gemito dei prigionieri; <br />con la potenza della tua mano <br />salva i votati alla morte.<br />E noi, tuo popolo e gregge del tuo pascolo, <br />ti renderemo grazie per sempre; <br />di età in età proclameremo la tua lode.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 10,32-45.</h3><p>In quel tempo, Gesù, prendendo in disparte i Dodici, cominciò a dir loro quello che gli sarebbe accaduto:<br />«Ecco, noi saliamo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai sommi sacerdoti e agli scribi: lo condanneranno a morte, lo consegneranno ai pagani,<br />lo scherniranno, gli sputeranno addosso, lo flagelleranno e lo uccideranno; ma dopo tre giorni risusciterà».<br />E gli si avvicinarono Giacomo e Giovanni, i figli di Zebedèo, dicendogli: «Maestro, noi vogliamo che tu ci faccia quello che ti chiederemo».<br />Egli disse loro: «Cosa volete che io faccia per voi?». Gli risposero:<br />«Concedici di sedere nella tua gloria uno alla tua destra e uno alla tua sinistra».<br />Gesù disse loro: «Voi non sapete ciò che domandate. Potete bere il calice che io bevo, o ricevere il battesimo con cui io sono battezzato?». Gli risposero: «Lo possiamo».<br />E Gesù disse: «Il calice che io bevo anche voi lo berrete, e il battesimo che io ricevo anche voi lo riceverete.<br />Ma sedere alla mia destra o alla mia sinistra non sta a me concederlo; è per coloro per i quali è stato preparato».<br />All'udire questo, gli altri dieci si sdegnarono con Giacomo e Giovanni.<br />Allora Gesù, chiamatili a sé, disse loro: «Voi sapete che coloro che sono ritenuti capi delle nazioni le dominano, e i loro grandi esercitano su di esse il potere.<br />Fra voi però non è così; ma chi vuol essere grande tra voi si farà vostro servitore,<br />e chi vuol essere il primo tra voi sarà il servo di tutti.<br />Il Figlio dell'uomo infatti non è venuto per essere servito, ma per servire e dare la propria vita in riscatto per molti».</p><hr /><h3>S. Filippo Neri (sacerdote e fondatore (1515-1595))</h3><h3>S. Mariana de Paredes y Flores (vergine (1628-1645))</h3>"
	}, {
		"id": "27",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro dell’Ecclesiastico - 42,15-26.</h3><p>Ricorderò ora le opere del Signore e descriverò quanto ho visto. Con le parole del Signore sono state create le sue opere.<br />Il sole con il suo splendore illumina tutto, della gloria del Signore è piena la sua opera.<br />Neppure i santi del Signore sono in grado di narrare tutte le sue meraviglie, ciò che il Signore onnipotente ha stabilito perché l'universo stesse saldo a sua gloria.<br />Egli scruta l'abisso e il cuore e penetra tutti i loro segreti. L'Altissimo conosce tutta la scienza e osserva i segni dei tempi,<br />annunziando le cose passate e future e svelando le tracce di quelle nascoste.<br />Nessun pensiero gli sfugge, neppure una parola gli è nascosta.<br />Ha ordinato le meraviglie della sua sapienza, poiché egli è da sempre e per sempre. Nulla può essergli aggiunto e nulla tolto, non ha bisogno di alcun consigliere.<br />Quanto sono amabili tutte le sue opere! E appena una scintilla se ne può osservare.<br />Tutte queste cose vivono e resteranno per sempre in tutte le circostanze e tutte gli obbediscono.<br />Tutte sono a coppia, una di fronte all'altra, egli non ha fatto nulla di incompleto.<br />L'una conferma i meriti dell'altra, chi si sazierà nel contemplare la sua gloria?<br /></p><h3>Salmi - 33(32),2-3.4-5.6-7.8-9.</h3><p>Lodate il Signore con la cetra, <br />con l'arpa a dieci corde a lui cantate.<br />Cantate al Signore un canto nuovo, <br />suonate la cetra con arte e acclamate.<br />Retta è la parola del Signore <br />e fedele ogni sua opera.<br />Egli ama il diritto e la giustizia, <br />della sua grazia è piena la terra.<br />Dalla parola del Signore furono fatti i cieli, <br />dal soffio della sua bocca ogni loro schiera.<br />Come in un otre raccoglie le acque del mare, <br />chiude in riserve gli abissi.<br />Tema il Signore tutta la terra, <br />tremino davanti a lui gli abitanti del mondo,<br />perché egli parla e tutto è fatto, <br />comanda e tutto esiste.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 10,46-52.</h3><p>In quel tempo, mentre Gesù partiva da Gerico insieme ai discepoli e a molta folla, il figlio di Timèo, Bartimèo, cieco, sedeva lungo la strada a mendicare.<br />Costui, al sentire che c'era Gesù Nazareno, cominciò a gridare e a dire: «Figlio di Davide, Gesù, abbi pietà di me!».<br />Molti lo sgridavano per farlo tacere, ma egli gridava più forte: «Figlio di Davide, abbi pietà di me!».<br />Allora Gesù si fermò e disse: «Chiamatelo!». E chiamarono il cieco dicendogli: «Coraggio! Alzati, ti chiama!».<br />Egli, gettato via il mantello, balzò in piedi e venne da Gesù.<br />Allora Gesù gli disse: «Che vuoi che io ti faccia?». E il cieco a lui: «Rabbunì, che io riabbia la vista!».<br />E Gesù gli disse: «Và, la tua fede ti ha salvato». E subito riacquistò la vista e prese a seguirlo per la strada.</p><hr /><h3>S. Agostino di Canterbury ”Apostolo d'Inghilterra” (534-604) ()</h3><h3>B. José Tous Y Soler (sacerdote O.F.M. Cap. (1811-1871))</h3>"
	}, {
		"id": "28",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro dell’Ecclesiastico - 44,1.9-13.</h3><p>Facciamo dunque l'elogio degli uomini illustri, dei nostri antenati per generazione.<br />Di altri non sussiste memoria; svanirono come se non fossero esistiti; furono come se non fossero mai stati, loro e i loro figli dopo di essi.<br />Invece questi furono uomini virtuosi, i cui meriti non furono dimenticati.<br />Nella loro discendenza dimora una preziosa eredità, i loro nipoti.<br />La loro discendenza resta fedele alle promesse e i loro figli in grazia dei padri.<br />Per sempre ne rimarrà la discendenza e la loro gloria non sarà offuscata.</p><h3>Salmi - 149(148),1-2.3-4.5-6a.9b.</h3><p>Cantate al Signore un canto nuovo; <br />la sua lode nell'assemblea dei fedeli.<br />Gioisca Israele nel suo Creatore, <br />esultino nel loro Re i figli di Sion.<br />Lodino il suo nome con danze, <br />con timpani e cetre gli cantino inni.<br />Il Signore ama il suo popolo, <br />incorona gli umili di vittoria.<br />Esultino i fedeli nella gloria, <br />sorgano lieti dai loro giacigli.<br />Le lodi di Dio sulla loro bocca:<br />questa è la gloria per tutti i suoi fedeli.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 11,11-26.</h3><p>Dopo essere stato acclmato dalla folla, Gesù entrò a Gerusalemme, nel tempio. E dopo aver guardato ogni cosa attorno, essendo ormai l'ora tarda, uscì con i Dodici diretto a Betània.<br />La mattina seguente, mentre uscivano da Betània, ebbe fame.<br />E avendo visto di lontano un fico che aveva delle foglie, si avvicinò per vedere se mai vi trovasse qualche cosa; ma giuntovi sotto, non trovò altro che foglie. Non era infatti quella la stagione dei fichi.<br />E gli disse: «Nessuno possa mai più mangiare i tuoi frutti». E i discepoli l'udirono.<br />Andarono intanto a Gerusalemme. Ed entrato nel tempio, si mise a scacciare quelli che vendevano e comperavano nel tempio; rovesciò i tavoli dei cambiavalute e le sedie dei venditori di colombe<br />e non permetteva che si portassero cose attraverso il tempio.<br />Ed insegnava loro dicendo: «Non sta forse scritto: La mia casa sarà chiamata casa di preghiera per tutte le genti? Voi invece ne avete fatto una spelonca di ladri!».<br />L'udirono i sommi sacerdoti e gli scribi e cercavano il modo di farlo morire. Avevano infatti paura di lui, perché tutto il popolo era ammirato del suo insegnamento.<br />Quando venne la sera uscirono dalla città.<br />La mattina seguente, passando, videro il fico seccato fin dalle radici.<br />Allora Pietro, ricordatosi, gli disse: «Maestro, guarda: il fico che hai maledetto si è seccato».<br />Gesù allora disse loro: «Abbiate fede in Dio!<br />In verità vi dico: chi dicesse a questo monte: Lèvati e gettati nel mare, senza dubitare in cuor suo ma credendo che quanto dice avverrà, ciò gli sarà accordato.<br />Per questo vi dico: tutto quello che domandate nella preghiera, abbiate fede di averlo ottenuto e vi sarà accordato.<br />Quando vi mettete a pregare, se avete qualcosa contro qualcuno, perdonate, perché anche il Padre vostro che è nei cieli perdoni a voi i vostri peccati».<br /></p><hr /><h3>B. Luigi Biraghi (sacerdote e fondatore (1804-1879))</h3><h3>S. Ubaldesca (vergine dell'Ordine di Malta (1136-1206))</h3>"
	}, {
		"id": "29",
		"imagen": "Sabato",
		"contenido": "<h3>Libro dell’Ecclesiastico - 51,12-20.</h3><p>Ti ringrazierò e ti loderò, benedirò il nome del Signore.<br />Quando ero ancora giovane, prima di viaggiare, ricercai assiduamente la sapienza nella preghiera.<br />Davanti al santuario pregando la domandavo, e sino alla fine la ricercherò.<br />Del suo fiorire, come uva vicina a maturare, il mio cuore si rallegrò. Il mio piede si incamminò per la via retta; dalla giovinezza ho seguito le sue orme.<br />Chinai un poco l'orecchio per riceverla; vi trovai un insegnamento abbondante.<br />Con essa feci progresso; renderò gloria a chi mi ha concesso la sapienza.<br />Sì, ho deciso di metterla in pratica; sono stato zelante nel bene, non resterò confuso.<br />La mia anima si è allenata in essa; fui diligente nel praticare la legge. Ho steso le mani verso l'alto; ho deplorato che la si ignori.<br />A lei rivolsi il mio desiderio, e la trovai nella purezza. In essa acquistai senno fin da principio; per questo non la abbandonerò.</p><h3>Salmi - 19(18),8.9.10.11.</h3><p>La legge del Signore è perfetta, <br />rinfranca l'anima; <br />la testimonianza del Signore è verace, <br />rende saggio il semplice.<br />Gli ordini del Signore sono giusti, <br />fanno gioire il cuore; <br />i comandi del Signore sono limpidi, <br />danno luce agli occhi.<br />Il timore del Signore è puro, dura sempre; <br />i giudizi del Signore sono tutti fedeli e giusti<br />più preziosi dell'oro.<br />più preziosi dell'oro, di molto oro fino, <br />più dolci del miele e di un favo stillante.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 11,27-33.</h3><p>In quel tempo, Gesù e i suoi discepoli andarono di nuovo a Gerusalemme. E mentre egli si aggirava per il tempio, gli si avvicinarono i sommi sacerdoti, gli scribi e gli anziani e gli dissero:<br />«Con quale autorità fai queste cose? O chi ti ha dato l'autorità di farlo?».<br />Ma Gesù disse loro: «Vi farò anch'io una domanda e, se mi risponderete, vi dirò con quale potere lo faccio.<br />Il battesimo di Giovanni veniva dal cielo o dagli uomini? Rispondetemi».<br />Ed essi discutevano tra sé dicendo: «Se rispondiamo \"dal cielo\", dirà: Perché allora non gli avete creduto?<br />Diciamo dunque \"dagli uomini\"?». Però temevano la folla, perché tutti consideravano Giovanni come un vero profeta.<br />Allora diedero a Gesù questa risposta: «Non sappiamo». E Gesù disse loro: «Neanch'io vi dico con quale autorità faccio queste cose».</p><hr /><h3>S. Urszula (Orsola) Ledóchowska (fondatrice (1865-1939))</h3><h3>B. Elia di San Clemente (monaca O.C.D. (1901-1927))</h3>"
	}, {
		"id": "30",
		"imagen": "Domenica",
		"contenido": "<h3>Libro del Deuteronomio - 4,32-34.39-40.</h3><p>Mosè parlò al popolo dicendo: «Interroga pure i tempi antichi, che furono prima di te: dal giorno in cui Dio creò l'uomo sulla terra e da un'estremità dei cieli all'altra, vi fu mai cosa grande come questa e si udì mai cosa simile a questa?<br />Che cioè un popolo abbia udito la voce di Dio parlare dal fuoco, come l'hai udita tu, e che rimanesse vivo?<br />O ha mai tentato un dio di andare a scegliersi una nazione in mezzo a un'altra con prove, segni, prodigi e battaglie, con mano potente e braccio teso e grandi terrori, come fece per voi il Signore vostro Dio in Egitto, sotto i vostri occhi?<br />Sappi dunque oggi e conserva bene nel tuo cuore che il Signore è Dio lassù nei cieli e quaggiù sulla terra; e non ve n'è altro.<br />Osserva dunque le sue leggi e i suoi comandi che oggi ti dò, perché sia felice tu e i tuoi figli dopo di te e perché tu resti a lungo nel paese che il Signore tuo Dio ti dà per sempre».</p><h3>Salmi - 33(32),4-5.6.9.18-19.20.22.</h3><p>Retta è la parola del Signore <br />e fedele ogni sua opera.<br />Egli ama il diritto e la giustizia, <br />della sua grazia è piena la terra.<br />Dalla parola del Signore furono fatti i cieli, <br />dal soffio della sua bocca ogni loro schiera.<br />perché egli parla e tutto è fatto, <br />comanda e tutto esiste.<br />Ecco, l'occhio del Signore veglia su chi lo teme, <br />su chi spera nella sua grazia,<br />per liberarlo dalla morte <br />e nutrirlo in tempo di fame.<br />L'anima nostra attende il Signore, <br />egli è nostro aiuto e nostro scudo.<br />Signore, sia su di noi la tua grazia, <br />perché in te speriamo.</p><h3>Lettera di san Paolo apostolo ai Romani - 8,14-17.</h3><p>Tutti quelli infatti che sono guidati dallo Spirito di Dio, costoro sono figli di Dio.<br />E voi non avete ricevuto uno spirito da schiavi per ricadere nella paura, ma avete ricevuto uno spirito da figli adottivi per mezzo del quale gridiamo: \"Abbà, Padre!\".<br />Lo Spirito stesso attesta al nostro spirito che siamo figli di Dio.<br />E se siamo figli, siamo anche eredi: eredi di Dio, coeredi di Cristo, se veramente partecipiamo alle sue sofferenze per partecipare anche alla sua gloria.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 28,16-20.</h3><p>In quel tempo, gli undici discepoli, andarono in Galilea, sul monte che Gesù aveva loro fissato.<br />Quando lo videro, gli si prostrarono innanzi; alcuni però dubitavano.<br />E Gesù, avvicinatosi, disse loro: «Mi è stato dato ogni potere in cielo e in terra.<br />Andate dunque e ammaestrate tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito santo,<br />insegnando loro ad osservare tutto ciò che vi ho comandato. Ecco, io sono con voi tutti i giorni, fino alla fine del mondo».</p><hr /><h3>S. Jeanne (Giovanna) d'Arc (F) (vergine (1412-1431))</h3><h3>B. Carlo Liviero (vescovo e fondatore (1866-1932))</h3>"
	}, {
		"id": "31",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro de Sofonia - 3,14-18a.</h3><p>Gioisci, figlia di Sion, esulta, Israele, e rallegrati con tutto il cuore, figlia di Gerusalemme!<br />Il Signore ha revocato la tua condanna, ha disperso il tuo nemico. Re d'Israele è il Signore in mezzo a te, tu non vedrai più la sventura.<br />In quel giorno si dirà a Gerusalemme: \"Non temere, Sion, non lasciarti cadere le braccia!<br />Il Signore tuo Dio in mezzo a te è un salvatore potente. Esulterà di gioia per te, ti rinnoverà con il suo amore, si rallegrerà per te con grida di gioia,<br />come nei giorni di festa\".</p><h3>Libro di Isaia - 12,2-3.4bcd.5-6.</h3><p>Ecco, Dio è la mia salvezza; <br />io confiderò, non avrò mai timore, <br />perché mia forza e mio canto è il Signore; <br />egli è stato la mia salvezza.<br />Attingerete acqua con gioia <br />alle sorgenti della salvezza.<br />\"Lodate il Signore, invocate il suo nome;<br />manifestate tra i popoli le sue meraviglie,<br />proclamate che il suo nome è sublime.<br />Cantate inni al Signore, perché ha fatto opere grandi, <br />ciò sia noto in tutta la terra.<br />Gridate giulivi ed esultate, abitanti di Sion, <br />perché grande in mezzo a voi è il Santo di Israele\".</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,39-56.</h3><p>In quei giorni, Maria si mise in viaggio verso la montagna e raggiunse in fretta una città di Giuda.<br />Entrata nella casa di Zaccaria, salutò Elisabetta.<br />Appena Elisabetta ebbe udito il saluto di Maria, il bambino le sussultò nel grembo. Elisabetta fu piena di Spirito Santo<br />ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo!<br />A che debbo che la madre del mio Signore venga a me?<br />Ecco, appena la voce del tuo saluto è giunta ai miei orecchi, il bambino ha esultato di gioia nel mio grembo.<br />E beata colei che ha creduto nell'adempimento delle parole del Signore».<br />Allora Maria disse: «L'anima mia magnifica il Signore<br />e il mio spirito esulta in Dio, mio salvatore,<br />perché ha guardato l'umiltà della sua serva. <br />D'ora in poi tutte le generazioni mi chiameranno beata.<br />Grandi cose ha fatto in me l'Onnipotente <br />e Santo è il suo nome:<br />di generazione in generazione <br />la sua misericordia si stende su quelli che lo temono.<br />Ha spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore;<br />ha rovesciato i potenti dai troni, ha innalzato gli umili;<br />Ha ricolmato di beni gli affamati, <br />ha rimandato a mani vuote i ricchi.<br />Ha soccorso Israele, suo servo, <br />ricordandosi della sua misericordia,<br />come aveva promesso ai nostri padri, <br />ad Abramo e alla sua discendenza, per sempre».<br />Maria rimase con lei circa tre mesi, poi tornò a casa sua.</p><hr /><h3>S. Felice da Nicosia (religioso O.F.M. Cap. (1715-1787))</h3><h3>S. Camilla Battista Varano (badessa (1458-1524))</h3>"
	}]
}
