{
	"data": [{
		"id": "1",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 13,44-52.</h3><p>Casi toda la ciudad se reunió el sábado siguiente para escuchar la Palabra de Dios.<br />Al ver esa multitud, los judíos se llenaron de envidia y con injurias contradecían las palabras de Pablo.<br />Entonces Pablo y Bernabé, con gran firmeza, dijeron: \"A ustedes debíamos anunciar en primer lugar la Palabra de Dios, pero ya que la rechazan y no se consideran dignos de la Vida eterna, nos dirigimos ahora a los paganos.<br />Así nos ha ordenado el Señor: Yo te he establecido para ser la luz de las naciones, para llevar la salvación hasta los confines de la tierra\".<br />Al oír esto, los paganos, llenos de alegría, alabaron la Palabra de Dios, y todos los que estaban destinados a la Vida eterna abrazaron la fe.<br />Así la Palabra del Señor se iba extendiendo por toda la región.<br />Pero los judíos instigaron a unas mujeres piadosas que pertenecían a la aristocracia y a los principales de la ciudad, provocando una persecución contra Pablo y Bernabé, y los echaron de su territorio.<br />Estos, sacudiendo el polvo de sus pies en señal de protesta contra ellos, se dirigieron a Iconio.<br />Los discípulos, por su parte, quedaron llenos de alegría y del Espíritu Santo.</p><h3>Salmo - 98(97),1.2-3ab.3cd-4.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />El Señor manifestó su victoria,<br />reveló su justicia a los ojos de las naciones:<br />se acordó de su amor y su fidelidad<br />en favor del pueblo de Israel.<br />Los confines de la tierra han contemplado<br />el triunfo de nuestro Dios.<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.</p><h3>Evangelio según San Juan - 14,7-14.</h3><p>Jesús dijo a sus discípulos:<br />\"Si ustedes me conocen, conocerán también a mi Padre. Ya desde ahora lo conocen y lo han visto\".<br />Felipe le dijo: \"Señor, muéstranos al Padre y eso nos basta\".<br />Jesús le respondió: \"Felipe, hace tanto tiempo que estoy con ustedes, ¿y todavía no me conocen? El que me ha visto, ha visto al Padre. ¿Como dices: 'Muéstranos al Padre'?<br />¿No crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que digo no son mías: el Padre que habita en mí es el que hace las obras.<br />Créanme: yo estoy en el Padre y el Padre está en mí. Créanlo, al menos, por las obras.<br />Les aseguro que el que cree en mí hará también las obras que yo hago, y aún mayores, porque yo me voy al Padre.\"<br />Y yo haré todo lo que ustedes pidan en mi Nombre, para que el Padre sea glorificado en el Hijo.<br />Si ustedes me piden algo en mi Nombre, yo lo haré.\"</p><hr /><h3>San José Obrero</h3><h3>San Orencio Auch</h3>"
	}, {
		"id": "2",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 9,26-31.</h3><p>Cuando llegó a Jerusalén, trató de unirse a los discípulos, pero todos le tenían desconfianza porque no creían que también él fuera un verdadero discípulo.<br />Entonces Bernabé, haciéndose cargo de él, lo llevó hasta donde se encontraban los Apóstoles, y les contó en qué forma Saulo había visto al Señor en el camino, cómo le había hablado, y con cuánta valentía había predicado en Damasco en el nombre de Jesús.<br />Desde ese momento, empezó a convivir con los discípulos en Jerusalén y predicaba decididamente en el nombre del Señor.<br />Hablaba también con los judíos de lengua griega y discutía con ellos, pero estos tramaban su muerte.<br />Sus hermanos, al enterarse, lo condujeron a Cesarea y de allí lo enviaron a Tarso.<br />La Iglesia, entre tanto, gozaba de paz en toda Judea, Galilea y Samaría. Se iba consolidando, vivía en el temor del Señor y crecía en número, asistida por el Espíritu Santo.</p><h3>Salmo - 22(21),26b-27.28.30.31-32.</h3><p>Cumpliré mis votos delante de los fieles:<br />los pobres comerán hasta saciarse<br />y los que buscan al Señor lo alabarán.<br />¡Que sus corazones vivan para siempre!<br />Todos los confines de la tierra<br />se acordarán y volverán al Señor;<br />todas las familias de los pueblos<br />se postrarán en su presencia.<br />Todos los que duermen en el sepulcro<br />se postrarán en su presencia;<br />todos los que bajaron a la tierra<br />doblarán la rodilla ante él,<br />y los que no tienen vida<br />Glorificarán su poder.<br />Hablarán del Señor a la generación futura,<br />anunciarán su justicia <br />a los que nacerán después,<br />porque esta es la obra del Señor.</p><h3>Epístola I de San Juan - 3,18-24.</h3><p>Hijitos míos, no amemos solamente con la lengua y de palabra, sino con obras y de verdad.<br />En esto conoceremos que somos de la verdad, y estaremos tranquilos delante de Dios<br />aunque nuestra conciencia nos reproche algo, porque Dios es más grande que nuestra conciencia y conoce todas las cosas.<br />Queridos míos, si nuestro corazón no nos hace ningún reproche, podemos acercarnos a Dios con plena confianza,<br />y él nos concederá todo cuanto le pidamos, porque cumplimos sus mandamientos y hacemos lo que le agrada.<br />Su mandamiento es este: que creamos en el nombre de su Hijo Jesucristo, y nos amemos los unos a los otros como él nos ordenó.<br />El que cumple sus mandamientos permanece en Dios, y Dios permanece en él; y sabemos que él permanece en nosotros, por el Espíritu que nos ha dado.</p><h3>Evangelio según San Juan - 15,1-8.</h3><p>Jesús dijo a sus discípulos:<br />«Yo soy la verdadera vid y mi Padre es el viñador.<br />El corta todos mis sarmientos que no dan fruto; al que da fruto, lo poda para que dé más todavía.<br />Ustedes ya están limpios por la palabra que yo les anuncié.<br />Permanezcan en mí, como yo permanezco en ustedes. Así como el sarmiento no puede dar fruto si no permanece en la vid, tampoco ustedes, si no permanecen en mí.<br />Yo soy la vid, ustedes los sarmientos. El que permanece en mí, y yo en él, da mucho fruto, porque separados de mí, nada pueden hacer.<br />Pero el que no permanece en mí, es como el sarmiento que se tira y se seca; después se recoge, se arroja al fuego y arde.<br />Si ustedes permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quieran y lo obtendrán.<br />La gloria de mi Padre consiste en que ustedes den fruto abundante, y así sean mis discípulos.»</p><hr /><h3>San Atanasio</h3><h3>San Segundo Avila</h3>"
	}, {
		"id": "3",
		"imagen": "Lunes",
		"contenido": "<h3>Carta I de San Pablo a los Corintios - 15,1-8.</h3><p>Hermanos, les recuerdo la Buena Noticia que yo les he predicado, que ustedes han recibido y a la cual permanecen fieles.<br />Por ella son salvados, si la conservan tal como yo se la anuncié; de lo contrario, habrán creído en vano.<br />Les he trasmitido en primer lugar, lo que yo mismo recibí: Cristo murió por nuestros pecados, conforme a la Escritura.<br />Fue sepultado y resucitó al tercer día, de acuerdo con la Escritura.<br />Se apareció a Pedro y después a los Doce.<br />Luego se apareció a más de quinientos hermanos al mismo tiempo, la mayor parte de los cuales vive aún, y algunos han muerto.<br />Además, se apareció a Santiago y de nuevo a todos los Apóstoles.<br />Por último, se me apareció también a mí, que soy como el fruto de un aborto.</p><h3>Salmo - 19(18),2-3.4-5.</h3><p>El cielo proclama la gloria de Dios<br />y el firmamento anuncia la obra de sus manos;<br />un día transmite al otro este mensaje<br />y las noches se van dando la noticia.<br />Sin hablar, sin pronunciar palabras,<br />sin que se escuche su voz,<br />resuena su eco por toda la tierra<br />y su lenguaje, hasta los confines del mundo.<br />Allí puso una carpa para el sol</p><h3>Evangelio según San Juan - 14,6-14.</h3><p>Jesús dijo a Tomás: \"Yo soy el Camino, la Verdad y la Vida. Nadie va al Padre, sino por mí.<br />Si ustedes me conocen, conocerán también a mi Padre. Ya desde ahora lo conocen y lo han visto\".<br />Felipe le dijo: \"Señor, muéstranos al Padre y eso nos basta\".<br />Jesús le respondió: \"Felipe, hace tanto tiempo que estoy con ustedes, ¿y todavía no me conocen? El que me ha visto, ha visto al Padre. ¿Como dices: 'Muéstranos al Padre'?<br />¿No crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que digo no son mías: el Padre que habita en mí es el que hace las obras.<br />Créanme: yo estoy en el Padre y el Padre está en mí. Créanlo, al menos, por las obras.<br />Les aseguro que el que cree en mí hará también las obras que yo hago, y aún mayores, porque yo me voy al Padre.\"<br />Y yo haré todo lo que ustedes pidan en mi Nombre, para que el Padre sea glorificado en el Hijo.<br />Si ustedes me piden algo en mi Nombre, yo lo haré.\"</p><hr /><h3>Santiago Apóstol</h3><h3>San Higinio</h3>"
	}, {
		"id": "4",
		"imagen": "Martes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 14,19-28.</h3><p>Vinieron de Antioquía y de Iconio algunos judíos que lograron convencer a la multitud. Entonces apedrearon a Pablo y, creyéndolo muerto, lo arrastraron fuera de la ciudad.<br />Pero él se levantó y, rodeado de sus discípulos, regresó a la ciudad. Al día siguiente, partió con Bernabé rumbo a Derbe.<br />Después de haber evangelizado esta ciudad y haber hecho numerosos discípulos, volvieron a Listra, a Iconio y a Antioquía de Pisidia.<br />Confortaron a sus discípulos y los exhortaron a perseverar en la fe, recordándoles que es necesario pasar por muchas tribulaciones para entrar en el Reino de Dios.<br />En cada comunidad establecieron presbíteros, y con oración y ayuno, los encomendaron al Señor en el que habían creído.<br />Atravesaron Pisidia y llegaron a Panfilia.<br />Luego anunciaron la Palabra en Perge y descendieron a Atalía.<br />Allí se embarcaron para Antioquía, donde habían sido encomendados a la gracia de Dios para realizar la misión que acababan de cumplir.<br />A su llegada, convocaron a los miembros de la Iglesia y les contaron todo lo que Dios había hecho con ellos y cómo había abierto la puerta de la fe a los paganos.<br />Después permanecieron largo tiempo con los discípulos.</p><h3>Salmo - 145(144),10-11.12-13ab.21.</h3><p>Que todas tus obras te den gracias, Señor, <br />y tus fieles te bendigan;<br />que anuncien la gloria de tu reino<br />y proclamen tu poder.<br />Así manifestarán a los hombres tu fuerza <br />y el glorioso esplendor de tu reino:<br />tu reino es un reino eterno,<br />y tu dominio permanece para siempre.<br />Mi boca proclamará la alabanza del Señor: <br />que todos los vivientes bendigan su santo Nombre, <br />desde ahora y para siempre.</p><h3>Evangelio según San Juan - 14,27-31a.</h3><p>Jesús dijo a sus discípulos:<br />«Les dejo la paz, les doy mi paz, pero no como la da el mundo. ¡ No se inquieten ni teman !<br />Me han oído decir: 'Me voy y volveré a ustedes'. Si me amaran, se alegrarían de que vuelva junto al Padre, porque el Padre es más grande que yo.<br />Les he dicho esto antes que suceda, para que cuando se cumpla, ustedes crean.<br />Ya no hablaré mucho más con ustedes, porque está por llegar el Príncipe de este mundo: él nada puede hacer contra mí,<br />pero es necesario que el mundo sepa que yo amo al Padre y obro como él me ha ordenado.»</p><hr /><h3>San Gregorio Iluminador</h3><h3>San Silvano Palestina</h3>"
	}, {
		"id": "5",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 15,1-6.</h3><p>Algunas personas venidas de Judea enseñaban a los hermanos que si no se hacían circuncidar según el rito establecido por Moisés, no podían salvarse.<br />A raíz de esto, se produjo una agitación: Pablo y Bernabé discutieron vivamente con ellos, y por fin, se decidió que ambos, junto con algunos otros, subieran a Jerusalén para tratar esta cuestión con los Apóstoles y los presbíteros.<br />Los que habían sido enviados por la Iglesia partieron y atravesaron Fenicia y Samaría, contando detalladamente la conversión de los paganos. Esto causó una gran alegría a todos los hermanos.<br />Cuando llegaron a Jerusalén, fueron bien recibidos por la Iglesia, por los Apóstoles y los presbíteros, y relataron todo lo que Dios había hecho con ellos.<br />Pero se levantaron algunos miembros de la secta de los fariseos que habían abrazado la fe, y dijeron que era necesario circuncidar a los paganos convertidos y obligarlos a observar la Ley de Moisés.<br />Los Apóstoles y los presbíteros se reunieron para deliberar sobre este asunto.</p><h3>Salmo - 122(121),1-2.3-4a.4b-5.</h3><p>¡Qué alegría cuando me dijeron:<br />«Vamos a la Casa del Señor!»<br />Nuestros pies ya están pisando<br />tus umbrales, Jerusalén.<br />Jerusalén, que fuiste construida<br />como ciudad bien compacta y armoniosa.<br />Allí suben las tribus,<br />las tribus del Señor.<br />Porque allí está el trono de la justicia,<br />el trono de la casa de David.</p><h3>Evangelio según San Juan - 15,1-8.</h3><p>Jesús dijo a sus discípulos:<br />«Yo soy la verdadera vid y mi Padre es el viñador.<br />El corta todos mis sarmientos que no dan fruto; al que da fruto, lo poda para que dé más todavía.<br />Ustedes ya están limpios por la palabra que yo les anuncié.<br />Permanezcan en mí, como yo permanezco en ustedes. Así como el sarmiento no puede dar fruto si no permanece en la vid, tampoco ustedes, si no permanecen en mí.<br />Yo soy la vid, ustedes los sarmientos. El que permanece en mí, y yo en él, da mucho fruto, porque separados de mí, nada pueden hacer.<br />Pero el que no permanece en mí, es como el sarmiento que se tira y se seca; después se recoge, se arroja al fuego y arde.<br />Si ustedes permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quieran y lo obtendrán.<br />La gloria de mi Padre consiste en que ustedes den fruto abundante, y así sean mis discípulos.»</p><hr /><h3>San Ángel</h3><h3>Beata Ida Nivelles</h3>"
	}, {
		"id": "6",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 15,7-21.</h3><p>Al cabo de una prolongada discusión, Pedro se levantó y dijo: \"Hermanos, ustedes saben que Dios, desde los primeros días, me eligió entre todos ustedes para anunciar a los paganos la Palabra del Evangelio, a fin de que ellos abracen la fe.<br />Y Dios, que conoce los corazones, dio testimonio en favor de ellos, enviándoles el Espíritu Santo, lo mismo que a nosotros.<br />El no hizo ninguna distinción entre ellos y nosotros, y los purificó por medio de la fe.<br />¿Por qué ahora ustedes tientan a Dios, pretendiendo imponer a los discípulos un yugo que ni nuestros padres ni nosotros pudimos soportar?<br />Por el contrario, creemos que tanto ellos como nosotros somos salvados por la gracia del Señor Jesús\".<br />Después, toda la asamblea hizo silencio para oír a Bernabé y a Pablo, que comenzaron a relatar los signos y prodigios que Dios había realizado entre los paganos por intermedio de ellos.<br />Cuando dejaron de hablar, Santiago tomó la palabra, diciendo: \"Hermanos, les ruego que me escuchen:<br />Simón les ha expuesto cómo Dios dispuso desde el principio elegir entre las naciones paganas, un Pueblo consagrado a su Nombre.<br />Con esto concuerdan las palabras de los profetas que dicen:<br />Después de esto, yo volveré y levantaré la choza derruida de David; restauraré sus ruinas y la reconstruiré,<br />para que el resto de los hombres busque al Señor, lo mismo que todas las naciones que llevan mi Nombre. Así dice el Señor, que da<br />a conocer estas cosas desde la eternidad.<br />Por eso considero que no se debe inquietar a los paganos que se convierten a Dios,<br />sino que solamente se les debe escribir, pidiéndoles que se abstengan de lo que está contaminado por los ídolos, de las uniones ilegales, de la carne de animales muertos sin desangrar y de la sangre.<br />Desde hace muchísimo tiempo, en efecto, Moisés tiene en cada ciudad sus predicadores que leen la Ley en la sinagoga todos los sábados\".</p><h3>Salmo - 96(95),1-2a.2b-3.10.</h3><p>Canten al Señor un canto nuevo, <br />cante al Señor toda la tierra;<br />canten al Señor, bendigan su Nombre.<br />Día tras día, proclamen su victoria.<br />Anuncien su gloria entre las naciones,<br />y sus maravillas entre los pueblos.<br />Digan entre las naciones: “¡El Señor reina!<br />el mundo está firme y no vacilará.<br />El Señor juzgará a los pueblos con rectitud”.</p><h3>Evangelio según San Juan - 15,9-11.</h3><p>Jesús dijo a sus discípulos:<br />«Como el Padre me amó, también yo los he amado a ustedes. Permanezcan en mi amor.<br />Si cumplen mis mandamientos, permanecerán en mi amor, como yo cumplí los mandamientos de mi Padre y permanezco en su amor.<br />Les he dicho esto para que mi gozo sea el de ustedes, y ese gozo sea perfecto.»</p><hr /><h3>Beata Ana Rosa Gattorno</h3><h3>San Francisco de Montmorency-Laval</h3>"
	}, {
		"id": "7",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 15,22-31.</h3><p>En aquellos días, los Apóstoles, los presbíteros y la Iglesia entera, decidieron elegir a algunos de ellos y enviarlos a Antioquía con Pablo y Bernabé. Eligieron a Judas, llamado Barsabás, y a Silas, hombres eminentes entre los hermanos,<br />y les encomendaron llevar la siguiente carta: \"Los Apóstoles y los presbíteros saludamos fraternalmente a los hermanos de origen pagano, que están en Antioquía, en Siria y en Cilicia.<br />Habiéndonos enterado de que algunos de los nuestros, sin mandato de nuestra parte, han sembrado entre ustedes la inquietud y provocado el desconcierto,<br />hemos decidido de común acuerdo elegir a unos delegados y enviárselos junto con nuestros queridos Bernabé y Pablo,<br />los cuales han consagrado su vida al nombre de nuestro Señor Jesucristo.<br />Por eso les enviamos a Judas y a Silas, quienes les transmitirán de viva voz este mismo mensaje.<br />El Espíritu Santo, y nosotros mismos, hemos decidido no imponerles ninguna carga más que las indispensables, a saber:<br />que se abstengan de la carne inmolada a los ídolos, de la sangre, de la carne de animales muertos sin desangrar y de las uniones ilegales. Harán bien en cumplir todo esto. Adiós\".<br />Los delegados, después de ser despedidos, descendieron a Antioquía donde convocaron a la asamblea y le entregaron la carta.<br />Esta fue leída y todos se alegraron por el aliento que les daba.</p><h3>Salmo - 57(56),8-9.10-12.</h3><p>Mi corazón está firme, Dios mío,<br />mi corazón está firme.<br />Voy a cantar al son de instrumentos:<br />¡despierta, alma mía!<br />¡Despierten, arpa y cítara,<br />para que yo despierte a la aurora!<br />Te alabaré en medio de los pueblos, Señor,<br />te cantaré entre las naciones,<br />porque tu misericordia se eleva hasta el cielo<br />y tu fidelidad hasta las nubes.<br />¡Levántate, Dios, por encima del cielo,<br />y que tu gloria cubra toda la tierra!</p><h3>Evangelio según San Juan - 15,12-17.</h3><p>Jesús dijo a sus discípulos:<br />«Este es mi mandamiento: Amense los unos a los otros, como yo los he amado.<br />No hay amor más grande que dar la vida por los amigos.<br />Ustedes son mis amigos si hacen lo que yo les mando.<br />Ya no los llamo servidores, porque el servidor ignora lo que hace su señor; yo los llamo amigos, porque les he dado a conocer todo lo que oí de mi Padre.<br />No son ustedes los que me eligieron a mí, sino yo el que los elegí a ustedes, y los destiné para que vayan y den fruto, y ese fruto sea duradero. Así todo lo que pidan al Padre en mi Nombre, él se lo concederá.<br />Lo que yo les mando es que se amen los unos a los otros.»</p><hr /><h3>San Agostino Rocelli</h3><h3>Santa Flavia Domitila</h3>"
	}, {
		"id": "8",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 16,1-10.</h3><p>Pablo llegó luego a Derbe y más tarde a Listra, donde había un discípulo llamado Timoteo, hijo de una judía convertida a la fe y de padre pagano.<br />Timoteo gozaba de buena fama entre los hermanos de Listra y de Iconio.<br />Pablo quería llevarlo consigo, y por eso lo hizo circuncidar en consideración a los judíos que había allí, ya que todo el mundo sabía que su padre era pagano.<br />Por las ciudades donde pasaban, transmitían las decisiones tomadas en Jerusalén por los Apóstoles y los presbíteros, recomendando que las observaran.<br />Así, las Iglesias se consolidaban en la fe, y su número crecía día tras día.<br />Como el Espíritu Santo les había impedido anunciar la Palabra en la provincia de Asia, atravesaron Frigia y la región de Galacia.<br />Cuando llegaron a los límites de Misia, trataron de entrar en Bitinia, pero el Espíritu de Jesús no se lo permitió.<br />Pasaron entonces por Misia y descendieron a Tróade.<br />Durante la noche, Pablo tuvo una visión. Vio a un macedonio de pie, que le rogaba: \"Ven hasta Macedonia y ayúdanos\".<br />Apenas tuvo esa visión, tratamos de partir para Macedonia, convencidos de que Dios nos llamaba para que la evangelizáramos.</p><h3>Salmo - 100(99),1-2.3.5.</h3><p>Aclame al Señor toda la tierra,<br />sirvan al Señor con alegría,<br />lleguen hasta él con cantos jubilosos.<br />Reconozcan que el Señor es Dios:<br />él nos hizo y a él pertenecemos;<br />somos su pueblo y ovejas de su rebaño.<br />¡Qué bueno es el Señor!<br />Su misericordia permanece para siempre,<br />y su fidelidad por todas las generaciones.</p><h3>Evangelio según San Juan - 15,18-21.</h3><p>Jesús dijo a sus discípulos:<br />«Si el mundo los odia, sepan que antes me ha odiado a mí.<br />Si ustedes fueran del mundo, el mundo los amaría como cosa suya. Pero como no son del mundo, sino que yo los elegí y los saqué de él, el mundo los odia.<br />Acuérdense de lo que les dije: el servidor no es más grande que su señor. Si me persiguieron a mí, también los perseguirán a ustedes; si fueron fieles a mi palabra, también serán fieles a la de ustedes.<br />Pero los tratarán así a causa de mi Nombre, porque no conocen al que me envió.»</p><hr /><h3>San Amato Ronconi</h3><h3>Nuestra Señora de Luján</h3>"
	}, {
		"id": "9",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 10,25-26.34-36.44-48.</h3><p>Cuando Pedro entró, Cornelio fue a su encuentro y se postró a sus pies.<br />Pero Pedro lo hizo levantar, diciéndole: \"Levántate, porque yo no soy más que un hombre\".<br />Entonces Pedro, tomando la palabra, dijo: \"Verdaderamente, comprendo que Dios no hace acepción de personas,<br />y que en cualquier nación, todo el que lo teme y practica la justicia es agradable a él.<br />El envió su Palabra a los israelitas, anunciándoles la Buena Noticia de la paz por medio de Jesucristo, que es el Señor de todos.<br />Mientras Pedro estaba hablando, el Espíritu Santo descendió sobre todos los que escuchaban la Palabra.<br />Los fieles de origen judío que habían venido con Pedro quedaron maravillados al ver que el Espíritu Santo era derramado también sobre los paganos.<br />En efecto, los oían hablar diversas lenguas y proclamar la grandeza de Dios. Pedro dijo:<br />\"¿Acaso se puede negar el agua del bautismo a los que recibieron el Espíritu Santo como nosotros?\".<br />Y ordenó que fueran bautizados en el nombre del Señor Jesucristo. Entonces le rogaron que se quedara con ellos algunos días.</p><h3>Salmo - 98(97),1.2-3ab.3cd-4.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />El Señor manifestó su victoria,<br />reveló su justicia a los ojos de las naciones:<br />se acordó de su amor y su fidelidad<br />en favor del pueblo de Israel.<br />Los confines de la tierra han contemplado<br />el triunfo de nuestro Dios.<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.</p><h3>Epístola I de San Juan - 4,7-10.</h3><p>Queridos míos, amémonos los unos a los otros, porque el amor procede de Dios, y el que ama ha nacido de Dios y conoce a Dios.<br />El que no ama no ha conocido a Dios, porque Dios es amor.<br />Así Dios nos manifestó su amor: envió a su Hijo único al mundo, para que tuviéramos Vida por medio de él.<br />Y este amor no consiste en que nosotros hayamos amado a Dios, sino en que él nos amó primero, y envió a su Hijo como víctima propiciatoria por nuestros pecados.</p><h3>Evangelio según San Juan - 15,9-17.</h3><p>Jesús dijo a sus discípulos:<br />«Como el Padre me amó, también yo los he amado a ustedes. Permanezcan en mi amor.<br />Si cumplen mis mandamientos, permanecerán en mi amor, como yo cumplí los mandamientos de mi Padre y permanezco en su amor.<br />Les he dicho esto para que mi gozo sea el de ustedes, y ese gozo sea perfecto.»<br />Este es mi mandamiento: Amense los unos a los otros, como yo los he amado.<br />No hay amor más grande que dar la vida por los amigos.<br />Ustedes son mis amigos si hacen lo que yo les mando.<br />Ya no los llamo servidores, porque el servidor ignora lo que hace su señor; yo los llamo amigos, porque les he dado a conocer todo lo que oí de mi Padre.<br />No son ustedes los que me eligieron a mí, sino yo el que los elegí a ustedes, y los destiné para que vayan y den fruto, y ese fruto sea duradero. Así todo lo que pidan al Padre en mi Nombre, él se lo concederá.<br />Lo que yo les mando es que se amen los unos a los otros.»</p><hr /><h3>Santa María Dominga Mazzarello</h3><h3>San Hermas Roma</h3>"
	}, {
		"id": "10",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 16,11-15.</h3><p>En aquellos días, nos embarcamos en Tróade y fuimos derecho a Samotracia, y al día siguiente a Neápolis.<br />De allí fuimos a Filipos, ciudad importante de esta región de Macedonia y colonia romana. Pasamos algunos días en esta ciudad,<br />y el sábado nos dirigimos a las afueras de la misma, a un lugar que estaba a orillas del río, donde se acostumbraba a hacer oración. Nos sentamos y dirigimos la palabra a las mujeres que se habían reunido allí.<br />Había entre ellas una, llamada Lidia, negociante en púrpura, de la ciudad de Tiatira, que adoraba a Dios. El Señor le tocó el corazón para que aceptara las palabras de Pablo.<br />Después de bautizarse, junto con su familia, nos pidió: \"Si ustedes consideran que he creído verdaderamente en el Señor, vengan a alojarse en mi casa\"; y nos obligó a hacerlo.</p><h3>Salmo - 149(148),1-2.3-4.5-6a.9b.</h3><p>Canten al Señor un canto nuevo,<br />resuene su alabanza en la asamblea de los fieles;<br />que Israel se alegre por su Creador<br />y los hijos de Sión se regocijen por su Rey.<br />Celebren su Nombre con danzas,<br />cántenle con el tambor y la cítara,<br />porque el Señor tiene predilección por su pueblo<br />y corona con el triunfo a los humildes.<br />Que los fieles se alegren por su gloria<br />y canten jubilosos en sus fiestas.<br />Glorifiquen a Dios con sus gargantas;<br />ésta es la victoria de todos sus fieles.</p><h3>Evangelio según San Juan - 15,26-27.16,1-4a.</h3><p>En aquel tiempo, Jesús dijo a sus discípulos:<br />«Cuando venga el Paráclito que yo les enviaré desde el Padre, el Espíritu de la Verdad que proviene del Padre, él dará testimonio de mí.<br />Y ustedes también dan testimonio, porque están conmigo desde el principio.<br />Les he dicho esto para que no se escandalicen.<br />Serán echados de las sinagogas, más aún, llegará la hora en que los mismos que les den muerte pensarán que tributan culto a Dios.<br />Y los tratarán así porque no han conocido ni al Padre ni a mí.<br />Les he advertido esto para que cuando llegue esa hora, recuerden que ya lo había dicho.»</p><hr /><h3>San Damián Veuster</h3><h3>Beato Vasile Aftenie</h3>"
	}, {
		"id": "11",
		"imagen": "Martes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 16,22-34.</h3><p>La multitud se amotinó en contra de ellos, y los magistrados les hicieron arrancar la ropa y ordenaron que los azotaran.<br />Después de haberlos golpeado despiadadamente, los encerraron en la prisión, ordenando al carcelero que los vigilara con mucho cuidado.<br />Habiendo recibido esta orden, el carcelero los encerró en una celda interior y les sujetó los pies en el cepo.<br />Cerca de la medianoche, Pablo y Silas oraban y cantaban las alabanzas de Dios, mientras los otros prisioneros los escuchaban.<br />De pronto, la tierra comenzó a temblar tan violentamente que se conmovieron los cimientos de la cárcel, y en un instante, todas las puertas se abrieron y las cadenas de los prisioneros se soltaron.<br />El carcelero se despertó sobresaltado y, al ver abiertas las puertas de la prisión, desenvainó su espada con la intención de matarse, creyendo que los prisioneros se habían escapado.<br />Pero Pablo le gritó: \"No te hagas ningún mal, estamos todos aquí\".<br />El carcelero pidió unas antorchas, entró precipitadamente en la celda y, temblando, se echó a los pies de Pablo y de Silas.<br />Luego los hizo salir y les preguntó: \"Señores, ¿qué debo hacer para alcanzar la salvación?\".<br />Ellos le respondieron: \"Cree en el Señor Jesús y te salvarás, tú y toda tu familia\".<br />En seguida le anunciaron la Palabra del Señor, a él y a todos los de su casa.<br />A esa misma hora de la noche, el carcelero los atendió y curó sus llagas. Inmediatamente después, fue bautizado junto con toda su familia.<br />Luego los hizo subir a su casa y preparó la mesa para festejar con los suyos la alegría de haber creído en Dios.</p><h3>Salmo - 138(137),1-2a.2bc-3.7c-8.</h3><p>Te doy gracias, Señor, de todo corazón,<br />te cantaré en presencia de los ángeles.<br />Me postraré ante tu santo Templo.<br />y daré gracias a tu Nombre<br />por tu amor y tu fidelidad.<br />Me respondiste cada vez que te invoqué<br />y aumentaste la fuerza de mi alma.<br />y tu derecha me salva.<br />El Señor lo hará todo por mí.<br />Tu amor es eterno, Señor,<br />¡no abandones la obra de tus manos!</p><h3>Evangelio según San Juan - 16,5-11.</h3><p>En aquel tiempo, Jesús dijo a sus discípulos:<br />\"Ahora me voy al que me envió, y ninguno de ustedes me pregunta: '¿A dónde vas?'.<br />Pero al decirles esto, ustedes se han entristecido.<br />Sin embargo, les digo la verdad: les conviene que yo me vaya, porque si no me voy, el Paráclito no vendrá a ustedes. Pero si me voy, se lo enviaré.<br />Y cuando él venga, probará al mundo dónde está el pecado, dónde está la justicia y cuál es el juicio.<br />El pecado está en no haber creído en mí.<br />La justicia, en que yo me voy al Padre y ustedes ya no me verán.<br />Y el juicio, en que el Príncipe de este mundo ya ha sido condenado.\"</p><hr /><h3>San Mamerto de Viena</h3><h3>Santa Estela S. III</h3>"
	}, {
		"id": "12",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 17,15.22-34.18,1.</h3><p>Los que acompañaban a Pablo lo condujeron hasta Atenas, y luego volvieron con la orden de que Silas y Timoteo se reunieran con él lo más pronto posible.<br />Pablo, de pie, en medio del Aréopago, dijo: Atenienses, veo que ustedes son, desde todo punto de vista, los más religiosos de todos los hombres.<br />En efecto, mientras me paseaba mirando los monumentos sagrados que ustedes tienen, encontré entre otras cosas un altar con esta inscripción: 'Al dios desconocido'. Ahora, yo vengo a anunciarles eso que ustedes adoran sin conocer.<br />El Dios que ha hecho el mundo y todo lo que hay en él no habita en templos hechos por manos de hombre, porque es el Señor del cielo y de la tierra.<br />Tampoco puede ser servido por manos humanas como si tuviera necesidad de algo, ya que él da a todos la vida, el aliento y todas las cosas.<br />El hizo salir de un solo principio a todo el género humano para que habite sobre toda la tierra, y señaló de antemano a cada pueblo sus épocas y sus fronteras,<br />para que ellos busquen a Dios, aunque sea a tientas, y puedan encontrarlo. Porque en realidad, él no está lejos de cada uno de nosotros.<br />En efecto, en él vivimos, nos movemos y existimos, como muy bien lo dijeron algunos poetas de ustedes: 'Nosotros somos también de su raza'.<br />Y si nosotros somos de la raza de Dios, no debemos creer que la divinidad es semejante al oro, la plata o la piedra, trabajados por el arte y el genio del hombre.<br />Pero ha llegado el momento en que Dios, pasando por alto el tiempo de la ignorancia, manda a todos los hombres, en todas partes, que se arrepientan.<br />Porque él ha establecido un día para juzgar al universo con justicia, por medio de un Hombre que él ha destinado y acreditado delante de todos, haciéndolo resucitar de entre los muertos\".<br />Al oír las palabras \"resurrección de los muertos\", unos se burlaban y otros decían: \"Otro día te oiremos hablar sobre esto\".<br />Así fue cómo Pablo se alejó de ellos.<br />Sin embargo, algunos lo siguieron y abrazaron la fe. Entre ellos, estaban Dionisio el Areopagita, una mujer llamada Dámaris y algunos otros.<br />Después de esto, Pablo dejó Atenas y fue a Corinto.</p><h3>Salmo - 148(147),1-2.11-12ab.12c-14a.14bcd.</h3><p>Alaben al Señor desde el cielo,<br />alábenlo en las alturas;<br />alábenlo, todos sus ángeles, <br />alábenlo, todos sus ejércitos.<br />Los reyes de la tierra y todas las naciones,<br />los príncipes y los gobernantes de la tierra;<br />los ancianos,<br />los jóvenes<br />y los niños.<br />Alaben el nombre del Señor.<br />Porque sólo su Nombre es sublime;<br />su majestad está sobre el cielo y la tierra,<br />y él exalta la fuerza de su pueblo.<br />¡A él, la alabanza de todos sus fieles,<br />y de Israel, el pueblo de sus amigos!<br />¡Aleluya!</p><h3>Evangelio según San Juan - 16,12-15.</h3><p>En aquel tiempo, Jesús dijo a sus discípulos:<br />\"Todavía tengo muchas cosas que decirles, pero ustedes no las pueden comprender ahora.<br />Cuando venga el Espíritu de la Verdad, él los introducirá en toda la verdad, porque no hablará por sí mismo, sino que dirá lo que ha oído y les anunciará lo que irá sucediendo.<br />El me glorificará, porque recibirá de lo mío y se lo anunciará a ustedes.<br />Todo lo que es del Padre es mío. Por eso les digo: 'Recibirá de lo mío y se lo anunciará a ustedes'.\"</p><hr /><h3>Beato Álvaro del Portillo</h3><h3>Beato Alvaro Portillo</h3>"
	}, {
		"id": "13",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 18,1-8.</h3><p>Pablo dejó Atenas y fue a Corinto.<br />Allí encontró a un judío llamado Aquila, originario del Ponto, que acababa de llegar de Italia con su mujer Priscila, a raíz de un edicto de Claudio que obligaba a todos los judíos a salir de Roma. Pablo fue a verlos,<br />y como ejercía el mismo oficio, se alojó en su casa y trabajaba con ellos haciendo tiendas de campaña.<br />Todos los sábados, Pablo discutía en la sinagoga y trataba de persuadir tanto a los judíos como a los paganos.<br />Cuando Silas y Timoteo llegaron de Macedonia, Pablo se dedicó por entero a la predicación de la Palabra, dando testimonio a los judíos de que Jesús es el Mesías.<br />Pero como ellos lo contradecían y lo injuriaban, sacudió su manto en señal de protesta, diciendo: \"Que la sangre de ustedes caiga sobre sus cabezas. Yo soy inocente de eso; en adelante me dedicaré a los paganos\".<br />Entonces, alejándose de allí, fue a lo de un tal Ticio Justo, uno de los que adoraban a Dios y cuya casa lindaba con la sinagoga.<br />Crispo, el jefe de la sinagoga, creyó en el Señor, junto con toda su familia. También muchos habitantes de Corinto, que habían escuchado a Pablo, abrazaron la fe y se hicieron bautizar.</p><h3>Salmo - 98(97),1.2-3ab.3cd-4.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />El Señor manifestó su victoria,<br />reveló su justicia a los ojos de las naciones:<br />se acordó de su amor y su fidelidad<br />en favor del pueblo de Israel.<br />Los confines de la tierra han contemplado<br />el triunfo de nuestro Dios.<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.</p><h3>Evangelio según San Juan - 16,16-20.</h3><p>Jesús dijo a sus discípulos:<br />\"Dentro de poco, ya no me verán, y poco después, me volverán a ver\".<br />Entonces algunos de sus discípulos comentaban entre sí: \"¿Qué significa esto que nos dice: 'Dentro de poco ya no me verán, y poco después, me volverán a ver'?. ¿Y que significa: 'Yo me voy al Padre'?\".<br />Decían: \"¿Qué es este poco de tiempo? No entendemos lo que quiere decir\".<br />Jesús se dio cuenta de que deseaban interrogarlo y les dijo: \"Ustedes se preguntan entre sí qué significan mis palabras: 'Dentro de poco, ya no me verán, y poco después, me volverán a ver'.<br />Les aseguro que ustedes van a llorar y se van a lamentar; el mundo, en cambio, se alegrará. Ustedes estarán tristes, pero esa tristeza se convertirá en gozo.\"</p><hr /><h3>Santa Gemma Sulmona</h3><h3>Nuestra Señora de Fátima</h3>"
	}, {
		"id": "14",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 1,15-17.20-26.</h3><p>Uno de esos días, Pedro se puso de pie en medio de los hermanos -los que estaban reunidos eran alrededor de ciento veinte personas- y dijo:<br />\"Hermanos, era necesario que se cumpliera la Escritura en la que el Espíritu Santo, por boca de David, habla de Judas, que fue el jefe de los que apresaron a Jesús.<br />El era uno de los nuestros y había recibido su parte en nuestro ministerio.<br />En el libro de los Salmos está escrito: Que su casa quede desierta y nadie la habite. Y más adelante: Que otro ocupe su cargo.<br />Es necesario que uno de los que han estado en nuestra compañía durante todo el tiempo que el Señor Jesús permaneció con nosotros,<br />desde el bautismo de Juan hasta el día de la ascensión, sea constituido junto con nosotros testigo de su resurrección\".<br />Se propusieron dos: José, llamado Barsabás, de sobrenombre el Justo, y Matías.<br />Y oraron así: \"Señor, tú que conoces los corazones de todos, muéstranos a cuál de los dos elegiste<br />para desempeñar el ministerio del apostolado, dejado por Judas al irse al lugar que le correspondía\".<br />Echaron suertes, y la elección cayó sobre Matías, que fue agregado a los once Apóstoles.</p><h3>Salmo - 113(112),1-2.3-4.5-6.7-8.</h3><p>Alaben, servidores del Señor,<br />alaben el nombre del Señor.<br />Bendito sea el nombre del Señor,<br />desde ahora y para siempre.<br />Desde la salida del sol hasta su ocaso,<br />sea alabado el nombre del Señor.<br />El Señor está sobre todas las naciones,<br />su gloria se eleva sobre el cielo.<br />¿Quién es como el Señor, nuestro Dios,<br />que tiene su morada en las alturas,<br />y se inclina para contemplar <br />el cielo y la tierra?<br />El levanta del polvo al desvalido,<br />alza al pobre de su miseria.<br />para hacerlo sentar entre los nobles,<br />entre los nobles de su pueblo.</p><h3>Evangelio según San Juan - 15,9-17.</h3><p>Jesús dijo a sus discípulos:<br />«Como el Padre me amó, también yo los he amado a ustedes. Permanezcan en mi amor.<br />Si cumplen mis mandamientos, permanecerán en mi amor, como yo cumplí los mandamientos de mi Padre y permanezco en su amor.<br />Les he dicho esto para que mi gozo sea el de ustedes, y ese gozo sea perfecto.»<br />Este es mi mandamiento: Amense los unos a los otros, como yo los he amado.<br />No hay amor más grande que dar la vida por los amigos.<br />Ustedes son mis amigos si hacen lo que yo les mando.<br />Ya no los llamo servidores, porque el servidor ignora lo que hace su señor; yo los llamo amigos, porque les he dado a conocer todo lo que oí de mi Padre.<br />No son ustedes los que me eligieron a mí, sino yo el que los elegí a ustedes, y los destiné para que vayan y den fruto, y ese fruto sea duradero. Así todo lo que pidan al Padre en mi Nombre, él se lo concederá.<br />Lo que yo les mando es que se amen los unos a los otros.»</p><hr /><h3>Santa Gemma Galgani</h3><h3>San Bonifacio Tarso</h3>"
	}, {
		"id": "15",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 18,23-28.</h3><p>Después de haber permanecido un tiempo allí, partió de nuevo y recorrió sucesivamente la región de Galacia y la Frigia, animando a todos los discípulos.<br />Un judío llamado Apolo, originario de Alejandría, había llegado a Efeso. Era un hombre elocuente y versado en las Escrituras.<br />Había sido iniciado en el Camino del Señor y, lleno de fervor, exponía y enseñaba con precisión lo que se refiere a Jesús, aunque no conocía otro bautismo más que el de Juan.<br />Comenzó a hablar con decisión en la sinagoga. Después de oírlo, Priscila y Aquila lo llevaron con ellos y le explicaron más exactamente el Camino de Dios.<br />Como él pensaba ir a Acaya, los hermanos lo alentaron, y escribieron a los discípulos para que lo recibieran de la mejor manera posible. Desde que llegó a Corinto fue de gran ayuda, por la gracia de Dios, para aquellos que habían abrazado la fe,<br />porque refutaba vigorosamente a los judíos en público, demostrando por medio de las Escrituras que Jesús es el Mesías.</p><h3>Salmo - 47(46),2-3.8-9.10.</h3><p>Aplaudan, todos los pueblos,<br />aclamen al Señor con gritos de alegría;<br />porque el Señor, el Altísimo, es temible,<br />es el soberano de toda la tierra.<br />El Señor es el Rey de toda la tierra,<br />cántenle un hermoso himno.<br />El Señor reina sobre las naciones<br />el Señor se sienta en su trono sagrado.<br />Los nobles de los pueblos se reúnen<br />con el pueblo del Dios de Abraham:<br />del Señor son los poderosos de la tierra,<br />y él se ha elevado inmensamente.</p><h3>Evangelio según San Juan - 16,23b-28.</h3><p>Aquél día no me harán más preguntas. Les aseguro que todo lo que pidan al Padre, él se lo concederá en mi Nombre.<br />Hasta ahora, no han pedido nada en mi Nombre. Pidan y recibirán, y tendrán una alegría que será perfecta.<br />Les he dicho todo esto por medio de parábolas. Llega la hora en que ya no les hablaré por medio de parábolas, sino que les hablaré claramente del Padre.<br />Aquel día ustedes pedirán en mi Nombre; y no será necesario que yo ruegue al Padre por ustedes,<br />ya que él mismo los ama, porque ustedes me aman y han creído que yo vengo de Dios.<br />Salí del Padre y vine al mundo. Ahora dejo el mundo y voy al Padre\".</p><hr /><h3>Santa Juana Lestonnac</h3><h3>San Rupertoibió</h3>"
	}, {
		"id": "16",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 1,1-11.</h3><p>En mi primer Libro, querido Teófilo, me referí a todo lo que hizo y enseñó Jesús, desde el comienzo,<br />hasta el día en que subió al cielo, después de haber dado, por medio del Espíritu Santo, sus últimas instrucciones a los Apóstoles que había elegido.<br />Después de su Pasión, Jesús se manifestó a ellos dándoles numerosas pruebas de que vivía, y durante cuarenta días se les apareció y les habló del Reino de Dios.<br />En una ocasión, mientras estaba comiendo con ellos, les recomendó que no se alejaran de Jerusalén y esperaran la promesa del Padre: \"La promesa, les dijo, que yo les he anunciado.<br />Porque Juan bautizó con agua, pero ustedes serán bautizados en el Espíritu Santo, dentro de pocos días\".<br />Los que estaban reunidos le preguntaron: \"Señor, ¿es ahora cuando vas a restaurar el reino de Israel?\".<br />El les respondió: \"No les corresponde a ustedes conocer el tiempo y el momento que el Padre ha establecido con su propia autoridad.<br />Pero recibirán la fuerza del Espíritu Santo que descenderá sobre ustedes, y serán mis testigos en Jerusalén, en toda Judea y Samaría, y hasta los confines de la tierra\".<br />Dicho esto, los Apóstoles lo vieron elevarse, y una nube lo ocultó de la vista de ellos.<br />Como permanecían con la mirada puesta en el cielo mientras Jesús subía, se les aparecieron dos hombres vestidos de blanco,<br />que les dijeron: \"Hombres de Galilea, ¿por qué siguen mirando al cielo? Este Jesús que les ha sido quitado y fue elevado al cielo, vendrá de la misma manera que lo han visto partir\".</p><h3>Salmo - 47(46),2-3.6-7.8-9.</h3><p>Aplaudan, todos los pueblos,<br />aclamen al Señor con gritos de alegría;<br />porque el Señor, el Altísimo, es temible,<br />es el soberano de toda la tierra.<br />El Señor asciende entre aclamaciones,<br />asciende al sonido de trompetas.<br />Canten, canten a nuestro Dios, canten, <br />canten a nuestro Rey.<br />El Señor es el Rey de toda la tierra,<br />cántenle un hermoso himno.<br />El Señor reina sobre las naciones<br />el Señor se sienta en su trono sagrado.</p><h3>Carta de San Pablo a los Efesios - 4,1-13.</h3><p>Hermanos:<br />Yo, que estoy preso por el Señor, los exhorto a comportarse de una manera digna de la vocación que han recibido.<br />Con mucha humildad, mansedumbre y paciencia, sopórtense mutuamente por amor.<br />Traten de conservar la unidad del Espíritu mediante el vínculo de la paz.<br />Hay un solo Cuerpo y un solo Espíritu, así como hay una misma esperanza, a la que ustedes han sido llamados, de acuerdo con la vocación recibida.<br />hay un solo Señor, una sola fe, un solo bautismo.<br />Hay un solo Dios y Padre de todos, que está sobre todos, lo penetra todo y está en todos.<br />Sin embargo, cada uno de nosotros ha recibido su propio don, en la medida que Cristo los ha distribuido.<br />Por eso dice la Escritura: Cuando subió a lo alto, llevó consigo a los cautivos y repartió dones a los hombres.<br />Pero si decimos que subió, significa que primero descendió a las regiones inferiores de la tierra.<br />El que descendió es el mismo que subió más allá de los cielos, para colmar todo el universo.<br />El comunicó a unos el don de ser apóstoles, a otros profetas, a otros predicadores del Evangelio, a otros pastores o maestros.<br />Así organizó a los santos para la obra del ministerio, en orden a la edificación del Cuerpo de Cristo,<br />hasta que todos lleguemos a la unidad de la fe y del conocimiento del Hijo de Dios, al estado de hombre perfecto y a la madurez que corresponde a la plenitud de Cristo.</p><h3>Evangelio según San Marcos - 16,15-20.</h3><p>Entonces les dijo: \"Vayan por todo el mundo, anuncien la Buena Noticia a toda la creación.\"<br />El que crea y se bautice, se salvará. El que no crea, se condenará.<br />Y estos prodigios acompañarán a los que crean: arrojarán a los demonios en mi Nombre y hablarán nuevas lenguas;<br />podrán tomar a las serpientes con sus manos, y si beben un veneno mortal no les hará ningún daño; impondrán las manos sobre los enfermos y los curarán\".<br />Después de decirles esto, el Señor Jesús fue llevado al cielo y está sentado a la derecha de Dios.<br />Ellos fueron a predicar por todas partes, y el Señor los asistía y confirmaba su palabra con los milagros que la acompañaban.</p><hr /><h3>Vladimir Ghika</h3><h3>San Nimatullah Al – Hardini  </h3>"
	}, {
		"id": "17",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 19,1-8.</h3><p>Mientras Apolo permanecía en Corinto, Pablo, atravesando la región interior, llegó a Efeso. Allí encontró a algunos discípulos<br />y les preguntó: \"Cuando ustedes abrazaron la fe, ¿recibieron el Espíritu Santo?\". Ellos le dijeron: \"Ni siquiera hemos oído decir que hay un Espíritu Santo\".<br />\"Entonces, ¿qué bautismo recibieron?\", les preguntó Pablo. \"El de Juan\", respondieron.<br />Pablo les dijo: \"Juan bautizaba con un bautismo de penitencia, diciendo al pueblo que creyera en el que vendría después de él, es decir, en Jesús\".<br />Al oír estas palabras, ellos se hicieron bautizar en el nombre del Señor Jesús.<br />Pablo les impuso las manos, y descendió sobre ellos el Espíritu Santo. Entonces comenzaron a hablar en distintas lenguas y a profetizar.<br />Eran en total unos doce hombres.<br />Pablo fue luego a la sinagoga y durante tres meses predicó abiertamente, hablando sobre el Reino de Dios y tratando de persuadir a sus oyentes.</p><h3>Salmo - 68(67),2-3.4-5ac.6-7ab.</h3><p>¡Se alza Dios!<br />Sus enemigos se dispersan<br />y sus adversarios huyen delante de él.<br />Tú los disipas como se disipa el humo;<br />como se derrite la cera ante el fuego,<br />así desaparecen los impíos ante Dios.<br />Pero los justos se regocijan,<br />gritan de gozo delante de Dios<br />y se llenan de alegría.<br />¡Canten a Dios,<br />¡Abranle paso al que cabalga sobre las nubes!<br />Dios en su santa Morada<br />es padre de los huérfanos y defensor de las viudas:<br />él instala en un hogar a los solitarios<br />y hace salir con felicidad a los cautivos.</p><h3>Evangelio según San Juan - 16,29-33.</h3><p>Los discípulos le dijeron a Jesús: \"Por fin hablas claro y sin parábolas.<br />Ahora conocemos que tú lo sabes todo y no hace falta hacerte preguntas. Por eso creemos que tú has salido de Dios\".<br />Jesús les respondió: \"¿Ahora creen?<br />Se acerca la hora, y ya ha llegado, en que ustedes se dispersarán cada uno por su lado, y me dejarán solo. Pero no, no estoy solo, porque el Padre está conmigo.<br />Les digo esto para que encuentren la paz en mí. En el mundo tendrán que sufrir; pero tengan valor: yo he vencido al mundo\".</p><hr /><h3>San Torpetes</h3><h3>San Montano Laon</h3>"
	}, {
		"id": "18",
		"imagen": "Martes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 20,17-27.</h3><p>Pablo, desde Mileto, mandó llamar a los presbíteros de la Iglesia de Efeso.<br />Cuando estos llegaron, Pablo les dijo: \"Ya saben cómo me he comportado siempre con ustedes desde el primer día que puse el pie en la provincia de Asia.<br />He servido al Señor con toda humildad y con muchas lágrimas, en medio de las pruebas a que fui sometido por las insidias de los judíos.<br />Ustedes saben que no he omitido nada que pudiera serles útil: les prediqué y les enseñé tanto en público como en privado,<br />instando a judíos y a paganos a convertirse a Dios y a creer en nuestro Señor Jesús.<br />Y ahora, como encadenado por el Espíritu, voy a Jerusalén sin saber lo que me sucederá allí.<br />Sólo sé que, de ciudad en ciudad, el Espíritu Santo me va advirtiendo cuántas cadenas y tribulaciones me esperan.<br />Pero poco me importa la vida, mientras pueda cumplir mi carrera y la misión que recibí del Señor Jesús: la de dar testimonio de la Buena Noticia de la gracia de Dios.<br />Y ahora sé que ustedes, entre quienes pasé predicando el Reino, no volverán a verme.<br />Por eso hoy declaro delante de todos que no tengo nada que reprocharme respecto de ustedes.<br />Porque no hemos omitido nada para anunciarles plenamente los designios de Dios.\"</p><h3>Salmo - 68(67),10-11.20-21.</h3><p>Tú derramaste una lluvia generosa, Señor:<br />tu herencia estaba exhausta y tú la reconfortaste;<br />allí es estableció tu familia,<br />y tú, Señor, la afianzarás<br />por tu bondad para con el pobre.<br />¡Bendito sea el Señor, el Dios de nuestra salvación!<br />El carga con nosotros día tras día;<br />él es el Dios que nos salva<br />y nos hace escapar de la muerte.</p><h3>Evangelio según San Juan - 17,1-11a.</h3><p>Jesús levantó los ojos al cielo, diciendo: <br />\"Padre, ha llegado la hora: glorifica a tu Hijo para que el Hijo te glorifique a ti,<br />ya que le diste autoridad sobre todos los hombres, para que él diera Vida eterna a todos los que tú les has dado.<br />Esta es la Vida eterna: que te conozcan a ti, el único Dios verdadero, y a tu Enviado, Jesucristo.<br />Yo te he glorificado en la tierra, llevando a cabo la obra que me encomendaste.<br />Ahora, Padre, glorifícame junto a ti, con la gloria que yo tenía contigo antes que el mundo existiera.<br />Manifesté tu Nombre a los que separaste del mundo para confiármelos. Eran tuyos y me los diste, y ellos fueron fieles a tu palabra.<br />Ahora saben que todo lo que me has dado viene de ti,<br />porque les comuniqué las palabras que tú me diste: ellos han reconocido verdaderamente que yo salí de ti, y han creído que tú me enviaste.<br />Yo ruego por ellos: no ruego por el mundo, sino por los que me diste, porque son tuyos.<br />Todo lo mío es tuyo y todo lo tuyo es mío, y en ellos he sido glorificado.<br />Ya no estoy más en el mundo, pero ellos están en él; y yo vuelvo a ti.\"</p><hr /><h3>San Félix de Cantalicio</h3><h3>Santa Rafaela</h3>"
	}, {
		"id": "19",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 20,28-38.</h3><p>Pablo decía a los principales de la Iglesia de Efeso:<br />\"Velen por ustedes, y por todo el rebaño sobre el cual el Espíritu Santo los ha constituido guardianes para apacentar a la Iglesia de Dios, que él adquirió al precio de su propia sangre.<br />Yo sé que después de mi partida se introducirán entre ustedes lobos rapaces que no perdonarán al rebaño.<br />Y aun de entre ustedes mismos, surgirán hombres que tratarán de arrastrar a los discípulos con doctrinas perniciosas.<br />Velen, entonces, y recuerden que durante tres años, de noche y de día, no he cesado de aconsejar con lágrimas a cada uno de ustedes.<br />Ahora los encomiendo al Señor y a la Palabra de su gracia, que tiene poder para construir el edificio y darles la parte de la herencia que les corresponde, con todos los que han sido santificados.<br />En cuanto a mí, no he deseado ni plata ni oro ni los bienes de nadie.<br />Ustedes saben que con mis propias manos he atendido a mis necesidades y a las de mis compañeros.<br />De todas las maneras posibles, les he mostrado que así, trabajando duramente, se debe ayudar a los débiles, y que es preciso recordar las palabras del Señor Jesús: 'La felicidad está más en dar que en recibir'\".<br />Después de decirles esto, se arrodilló y oró junto a ellos.<br />Todos se pusieron a llorar, abrazaron a Pablo y lo besaron afectuosamente,<br />apenados sobre todo porque les había dicho que ya no volverían a verlo. Después lo acompañaron hasta el barco.</p><h3>Salmo - 68(67),29-30.33-35a.35b-36c.</h3><p>Tu Dios ha desplegado tu poder:<br />¡sé fuerte, Dios, tú que has actuado por nosotros!<br />A causa de tu Templo, que está en Jerusalén,<br />los reyes te presentarán tributo.<br />¡Canten al Señor, reinos de la tierra,<br />entonen un himno a Dios,<br />al que cabalga por el cielo,<br />por el cielo antiquísimo!<br />El hace oír su voz poderosa,<br />¡reconozcan el poder del Señor!<br />Su majestad brilla sobre Israel<br />¡Bendito sea Dios!</p><h3>Evangelio según San Juan - 17,11b-19.</h3><p>Jesús levantó los ojos al cielo, y oró diciendo: <br />\"Padre santo, cuida en tu Nombre a aquellos que me diste, para que sean uno, como nosotros.<br />Mientras estaba con ellos, cuidaba en tu Nombre a los que me diste; yo los protegía y no se perdió ninguno de ellos, excepto el que debía perderse, para que se cumpliera la Escritura.<br />Pero ahora voy a ti, y digo esto estando en el mundo, para que mi gozo sea el de ellos y su gozo sea perfecto.<br />Yo les comuniqué tu palabra, y el mundo los odió porque ellos no son del mundo, como tampoco yo soy del mundo.<br />No te pido que los saques del mundo, sino que los preserves del Maligno.<br />Ellos no son del mundo, como tampoco yo soy del mundo.<br />Conságralos en la verdad: tu palabra es verdad.<br />Así como tú me enviaste al mundo, yo también los envío al mundo.<br />Por ellos me consagro, para que también ellos sean consagrados en la verdad.\"</p><hr /><h3>San Ivo</h3><h3>San Dunstano</h3>"
	}, {
		"id": "20",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 22,30.23,6-11.</h3><p>Queriendo saber con exactitud de qué lo acusaban los judíos, el tribuno le hizo sacar las cadenas, y convocando a los sumos sacerdotes y a todo el Sanedrín, hizo comparecer a Pablo delante de ellos.<br />Pablo, sabiendo que había dos partidos, el de los saduceos y el de los fariseos, exclamó en medio del Sanedrín: \"Hermanos, yo soy fariseo, hijo de fariseos, y ahora me están juzgando a causa de nuestra esperanza en la resurrección de los muertos\".<br />Apenas pronunció estas palabras, surgió una disputa entre fariseos y saduceos, y la asamblea se dividió.<br />Porque los saduceos niegan la resurrección y la existencia de los ángeles y de los espíritus; los fariseos, por el contrario, admiten una y otra cosa.<br />Se produjo un griterío, y algunos escribas del partido de los fariseos se pusieron de pie y protestaron enérgicamente: \"Nosotros no encontramos nada de malo en este hombre. ¿Y si le hubiera hablado algún espíritu o un ángel...?\".<br />Como la disputa se hacía cada vez más violenta, el tribuno, temiendo por la integridad de Pablo, mandó descender a los soldados para que lo sacaran de allí y lo llevaran de nuevo a la fortaleza.<br />A la noche siguiente, el Señor se apareció a Pablo y le dijo: \"Animo, así como has dado testimonio de mí en Jerusalén, también tendrás que darlo en Roma\".</p><h3>Salmo - 16(15),1-2a.5.7-8.9-10.11.</h3><p>Protégeme, Dios mío, <br />porque me refugio en ti.<br />Yo digo al Señor:<br />El Señor es la parte de mi herencia y mi cáliz,<br />¡tú decides mi suerte!<br />Bendeciré al Señor que me aconseja,<br />¡hasta de noche me instruye mi conciencia!<br />Tengo siempre presente al Señor:<br />él está a mi lado, nunca vacilaré.<br />Por eso mi corazón se alegra, <br />se regocijan mis entrañas <br />y todo mi ser descansa seguro:<br />porque no me entregarás a la Muerte<br />ni dejarás que tu amigo vea el sepulcro.<br />Me harás conocer el camino de la vida,<br />saciándome de gozo en tu presencia,<br />de felicidad eterna a tu derecha.</p><h3>Evangelio según San Juan - 17,20-26.</h3><p>Jesús levantó los ojos al cielo y oró diciendo:<br />\"Padre santo, no ruego solamente por ellos, sino también por los que, gracias a su palabra, creerán en mí.<br />Que todos sean uno: como tú, Padre, estás en mí y yo en ti, que también ellos sean uno en nosotros, para que el mundo crea que tú me enviaste.<br />Yo les he dado la gloria que tú me diste, para que sean uno, como nosotros somos uno<br />-yo en ellos y tú en mí- para que sean perfectamente uno y el mundo conozca que tú me has enviado, y que yo los amé cómo tú me amaste.<br />Padre, quiero que los que tú me diste estén conmigo donde yo esté, para que contemplen la gloria que me has dado, porque ya me amabas antes de la creación del mundo.<br />Padre justo, el mundo no te ha conocido, pero yo te conocí, y ellos reconocieron que tú me enviaste.<br />Les di a conocer tu Nombre, y se lo seguiré dando a conocer, para que el amor con que tú me amaste esté en ellos, y yo también esté en ellos\".</p><hr /><h3>Beata María Crescencia Pérez</h3><h3>Beato Anton Durcovici</h3>"
	}, {
		"id": "21",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 25,13b-21.</h3><p>El rey Agripa y Berenice llegaron a Cesarea y fueron a saludar a Festo.<br />Como ellos permanecieron varios días, Festo expuso al rey el caso de Pablo, diciéndole: \"Félix ha dejado a un prisionero,<br />y durante mi estadía en Jerusalén, los sumos sacerdotes y los ancianos de los judíos, presentaron quejas pidiendo su condena.<br />Yo les respondí que los romanos no tienen la costumbre de entregar a un hombre antes de enfrentarlo con sus acusadores y darle la oportunidad de defenderse.<br />Ellos vinieron aquí, y sin ninguna demora, me senté en el tribunal e hice comparecer a ese hombre al día siguiente.<br />Pero cuando se presentaron los acusadores, estos no alegaron contra él ninguno de los cargos que yo sospechaba.<br />Lo que había entre ellos eran no sé qué discusiones sobre su religión, y sobre un tal Jesús que murió y que Pablo asegura que vive.<br />No sabiendo bien qué partido tomar en un asunto de esta índole le pregunté a Pablo si quería ir a Jerusalén para ser juzgado allí.<br />Pero como este apeló al juicio de Su Majestad imperial, yo ordené que lo dejaran bajo custodia hasta que lo enviara al Emperador\".</p><h3>Salmo - 103(102),1-2.11-12.19-20ab.</h3><p>Bendice al Señor, alma mía,<br />que todo mi ser bendiga a su santo Nombre;<br />bendice al Señor, alma mía,<br />y nunca olvides sus beneficios.<br />Cuanto se alza el cielo sobre la tierra,<br />así de inmenso es su amor por los que lo temen;<br />cuanto dista el oriente del occidente,<br />así aparta de nosotros nuestros pecados.<br />El Señor puso su trono en el cielo,<br />y su realeza gobierna el universo.<br />¡Bendigan al Señor, todos sus ángeles,<br />los fuertes guerreros que cumplen sus órdenes!</p><h3>Evangelio según San Juan - 21,15-19.</h3><p>Habiéndose aparecido Jesús a sus discípulos, después de comer, dijo a Simón Pedro: \"Simón, hijo de Juan, ¿me amas más que estos?\". El le respondió: \"Sí, Señor, tú sabes que te quiero\". Jesús le dijo: \"Apacienta mis corderos\".<br />Le volvió a decir por segunda vez: \"Simón, hijo de Juan, ¿me amas?\". El le respondió: \"Sí, Señor, sabes que te quiero\". Jesús le dijo: \"Apacienta mis ovejas\".<br />Le preguntó por tercera vez: \"Simón, hijo de Juan, ¿me quieres?\". Pedro se entristeció de que por tercera vez le preguntara si lo quería, y le dijo: \"Señor, tú lo sabes todo; sabes que te quiero\". Jesús le dijo: \"Apacienta mis ovejas.<br />Te aseguro que cuando eras joven, tú mismo te vestías e ibas a donde querías. Pero cuando seas viejo, extenderás tus brazos, y otro te atará y te llevará a donde no quieras\".<br />De esta manera, indicaba con qué muerte Pedro debía glorificar a Dios. Y después de hablar así, le dijo: \"Sígueme\".</p><hr /><h3>Beata Madre María Clara del Nño Jesús</h3><h3>San Sínesio Mártir</h3>"
	}, {
		"id": "22",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 28,16-20.30-31.</h3><p>Cuando llegamos a Roma, recibió autorización para alojarse en una casa particular con un soldado que lo custodiara.<br />Tres días después convocó a los judíos principales, y cuando se reunieron les dijo: \"Hermanos, sin haber hecho nada contra el pueblo ni contra las costumbres de nuestros padres, fui arrestado en Jerusalén y puesto en manos de los romanos.<br />Después de interrogarme, quisieron dejarme en libertad, porque no encontraban en mí nada que mereciera la muerte;<br />pero ante la oposición de los judíos, me vi obligado a apelar al Emperador, sin querer por esto acusar en nada a mi pueblo.<br />Por eso he querido verlos y hablarles, ya que a causa de la esperanza de Israel llevo estas cadenas\".<br />Pablo vivió dos años enteros por sus propios medios, recibiendo a todos los que querían verlo,<br />proclamando el Reino de Dios, y enseñando con toda libertad y sin encontrar ningún obstáculo, lo concerniente al Señor Jesucristo.</p><h3>Salmo - 11(10),4.5.7.</h3><p>El Señor está en su santo Templo,<br />el Señor tiene su trono en el cielo.<br />Sus ojos observan el mundo,<br />sus pupilas examinan a los hombres.<br />El Señor examina al justo y al culpable,<br />y odia al que ama la violencia.<br />Porque el Señor es justo y ama la justicia,<br />y los que son rectos verán su rostro.</p><h3>Evangelio según San Juan - 21,20-25.</h3><p>Pedro, volviéndose, vio que lo seguía el discípulo al que Jesús amaba, el mismo que durante la Cena se había reclinado sobre Jesús y le había preguntado: \"Señor, ¿quién es el que te va a entregar?\".<br />Cuando Pedro lo vio, preguntó a Jesús: \"Señor, ¿y qué será de este?\".<br />Jesús le respondió: \"Si yo quiero que él quede hasta mi venida, ¿qué te importa? Tú sígueme\".<br />Entonces se divulgó entre los hermanos el rumor de que aquel discípulo no moriría, pero Jesús no había dicho a Pedro: \"El no morirá\", sino: \"Si yo quiero que él quede hasta mi venida, ¿qué te importa?\".<br />Este mismo discípulo es el que da testimonio de estas cosas y el que las ha escrito, y sabemos que su testimonio es verdadero.<br />Jesús hizo también muchas otras cosas. Si se las relata detalladamente, pienso que no bastaría todo el mundo para contener los libros que se escribirían.</p><hr /><h3>Santa Rita de Cascia</h3><h3>Beato João Baptista Machado</h3>"
	}, {
		"id": "23",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 2,1-11.</h3><p>Al llegar el día de Pentecostés, estaban todos reunidos en el mismo lugar.<br />De pronto, vino del cielo un ruido, semejante a una fuerte ráfaga de viento, que resonó en toda la casa donde se encontraban.<br />Entonces vieron aparecer unas lenguas como de fuego, que descendieron por separado sobre cada uno de ellos.<br />Todos quedaron llenos del Espíritu Santo, y comenzaron a hablar en distintas lenguas, según el Espíritu les permitía expresarse.<br />Había en Jerusalén judíos piadosos, venidos de todas las naciones del mundo.<br />Al oírse este ruido, se congregó la multitud y se llenó de asombro, porque cada uno los oía hablar en su propia lengua.<br />Con gran admiración y estupor decían: \"¿Acaso estos hombres que hablan no son todos galileos?<br />¿Cómo es que cada uno de nosotros los oye en su propia lengua?<br />Partos, medos y elamitas, los que habitamos en la Mesopotamia o en la misma Judea, en Capadocia, en el Ponto y en Asia Menor,<br />en Frigia y Panfilia, en Egipto, en la Libia Cirenaica, los peregrinos de Roma,<br />judíos y prosélitos, cretenses y árabes, todos los oímos proclamar en nuestras lenguas las maravillas de Dios\".</p><h3>Salmo - 104(103),1ab.24ac.29bc-30.31.34.</h3><p>¡Bendice al Señor, alma mía:<br />¡Señor, Dios mío, qué grande eres!<br />¡Qué variadas son tus obras, Señor!<br />la tierra está llena de tus criaturas!<br />Si les quitas el aliento,<br />expiran y vuelven al polvo.<br />Si envías tu aliento, son creados, <br />y renuevas la superficie de la tierra.<br />¡Gloria al Señor para siempre, <br />alégrese el Señor por sus obras!<br />que mi canto le sea agradable, <br />y yo me alegraré en el Señor.</p><h3>Carta de San Pablo a los Gálatas - 5,16-25.</h3><p>Yo los exhorto a que se dejen conducir por el Espíritu de Dios, y así no serán arrastrados por los deseos de la carne.<br />Porque la carne desea contra el espíritu y el espíritu contra la carne. Ambos luchan entre sí, y por eso, ustedes no pueden hacer todo el bien que quieren.<br />Pero si están animados por el Espíritu, ya no están sometidos a la Ley.<br />Se sabe muy bien cuáles son las obras de la carne: fornicación, impureza y libertinaje,<br />idolatría y superstición, enemistades y peleas, rivalidades y violencias, ambiciones y discordias, sectarismos, disensiones<br />y envidias, ebriedades y orgías, y todos los excesos de esta naturaleza. Les vuelvo a repetir que los que hacen estas cosas no poseerán el Reino de Dios.<br />Por el contrario, el fruto del Espíritu es: amor, alegría y paz, magnanimidad, afabilidad, bondad y confianza,<br />mansedumbre y temperancia. Frente a estas cosas, la Ley está de más,<br />porque los que pertenecen a Cristo Jesús han crucificado la carne con sus pasiones y sus malos deseos.<br />Si vivimos animados por el Espíritu, dejémonos conducir también por él.</p><h3>Evangelio según San Juan - 15,26-27.16,12-15.</h3><p>En aquel tiempo, Jesús dijo a sus discípulos:<br />«Cuando venga el Paráclito que yo les enviaré desde el Padre, el Espíritu de la Verdad que proviene del Padre, él dará testimonio de mí.<br />Y ustedes también dan testimonio, porque están conmigo desde el principio.<br />Todavía tengo muchas cosas que decirles, pero ustedes no las pueden comprender ahora.<br />Cuando venga el Espíritu de la Verdad, él los introducirá en toda la verdad, porque no hablará por sí mismo, sino que dirá lo que ha oído y les anunciará lo que irá sucediendo.<br />El me glorificará, porque recibirá de lo mío y se lo anunciará a ustedes.<br />Todo lo que es del Padre es mío. Por eso les digo: 'Recibirá de lo mío y se lo anunciará a ustedes'.\"</p><hr /><h3>San Crispin de Viterbo</h3><h3>San Epitacio</h3>"
	}, {
		"id": "24",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de Eclesiástico - 17,20-28.</h3><p>Sus injusticias no están ocultas para el Señor y todos sus pecados están delante de él.<br />La limosna de un hombre es para él como un sello, y tiene en cuenta un favor como la pupila de sus ojos.<br />Después, él se levantará para retribuirles y pondrá sobre sus cabezas la recompensa merecida.<br />A los que se arrepienten, les permite volver y reconforta a los que perdieron la constancia.<br />Vuelve al Señor y deja de pecar, suplica ante su rostro y deja de ofenderlo.<br />Vuelve al Altísimo, apártate de la injusticia y odia profundamente toda abominación.<br />¿Quién alabará al Altísimo en el Abismo, si los vivientes no le rinden homenaje?<br />el muerto, el que ya no existe, deja de alabarlo: el que está vivo y sano debe alabar al Señor.</p><h3>Salmo - 32(31),1-2.5.6.7.</h3><p>¡Feliz el que ha sido absuelto de su pecado<br />y liberado de su falta!<br />¡Feliz el hombre a quien el Señor<br />no le tiene en cuenta las culpas,<br />y en cuyo espíritu no hay doblez!<br />Pero yo reconocí mi pecado,<br />no te escondí mi culpa,<br />pensando: “Confesaré mis faltas al Señor”.<br />¡Y tú perdonaste mi culpa y mi pecado!<br />Por eso, que todos tus fieles te supliquen<br />en el momento de la angustia;<br />y cuando irrumpan las aguas caudalosas<br />no llegarán hasta ellos.<br />Tú eres mi refugio,<br />tú me libras de los peligros<br />y me colmas con la alegría de la salvación.</p><h3>Evangelio según San Marcos - 10,17-27.</h3><p>Cuando Jesús se puso en camino, un hombre corrió hacia él y, arrodillándose, le preguntó: \"Maestro bueno, ¿qué debo hacer para heredar la Vida eterna?\".<br />Jesús le dijo: \"¿Por qué me llamas bueno? Sólo Dios es bueno.<br />Tú conoces los mandamientos: No matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no perjudicarás a nadie, honra a tu padre y a tu madre\".<br />El hombre le respondió: \"Maestro, todo eso lo he cumplido desde mi juventud\".<br />Jesús lo miró con amor y le dijo: \"Sólo te falta una cosa: ve, vende lo que tienes y dalo a los pobres; así tendrás un tesoro en el cielo. Después, ven y sígueme\".<br />El, al oír estas palabras, se entristeció y se fue apenado, porque poseía muchos bienes.<br />Entonces Jesús, mirando alrededor, dijo a sus discípulos: \"¡Qué difícil será para los ricos entrar en el Reino de Dios!\".<br />Los discípulos se sorprendieron por estas palabras, pero Jesús continuó diciendo: \"Hijos míos, ¡Qué difícil es entrar en el Reino de Dios!.<br />Es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de Dios\".<br />Los discípulos se asombraron aún más y se preguntaban unos a otros: \"Entonces, ¿quién podrá salvarse?\".<br />Jesús, fijando en ellos su mirada, les dijo: \"Para los hombres es imposible, pero no para Dios, porque para él todo es posible\".</p><hr /><h3>María Auxiliadora</h3><h3>Beato Luis Zeferino Moreau</h3>"
	}, {
		"id": "25",
		"imagen": "Martes",
		"contenido": "<h3>Libro de Eclesiástico - 35,1-15.</h3><p>Observar la Ley es como presentar muchas ofrendas y ser fiel a los mandamientos es ofrecer un sacrificio de comunión;<br />devolver un favor es hacer una oblación de harina y hacer limosna es ofrecer un sacrifico de alabanza.<br />La manera de agradar al Señor es apartarse del mal, y apartarse de la injusticia es un sacrificio de expiación.<br />No te presentes ante el Señor con las manos vacías, porque todo esto lo prescriben los mandamientos.<br />Cuando la ofrenda del justo engrasa el altar, su fragancia llega a la presencia del Altísimo.<br />El sacrificio del justo es aceptado y su memorial no caerá en el olvido.<br />Glorifica al Señor con generosidad y no mezquines las primicias de tus manos.<br />Da siempre con el rostro radiante y consagra el diezmo con alegría.<br />Da al Altísimo según lo que él te dio, y con generosidad, conforme a tus recursos,<br />porque el Señor sabe retribuir y te dará siete veces más.<br />No pretendas sobornarlo con un don, porque no lo aceptaría, y no te apoyes en un sacrificio injusto.<br />Porque el Señor es juez y no hace distinción de personas:<br />no se muestra parcial contra el pobre y escucha la súplica del oprimido;<br />no desoye la plegaria del huérfano, ni a la viuda, cuando expone su queja.<br />¿No corren las lágrimas por las mejillas de la viuda y su clamor no acusa al que las hace derramar?</p><h3>Salmo - 50(49),5-6.7-8.14.23.</h3><p>“Reúnanme a mis amigos,<br />a los que sellaron mi alianza con un sacrificio”.<br />¡Que el cielo proclame su justicia,<br />porque el Señor es el único Juez!<br />“Escucha, pueblo mío, yo te hablo;<br />Israel, voy a alegar contra ti:<br />yo soy el Señor, tu Dios.<br />No te acuso por tus sacrificios:<br />¡tus holocaustos están siempre en mi presencia!<br />Ofrece al Señor un sacrificio de alabanza<br />y cumple tus votos al Altísimo;<br />El que ofrece sacrificios de alabanza,<br />me honra de verdad;<br />y al que va por el buen camino,<br />le haré gustar la salvación de Dios.\"</p><h3>Evangelio según San Marcos - 10,28-31.</h3><p>Pedro le dijo a Jesús: \"Tú sabes que nosotros lo hemos dejado todo y te hemos seguido\".<br />Jesús respondió: \"Les aseguro que el que haya dejado casa, hermanos y hermanas, madre y padre, hijos o campos por mí y por la Buena Noticia,<br />desde ahora, en este mundo, recibirá el ciento por uno en casas, hermanos y hermanas, madres, hijos y, campos, en medio de las persecuciones; y en el mundo futuro recibirá la Vida eterna.<br />Muchos de los primeros serán los últimos y los últimos serán los primeros\".</p><hr /><h3>San Gregorio VII</h3><h3>San Dionisio Milán</h3>"
	}, {
		"id": "26",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de Eclesiástico - 36,1-2a.5-6.13-19.</h3><p>Ten piedad de nosotros, Dueño soberano, Dios de todas las cosas, y mira, infunde tu temor a todas las naciones.<br />Levanta tu mano contra las naciones extranjeras y que ellas vean tu dominio.<br />Renueva los signos y repite las maravillas, glorifica tu mano y tu brazo derecho.<br />Despierta tu furor y derrama tu ira, suprime al adversario y extermina al enemigo.<br />Llena a Sión de alabanzas por tu triunfo, y a tu pueblo, cólmalo de tu gloria.<br />Da testimonio a favor de los que tú creaste en el principio, y cumple las profecías anunciadas en tu Nombre.<br />Dales la recompensa a los que te aguardan, y que se compruebe la veracidad de tus profetas.<br />Escucha, Señor, la oración de los que te suplican, conforme a la bendición de Aarón sobre tu pueblo,<br />para que todos los que viven en la tierra reconozcan que tú eres el Señor, el Dios eterno.<br />El estómago asimila toda clase de alimentos, pero hay unos mejores que otros.<br />El paladar distingue los manjares y el corazón inteligente descubre las mentiras.</p><h3>Salmo - 79(78),8.9.11.13.</h3><p>No recuerdes para nuestro mal<br />las culpas de otros tiempos;<br />compadécete pronto de nosotros,<br />porque estamos totalmente abatidos.<br />Ayúdanos, Dios salvador nuestro,<br />por el honor de tu Nombre;<br />líbranos y perdona nuestros pecados,<br />a causa de tu Nombre.<br />Llegue hasta tu presencia el lamento de los cautivos,<br />preserva con tu brazo poderoso<br />a los que están condenados a muerte.<br />Y nosotros, que somos tu pueblo<br />y las ovejas de tu rebaño,<br />te daremos gracias para siempre,<br />y cantaremos tus alabanzas<br />por todas las generaciones.</p><h3>Evangelio según San Marcos - 10,32-45.</h3><p>Mientras iban de camino para subir a Jerusalén, Jesús se adelantaba a sus discípulos; ellos estaban asombrados y los que lo seguían tenían miedo. Entonces reunió nuevamente a los Doce y comenzó a decirles lo que le iba a suceder:<br />\"Ahora subimos a Jerusalén; allí el Hijo del hombre será entregado a los sumos sacerdotes y a los escribas. Lo condenarán a muerte y lo entregarán a los paganos:<br />ellos se burlarán de él, lo escupirán, lo azotarán y lo matarán. Y tres días después, resucitará\".<br />Santiago y Juan, los hijos de Zebedeo, se acercaron a Jesús y le dijeron: \"Maestro, queremos que nos concedas lo que te vamos a pedir\".<br />El les respondió: \"¿Qué quieren que haga por ustedes?\".<br />Ellos le dijeron: \"Concédenos sentarnos uno a tu derecha y el otro a tu izquierda, cuando estés en tu gloria\".<br />Jesús les dijo: \"No saben lo que piden. ¿Pueden beber el cáliz que yo beberé y recibir el bautismo que yo recibiré?\".<br />\"Podemos\", le respondieron. Entonces Jesús agregó: \"Ustedes beberán el cáliz que yo beberé y recibirán el mismo bautismo que yo.<br />En cuanto a sentarse a mi derecha o a mi izquierda, no me toca a mí concederlo, sino que esos puestos son para quienes han sido destinados\".<br />Los otros diez, que habían oído a Santiago y a Juan, se indignaron contra ellos.<br />Jesús los llamó y les dijo: \"Ustedes saben que aquellos a quienes se considera gobernantes, dominan a las naciones como si fueran sus dueños, y los poderosos les hacen sentir su autoridad.<br />Entre ustedes no debe suceder así. Al contrario, el que quiera ser grande, que se haga servidor de ustedes;<br />y el que quiera ser el primero, que se haga servidor de todos.<br />Porque el mismo Hijo del hombre no vino para ser servido, sino para servir y dar su vida en rescate por una multitud\".</p><hr /><h3>San Felipe Neri</h3><h3>Patriarca Jacob</h3>"
	}, {
		"id": "27",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de Eclesiástico - 42,15-26.</h3><p>Ahora voy a recordar las obras del Señor, lo que yo he visto, lo voy a relatar: por las palabras del Señor existen sus obras.<br />El sol resplandeciente contempla todas las cosas, y la obra del Señor está llena de su gloria.<br />No ha sido posible a los santos del Señor relatar todas sus maravillas, las que el Señor todopoderoso estableció sólidamente para que el universo quedara afirmado en su gloria.<br />El sondea el abismo y el corazón, y penetra en sus secretos designios, porque el Altísimo posee todo el conocimiento y observa los signos de los tiempos.<br />El anuncia el pasado y el futuro, y revela las huellas de las cosas ocultas:<br />ningún pensamiento se le escapa, ninguna palabra se le oculta.<br />El dispuso ordenadamente las grandes obras de su sabiduría, porque existe desde siempre y para siempre; nada ha sido añadido, nada ha sido quitado, y él no tuvo necesidad de ningún consejero.<br />¡Qué deseables son todas sus obras! Y lo que vemos es apenas una chispa!<br />Todo tiene vida y permanece para siempre, y todo obedece a un fin determinado.<br />Todas las cosas van en pareja, una frente a otra, y él no ha hecho nada incompleto:<br />una cosa asegura el bien de la otra. ¿Quién se saciará de ver su gloria?<br /></p><h3>Salmo - 33(32),2-3.4-5.6-7.8-9.</h3><p>Alaben al Señor con la cítara, <br />toquen en su honor el arpa de diez cuerdas;<br />entonen para él un canto nuevo,<br />toquen con arte, profiriendo aclamaciones.<br />Porque la palabra del Señor es recta <br />y él obra siempre con lealtad;<br />él ama la justicia y el derecho, <br />y la tierra está llena de su amor.<br />La palabra del Señor hizo el cielo,<br />y el aliento de su boca, los ejércitos celestiales;<br />él encierra en un cántaro las aguas del mar<br />y pone en un depósito las olas del océano.<br />Que toda la tierra tema al Señor,<br />y tiemblen ante él los habitantes del mundo;<br />porque él lo dijo, y el mundo existió,<br />él dio una orden, y todo subsiste.</p><h3>Evangelio según San Marcos - 10,46-52.</h3><p>Después llegaron a Jericó. Cuando Jesús salía de allí, acompañado de sus discípulos y de una gran multitud, el hijo de Timeo -Bartimeo, un mendigo ciego- estaba sentado junto al camino.<br />Al enterarse de que pasaba Jesús, el Nazareno, se puso a gritar: \"¡Jesús, Hijo de David, ten piedad de mí!\".<br />Muchos lo reprendían para que se callara, pero él gritaba más fuerte: \"¡Hijo de David, ten piedad de mí!\".<br />Jesús se detuvo y dijo: \"Llámenlo\". Entonces llamaron al ciego y le dijeron: \"¡Animo, levántate! El te llama\".<br />Y el ciego, arrojando su manto, se puso de pie de un salto y fue hacia él.<br />Jesús le preguntó: \"¿Qué quieres que haga por ti?\". El le respondió: \"Maestro, que yo pueda ver\".<br />Jesús le dijo: \"Vete, tu fe te ha salvado\". En seguida comenzó a ver y lo siguió por el camino.</p><hr /><h3>San Agustìn de Cantorbery</h3><h3>San Julio Doróstoro</h3>"
	}, {
		"id": "28",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Eclesiástico - 44,1.9-13.</h3><p>Elogiemos a los hombres ilustres, a los antepasados de nuestra raza.<br />Pero hay otros que cayeron en el olvido y desaparecieron como si no hubieran existido; pasaron como si no hubieran nacido, igual que sus hijos después de ellos.<br />No sucede así con aquellos, los hombres de bien, cuyas obras de justicia no han sido olvidadas.<br />Con su descendencia se perpetúa la rica herencia que procede de ellos.<br />Su descendencia fue fiel a las alianzas y también sus nietos, gracias a ellos.<br />Su descendencia permanecerá para siempre, y su gloria no se extinguirá.</p><h3>Salmo - 149(148),1-2.3-4.5-6a.9b.</h3><p>Canten al Señor un canto nuevo,<br />resuene su alabanza en la asamblea de los fieles;<br />que Israel se alegre por su Creador<br />y los hijos de Sión se regocijen por su Rey.<br />Celebren su Nombre con danzas,<br />cántenle con el tambor y la cítara,<br />porque el Señor tiene predilección por su pueblo<br />y corona con el triunfo a los humildes.<br />Que los fieles se alegren por su gloria<br />y canten jubilosos en sus fiestas.<br />Glorifiquen a Dios con sus gargantas;<br />ésta es la victoria de todos sus fieles.</p><h3>Evangelio según San Marcos - 11,11-26.</h3><p>Jesús llegó a Jerusalén y fue al Templo; y después de observarlo todo, como ya era tarde, salió con los Doce hacia Betania.<br />Al día siguiente, cuando salieron de Betania, Jesús sintió hambre.<br />Al divisar de lejos una higuera cubierta de hojas, se acercó para ver si encontraba algún fruto, pero no había más que hojas; porque no era la época de los higos.<br />Dirigiéndose a la higuera, le dijo: \"Que nadie más coma de tus frutos\". Y sus discípulos lo oyeron.<br />Cuando llegaron a Jerusalén, Jesús entró en el Templo y comenzó a echar a los que vendían y compraban en él. Derribó las mesas de los cambistas y los puestos de los vendedores de palomas,<br />y prohibió que transportaran cargas por el Templo.<br />Y les enseñaba: \"¿Acaso no está escrito: Mi Casa será llamada Casa de oración para todas las naciones? Pero ustedes la han convertido en una cueva de ladrones\".<br />Cuando se enteraron los sumos sacerdotes y los escribas, buscaban la forma de matarlo, porque le tenían miedo, ya que todo el pueblo estaba maravillado de su enseñanza.<br />Al caer la tarde, Jesús y sus discípulos salieron de la ciudad.<br />A la mañana siguiente, al pasar otra vez, vieron que la higuera se había secado de raíz.<br />Pedro, acordándose, dijo a Jesús: \"Maestro, la higuera que has maldecido se ha secado\".<br />Jesús le respondió: \"Tengan fe en Dios.<br />Porque yo les aseguro que si alguien dice a esta montaña: 'Retírate de ahí y arrójate al mar', sin vacilar en su interior, sino creyendo que sucederá lo que dice, lo conseguirá.<br />Por eso les digo: Cuando pidan algo en la oración, crean que ya lo tienen y lo conseguirán.<br />Y cuando ustedes se pongan de pie para orar, si tienen algo en contra de alguien, perdónenlo, y el Padre que está en el cielo les perdonará también sus faltas\".<br />Pero si no perdonan, tampoco el Padre que está en el cielo los perdonará a ustedes.</p><hr /><h3>Beato Luigi Biraghi</h3><h3>Beato Iule Hossu</h3>"
	}, {
		"id": "29",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de Eclesiástico - 51,17-27.</h3><p>Yo he progresado gracias a ella: al que me dio la sabiduría, le daré la gloria.<br />Porque resolví ponerla en práctica, tuve celo por el bien y no me avergonzaré de ello.<br />Mi alma luchó para alcanzarla, fui minucioso en la práctica de la Ley, extendí mis manos hacia el cielo y deploré lo que ignoraba de ella.<br />Hacia ella dirigí mi alma y, conservándome puro, la encontré. Con ella adquirí inteligencia desde el comienzo, por eso no seré abandonado.<br />Yo la busqué apasionadamente, por eso adquirí un bien de sumo valor.<br />El Señor me ha dado en recompensa una lengua, y con ella lo alabaré.<br />Acérquense a mí los que no están instruidos y albérguense en la casa de la instrucción.<br />¿Por qué andan diciendo que no la tienen a pesar de estar tan sedientos de ella?<br />Yo abrí la boca para hablar: adquiéranla sin dinero;<br />pongan el cuello bajo su yugo, y que sus almas reciban la instrucción: ella está tan cerca que se la puede alcanzar.<br />Vean con sus propios ojos con qué poco esfuerzo he llegado a encontrar un descanso tan grande.</p><h3>Salmo - 19(18),8.9.10.11.</h3><p>La ley del Señor es perfecta,<br />reconforta el alma;<br />el testimonio del Señor es verdadero,<br />da sabiduría al simple.<br />Los preceptos del Señor son rectos,<br />alegran el corazón;<br />los mandamientos del Señor son claros,<br />iluminan los ojos.<br />La palabra del Señor es pura,<br />permanece para siempre;<br />los juicios del Señor son la verdad,<br />enteramente justos.<br />Son más atrayentes que el oro,<br />que el oro más fino;<br />más dulces que la miel,<br />más que el jugo del panal.</p><h3>Evangelio según San Marcos - 11,27-33.</h3><p>Y llegaron de nuevo a Jerusalén. Mientras Jesús caminaba por el Templo, los sumos sacerdotes, los escribas y los ancianos se acercaron a él<br />y le dijeron: \"¿Con qué autoridad haces estas cosas? ¿O quién te dio autoridad para hacerlo?\".<br />Jesús les respondió: \"Yo también quiero hacerles una sola pregunta. Si me responden, les diré con qué autoridad hago estas cosas.<br />Díganme: el bautismo de Juan, ¿venía del cielo o de los hombres?\".<br />Ellos se hacían este razonamiento: \"Si contestamos: 'Del cielo', él nos dirá: '¿Por qué no creyeron en él?'.<br />¿Diremos entonces: \"De los hombres'?\". Pero como temían al pueblo, porque todos consideraban que Juan había sido realmente un profeta,<br />respondieron a Jesús: \"No sabemos\". Y él les respondió: \"Yo tampoco les diré con qué autoridad hago estas cosas\".</p><hr /><h3>San Felix Zaragoza</h3><h3>San Eleuterio Confesor</h3>"
	}, {
		"id": "30",
		"imagen": "Domingo",
		"contenido": "<h3>Deuteronomio - 4,32-34.39-40.</h3><p>Pregúntale al tiempo pasado, a los días que te han precedido desde que el Señor creó al hombre sobre la tierra, si de un extremo al otro del cielo sucedió alguna vez algo tan admirable o se oyó una cosa semejante.<br />¿Qué pueblo oyó la voz de Dios que hablaba desde el fuego, como la oíste tú, y pudo sobrevivir?.<br />¿O qué dios intentó venir a tomar para sí una nación de en medio de otra, con milagros, signos y prodigios, combatiendo con mano poderosa y brazo fuerte, y realizando tremendas hazañas, como el Señor, tu Dios, lo hizo por ustedes en Egipto, delante de tus mismos ojos?.<br />Reconoce hoy y medita en tu corazón que el Señor es Dios - allá arriba, en el cielo y aquí abajo, en la tierra - y no hay otro.<br />- Observa los preceptos y los mandamientos que hoy te prescribo. Así serás feliz, tú y tus hijos después de ti, y vivirás mucho tiempo en la tierra que el Señor, tu Dios, te da para siempre.</p><h3>Salmo - 33(32),4-5.6.9.18-19.20.22.</h3><p>Porque la palabra del Señor es recta<br />y él obra siempre con lealtad;<br />él ama la justicia y el derecho, <br />y la tierra está llena de su amor.<br />La palabra del Señor hizo el cielo,<br />y el aliento de su boca, los ejércitos celestiales;<br />porque él lo dijo, y el mundo existió,<br />él dio una orden, y todo subsiste.<br />Los ojos del Señor están fijos sobre sus fieles, <br />sobre los que esperan en su misericordia,<br />para librar sus vidas de la muerte <br />y sustentarlos en el tiempo de indigencia.<br />Nuestra alma espera en el Señor;<br />él es nuestra ayuda y nuestro escudo.<br />Señor, que tu amor descienda sobre nosotros,<br />conforme a la esperanza que tenemos en ti.</p><h3>Carta de San Pablo a los Romanos - 8,14-17.</h3><p>Todos los que son conducidos por el Espíritu de Dios son hijos de Dios.<br />Y ustedes no han recibido un espíritu de esclavos para volver a caer en el temor, sino el espíritu de hijos adoptivos, que nos hace llamar a Dios ¡Abba!, es decir, ¡Padre!<br />El mismo Espíritu se une a nuestro espíritu para dar testimonio de que somos hijos de Dios.<br />Y si somos hijos, también somos herederos, herederos de Dios y coherederos de Cristo, porque sufrimos con él para ser glorificados con él.</p><h3>Evangelio según San Mateo - 28,16-20.</h3><p>En aquel tiempo, los once discípulos fueron a Galilea, a la montaña donde Jesús los había citado.<br />Al verlo, se postraron delante de el; sin embargo, algunos todavía dudaron.<br />Acercándose, Jesús les dijo: \"Yo he recibido todo poder en el cielo y en la tierra.<br />Vayan, y hagan que todos los pueblos sean mis discípulos, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo,<br />y enseñándoles a cumplir todo lo que yo les he mandado. Y yo estaré siempre con ustedes hasta el fin del mundo\".</p><hr /><h3>Santa Juana de Arco</h3><h3>Santa Dimpna de Gehele</h3>"
	}, {
		"id": "31",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de Sofonías - 3,14-18a.</h3><p>¡Grita de alegría, hija de Sión! ¡Aclama, Israel! ¡Alégrate y regocíjate de todo corazón, hija de Jerusalén!<br />El Señor ha retirado las sentencias que pesaban sobre ti y ha expulsado a tus enemigos. El Rey de Israel, el Señor, está en medio de ti: ya no temerás ningún mal.<br />Aquel día, se dirá a Jerusalén: ¡No temas, Sión, que no desfallezcan tus manos!<br />¡El Señor, tu Dios, está en medio de ti, es un guerrero victorioso! El exulta de alegría a causa de ti, te renueva con su amor y lanza por ti gritos de alegría,<br />como en los días de fiesta. Yo aparté de ti la desgracia, para que no cargues más con el oprobio.</p><h3>Libro de Isaías - 12,2-3.4bcd.5-6.</h3><p>Este es el Dios de mi salvación:<br />yo tengo confianza y no temo,<br />porque el Señor es mi fuerza y mi protección;<br />él fue mi salvación.<br />Ustedes sacarán agua con alegría <br />de las fuentes de la salvación.<br />Den gracias al Señor, invoquen su Nombre,<br />anuncien entre los pueblos sus proezas,<br />proclamen qué sublime es su Nombre.<br />Canten al Señor porque ha hecho algo grandioso:<br />¡que sea conocido en toda la tierra!<br />¡Aclama y grita de alegría, habitante de Sión,<br />porque es grande en medio de ti <br />el Santo de Israel!</p><h3>Evangelio según San Lucas - 1,39-56.</h3><p>María partió y fue sin demora a un pueblo de la montaña de Judá.<br />Entró en la casa de Zacarías y saludó a Isabel.<br />Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo,<br />exclamó: \"¡Tú eres bendita entre todas las mujeres y bendito es el fruto de tu vientre!<br />¿Quién soy yo, para que la madre de mi Señor venga a visitarme?<br />Apenas oí tu saludo, el niño saltó de alegría en mi seno.<br />Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor\".<br />María dijo entonces: \"Mi alma canta la grandeza del Señor,<br />y mi espíritu se estremece de gozo en Dios, mi Salvador,<br />porque él miró con bondad la pequeñez de tu servidora. <br />En adelante todas las generaciones me llamarán feliz\".<br />Porque el Todopoderoso ha hecho en mí grandes cosas: <br />¡su Nombre es santo!<br />Su misericordia se extiende de generación en generación <br />sobre aquellos que lo temen.<br />Desplegó la fuerza de su brazo, dispersó a los soberbios de corazón.<br />Derribó a los poderosos de su trono y elevó a los humildes.<br />Colmó de bienes a los hambrientos <br />y despidió a los ricos con las manos vacías.<br />Socorrió a Israel, su servidor, <br />acordándose de su misericordia,<br />como lo había prometido a nuestros padres, <br />en favor de Abraham y de su descendencia para siempre\".<br />María permaneció con Isabel unos tres meses y luego regresó a su casa.</p><hr /><h3>Santa Petronila de Roma</h3><h3>San Silvio de Toulouse</h3>"
	}]
}
