{
	"data": [{
		"id": "1",
		"imagen": "Sábado",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 13,44-52.</h3><p>No segundo sábado em que Paulo e Barnabé estiveram em Antioquia da Pisídia, reuniu-se quase toda a cidade para ouvir a palavra de Deus.<br />Ao verem a multidão, os judeus encheram-se de inveja e responderam com blasfémias.<br />Corajosamente, Paulo e Barnabé declararam: «Era a vós que devia ser anunciada primeiro a palavra de Deus. Uma vez, porém, que a rejeitais e não vos julgais dignos da vida eterna, voltamo-nos para os gentios,<br />pois assim nos mandou o Senhor: \"Fiz de ti a luz das nações, para levares a salvação até aos confins da Terra\"».<br />Ao ouvirem estas palavras, os gentios encheram-se de alegria e glorificavam a palavra do Senhor. Todos os que estavam destinados à vida eterna abraçaram a fé,<br />e a palavra do Senhor divulgava-se por toda a região.<br />Mas os judeus, instigando algumas senhoras piedosas mais distintas e os homens principais da cidade, desencadearam uma perseguição contra Paulo e Barnabé e expulsaram-nos do seu território.<br />Estes, sacudindo contra eles o pó dos seus pés, seguiram para Icónio.<br />Entretanto, os discípulos estavam cheios de alegria e do Espírito Santo.</p><h3>Livro dos Salmos - 98(97),1.2-3ab.3cd-4.</h3><p>Cantai ao Senhor um cântico novo<br />pelas maravilhas que Ele operou. <br />A sua mão e o seu santo braço<br />Lhe deram a vitória.<br />O Senhor deu a conhecer a salvação, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Os confins da Terra puderam ver<br />a salvação do nosso Deus.<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.</p><h3>Evangelho segundo São João - 14,7-14.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Se Me conhecêsseis, conheceríeis também o meu Pai. Mas desde agora já O conheceis e já O vistes».<br />Disse-Lhe Filipe: «Senhor, mostra-nos o Pai e isto nos basta».<br />Respondeu-lhe Jesus: «Há tanto tempo que estou convosco e não Me conheces, Filipe? Quem Me vê, vê o Pai. Como podes tu dizer: \"Mostra-nos o Pai\"?<br />Não acreditas que Eu estou no Pai e o Pai está em Mim? As palavras que Eu vos digo, não as digo por Mim próprio; mas é o Pai, permanecendo em Mim, que faz as obras.<br />Acreditai-Me: Eu estou no Pai e o Pai está em Mim; acreditai ao menos pelas minhas obras.<br />Em verdade, em verdade vos digo: quem acredita em Mim fará também as obras que Eu faço e fará obras ainda maiores, porque Eu vou para o Pai.<br />E tudo quanto pedirdes em meu nome, Eu o farei, para que o Pai seja glorificado no Filho.<br />Se pedirdes alguma coisa em meu nome, Eu a farei».</p><hr /><h3>S. José Operário</h3><h3>Santa Comba do Alentejo (martir, +300)</h3>"
	}, {
		"id": "2",
		"imagen": "Domingo",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 9,26-31.</h3><p>Naqueles dias, Saulo chegou a Jerusalém e procurava juntar-se aos discípulos. Mas todos o temiam, por não acreditarem que fosse discípulo.<br />Então, Barnabé tomou-o consigo, levou-o aos Apóstolos e contou-lhes como Saulo, no caminho, tinha visto o Senhor, que lhe tinha falado, e como em Damasco tinha pregado com firmeza em nome de Jesus.<br />A partir desse dia, Saulo ficou com eles em Jerusalém e falava com firmeza no nome do Senhor.<br />Conversava e discutia também com os helenistas, mas estes procuravam dar-lhe a morte.<br />Ao saberem disto, os irmãos levaram-no para Cesareia e fizeram-no seguir para Tarso.<br />Entretanto, a Igreja gozava de paz por toda a Judeia, Galileia e Samaria, edificando-se e vivendo no temor do Senhor e ia crescendo com a assistência do Espírito Santo.</p><h3>Livro dos Salmos - 22(21),26b-27.28.30.31-32.</h3><p>Cumprirei a minha promessa na presença dos vossos fiéis.<br />Os pobres hão de comer e serão saciados, <br />louvarão o Senhor os que O procuram: <br />vivam os seus corações para sempre.<br />Hão de lembrar-se do Senhor e converter-se a Ele <br />todos os confins da Terra; <br />e diante dele virão prostrar-se <br />todas as famílias das nações.<br />Só a Ele hão-de adorar<br />todos os grandes do mundo,<br />diante d’Ele se hão-de prostrar<br />todos os que descem ao pó da terra.<br />Para Ele viverá a minha alma,<br />Há de servi-lo a minha descendência. <br />Falar-se-á do Senhor às gerações futuras<br />e a sua justiça será revelada ao povo que há de vir: <br />«Eis o que fez o Senhor».</p><h3>1.ª Carta de São João - 3,18-24.</h3><p>Meus filhos, não amemos com palavras e com a língua, mas com obras e em verdade.<br />Deste modo, saberemos que somos da verdade e tranquilizaremos o nosso coração diante de Deus;<br />porque, se o nosso coração nos acusar, Deus é maior que o nosso coração e conhece todas as coisas.<br />Caríssimos, se o coração não nos condena, temos confiança diante de Deus.<br />e receberemos d'Ele tudo o que Lhe pedirmos, porque cumprimos todos os seus mandamentos e fazemos o que Lhe é agradável.<br />É este o seu mandamento: acreditar no nome de seu Filho, Jesus Cristo, e amar-nos uns aos outros, como Ele nos mandou.<br />Quem observa os seus mandamentos permanece em Deus e Deus nele. E sabemos que permanece em nós pelo Espírito que nos concedeu.</p><h3>Evangelho segundo São João - 15,1-8.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Eu sou a verdadeira vide e meu Pai é o agricultor.<br />Ele corta todo o ramo que está em Mim e não dá fruto e limpa todo aquele que dá fruto, para que dê ainda mais fruto.<br />Vós já estais limpos, por causa da palavra que vos anunciei.<br />Permanecei em Mim e Eu permanecerei em vós. Como o ramo não pode dar fruto por si mesmo, se não permanecer na videira, assim também vós, se não permanecerdes em Mim.<br />Eu sou a videira, vós sois os ramos. Se alguém permanece em Mim e Eu nele, esse dá muito fruto, porque sem Mim nada podeis fazer.<br />Se alguém não permanece em Mim, será lançado fora, como o ramo, e secará. Esses ramos, apanham-nos, lançam-nos ao fogo e eles ardem.<br />Se permanecerdes em Mim e as minhas palavras permanecerem em vós, pedireis o que quiserdes e ser-vos-á concedido.<br />A glória de meu Pai é que deis muito fruto. Então vos tornareis meus discípulos».</p><hr /><h3>Santo Atanásio (bispo, Doutor da Igreja, +373)</h3><h3></h3>"
	}, {
		"id": "3",
		"imagen": "Segunda-feira",
		"contenido": "<h3>1.ª Carta aos Coríntios - 15,1-8.</h3><p>Recordo-vos, irmãos, o Evangelho que vos anunciei e que recebestes, no qual permaneceis<br />e pelo qual sereis salvos, se o conservais como eu vo-lo anunciei; aliás, teríeis abraçado a fé em vão.<br />Transmiti-vos em primeiro lugar o que eu mesmo recebi: Cristo morreu pelos nossos pecados, segundo as Escrituras;<br />foi sepultado e ressuscitou ao terceiro dia, segundo as Escrituras,<br />e apareceu a Pedro e depois aos Doze.<br />Em seguida, apareceu a mais de quinhentos irmãos de uma só vez, dos quais a maior parte ainda vive, enquanto alguns já faleceram.<br />Posteriormente, apareceu a Tiago e depois a todos os apóstolos.<br />Em último lugar, apareceu-me também a mim, como o abortivo.</p><h3>Livro dos Salmos - 19(18),2-3.4-5.</h3><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas mãos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer à outra noite.<br />Não são palavras nem linguagem <br />cujo sentido se não perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São João - 14,6-14.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Eu sou o caminho, a verdade e a vida: ninguém vai ao Pai senão por Mim.<br />Se Me conhecêsseis, conheceríeis também o meu Pai. Mas desde agora já O conheceis e já O vistes».<br />Disse-Lhe Filipe: «Senhor, mostra-nos o Pai e isto nos basta».<br />Respondeu-lhe Jesus: «Há tanto tempo que estou convosco e não Me conheces, Filipe? Quem Me vê, vê o Pai. Como podes tu dizer: \"Mostra-nos o Pai\"?<br />Não acreditas que Eu estou no Pai e o Pai está em Mim? As palavras que Eu vos digo, não as digo por Mim próprio; mas é o Pai, permanecendo em Mim, que faz as obras.<br />Acreditai-Me: Eu estou no Pai e o Pai está em Mim; acreditai ao menos pelas minhas obras.<br />Em verdade, em verdade vos digo: quem acredita em Mim fará também as obras que Eu faço e fará obras ainda maiores, porque Eu vou para o Pai.<br />E tudo quanto pedirdes em meu nome, Eu o farei, para que o Pai seja glorificado no Filho.<br />Se pedirdes alguma coisa em meu nome, Eu a farei».</p><hr /><h3>S. Tiago Menor (apóstolo)</h3><h3>S. Filipe (apóstolo)</h3>"
	}, {
		"id": "4",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 14,19-28.</h3><p>Naqueles dias, chegaram uns judeus de Antioquia e de Icónio, que aliciaram a multidão, apedrejaram Paulo e arrastaram-no para fora da cidade, dando-o por morto.<br />Mas, tendo-se reunido os discípulos à sua volta, ele ergueu-se e entrou na cidade. No dia seguinte, partiu com Barnabé para Derbe.<br />Depois de terem anunciado a boa nova a esta cidade e de terem feito numerosos discípulos, Paulo e Barnabé voltaram a Listra, a Icónio e a Antioquia.<br />Iam fortalecendo as almas dos discípulos e exortavam-nos a permanecerem firmes na fé, «porque», diziam eles, «temos de sofrer muitas tribulações para entrarmos no reino de Deus».<br />Estabeleceram anciãos em cada Igreja, depois de terem feito orações acompanhadas de jejum, e encomendaram-nos ao Senhor, em quem tinham acreditado.<br />Atravessaram então a Pisídia e chegaram à Panfília;<br />depois, anunciaram a palavra em Perga e desceram até Atalia.<br />De lá embarcaram para Antioquia, de onde tinham partido, confiados na graça de Deus, para a obra que acabavam de realizar.<br />À chegada, convocaram a Igreja, contaram tudo o que Deus fizera com eles e como abrira aos gentios a porta da fé.<br />Demoraram-se ali bastante tempo com os discípulos.</p><h3>Livro dos Salmos - 145(144),10-11.12-13ab.21.</h3><p>Graças Vos deem, Senhor, todas as criaturas <br />e bendigam-Vos os vossos fiéis.<br />Proclamem a glória do vosso Reino <br />e anunciem os vossos feitos gloriosos.<br />Para darem a conhecer aos homens o vosso poder, <br />a glória e o esplendor do vosso Reino.<br />O vosso Reino é um Reino eterno,<br />o vosso domínio estende-se por todas as gerações.<br />Cante a minha boca os louvores do Senhor <br />e todo o ser vivo bendiga eternamente o seu nome santo.</p><h3>Evangelho segundo São João - 14,27-31a.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Deixo-vos a paz, dou-vos a minha paz. Não vo-la dou como a dá o mundo. Não se perturbe nem intimide o vosso coração.<br />Ouvistes que Eu vos disse: vou partir, mas voltarei para junto de vós. Se Me amásseis, ficaríeis contentes por Eu ir para o Pai, porque o Pai é maior do que Eu.<br />Disse-vo-lo agora, antes de acontecer, para que, quando acontecer, acrediteis.<br />Já não falarei muito convosco, porque vai chegar o príncipe deste mundo. Ele nada pode contra Mim,<br />mas é para que o mundo saiba que amo o Pai e faço como o Pai Me ordenou».</p><hr /><h3>S. Gregório (o iluminador, bispo, +332)</h3><h3>S. José Maria Rúbio (presbítero, +1929)</h3>"
	}, {
		"id": "5",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 15,1-6.</h3><p>Naqueles dias, alguns homens que desceram da Judeia ensinavam aos irmãos de Antioquia: «Se não receberdes a circuncisão, segundo a Lei de Moisés, não podereis salvar-vos».<br />Isto provocou muita agitação e uma discussão intensa que Paulo e Barnabé tiveram com eles. Então decidiram que Paulo e Barnabé e mais alguns discípulos subissem a Jerusalém, para tratarem dessa questão com os Apóstolos e os anciãos.<br />Despedidos afavelmente pela Igreja, atravessaram a Fenícia e a Samaria, onde narravam a conversão dos gentios, causando grande contentamento a todos os irmãos.<br />Ao chegarem a Jerusalém, foram recebidos pela Igreja, pelos Apóstolos e pelos anciãos, e contaram tudo o que Deus tinha feito por seu intermédio.<br />Ergueram-se alguns homens do partido dos fariseus que tinham abraçado a fé, para dizerem que era preciso circuncidar os gentios e impor-lhes a observância da Lei de Moisés.<br />Então os Apóstolos e os anciãos reuniram-se para examinar o assunto.</p><h3>Livro dos Salmos - 122(121),1-2.3-4a.4b-5.</h3><p>Alegrei-me quando me disseram: <br />«Vamos para a casa do Senhor».<br />Detiveram-se os nossos passos <br />às tuas portas, Jerusalém.<br />Jerusalém, cidade bem edificada, <br />que forma tão belo conjunto!<br />Para lá sobem as tribos, <br />as tribos do Senhor.<br />Segundo o costume de Israel, <br />para celebrar o nome do Senhor;<br />ali estão os tribunais da justiça, <br />os tribunais da casa de David.</p><h3>Evangelho segundo São João - 15,1-8.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Eu sou a verdadeira vide e meu Pai é o agricultor.<br />Ele corta todo o ramo que está em Mim e não dá fruto e limpa todo aquele que dá fruto, para que dê ainda mais fruto.<br />Vós já estais limpos, por causa da palavra que vos anunciei.<br />Permanecei em Mim e Eu permanecerei em vós. Como o ramo não pode dar fruto por si mesmo, se não permanecer na videira, assim também vós, se não permanecerdes em Mim.<br />Eu sou a videira, vós sois os ramos. Se alguém permanece em Mim e Eu nele, esse dá muito fruto, porque sem Mim nada podeis fazer.<br />Se alguém não permanece em Mim, será lançado fora, como o ramo, e secará. Esses ramos, apanham-nos, lançam-nos ao fogo e eles ardem.<br />Se permanecerdes em Mim e as minhas palavras permanecerem em vós, pedireis o que quiserdes e ser-vos-á concedido.<br />A glória de meu Pai é que deis muito fruto. Então vos tornareis meus discípulos».</p><hr /><h3>Santo Ângelo (presbítero, mártir, +1220)</h3><h3>S. Mariano (mártir, +259)</h3>"
	}, {
		"id": "6",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 15,7-21.</h3><p>Naqueles dias, depois de longa discussão, Pedro levantou-se e disse aos Apóstolos e aos anciãos: «Irmãos, vós sabeis que, desde os primeiros dias, Deus me escolheu do meio de vós, para que os gentios ouvissem da minha boca a palavra do Evangelho e abraçassem a fé.<br />Deus, que conhece os corações, deu testemunho a favor deles, ao conceder-lhes o Espírito Santo como a nós;<br />não fez qualquer distinção entre nós e eles, porque purificou os seus corações pela fé.<br />Porque tentais agora a Deus, impondo aos ombros dos discípulos um jugo, que nem os nossos pais nem nós mesmos fomos capazes de suportar?<br />Aliás, é pela graça do Senhor Jesus que nós acreditamos que seremos salvos, do mesmo modo que eles».<br />Então, toda a assembleia ficou em silêncio e começou a ouvir Barnabé e Paulo <br />descrever os milagres e prodígios que Deus realizara por seu intermédio entre os gentios.<br />Quando eles acabaram de falar, Tiago tomou a palavra e disse: «Irmãos, escutai-me.<br />Simão contou como Deus, ao princípio, Se dignou intervir, para formar de entre os gentios um povo consagrado ao seu nome.<br />Isto concorda com as palavras dos Profetas, como está escrito:<br />‘Depois disto, virei para reconstruir a tenda de David, que estava caída; reconstruirei as suas ruínas e erguê-las-ei de novo,<br />para que o resto dos homens procurem o Senhor, com todas as nações consagradas ao meu nome. Assim fala o Senhor,<br />que desde sempre dá a conhecer estas coisas’.<br />Por isso, sou de opinião de que não se devem importunar os gentios convertidos a Deus.<br />Digam-lhes apenas que se abstenham de tudo o que foi contaminado pela idolatria, das relações imorais, das carnes sufocadas e do sangue.<br />Desde os tempos antigos, Moisés tem em cada cidade os seus pregadores e é lido todos os sábados nas sinagogas».</p><h3>Livro dos Salmos - 96(95),1-2a.2b-3.10.</h3><p>Cantai ao Senhor um cântico novo, <br />cantai ao Senhor, Terra inteira,<br />cantai ao Senhor, bendizei o seu nome.<br />Anunciai dia a dia a sua salvação,<br />publicai entre as nações a sua glória, <br />em todos os povos as suas maravilhas.<br />Dizei entre as nações: «o Senhor é Rei»,<br />Sustenta o mundo e ele não vacila,<br />governa os povos com equidade.</p><h3>Evangelho segundo São João - 15,9-11.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Assim como o Pai Me amou,  também Eu vos amei. Permanecei no meu amor.<br />Se guardardes os meus mandamentos, permanecereis no meu amor, assim como Eu tenho guardado os mandamentos de meu Pai e permaneço no seu amor.<br />Disse-vos estas coisas, para que a minha alegria esteja em vós e a vossa alegria seja completa.</p><hr /><h3>S. Lúcio (confessor, +1250)</h3><h3>Santo André Kim e 102 Companheiros (mártires coreanos, entre 1791 e 1866)</h3>"
	}, {
		"id": "7",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 15,22-31.</h3><p>Naqueles dias, os Apóstolos e os anciãos, de acordo com toda a Igreja de Jerusalém, resolveram escolher alguns irmãos, para os mandarem a Antioquia com Barnabé e Paulo: eram Judas, chamado Barsabás, e Silas, homens de autoridade entre os irmãos.<br />Mandaram por eles esta carta: «Os Apóstolos e os anciãos, irmãos vossos, saúdam os irmãos de origem pagã residentes em Antioquia, na Síria e na Cilícia.<br />Tendo sabido que, sem nossa autorização, alguns dos nossos vos foram inquietar, perturbando as vossas almas com as suas palavras,<br />resolvemos, de comum acordo, escolher delegados para vo-los enviarmos, juntamente com os nossos queridos Barnabé e Paulo,<br />homens que expuseram a sua vida pelo nome de Nosso Senhor Jesus Cristo.<br />Por isso vos mandamos Judas e Silas, que vos transmitirão de viva voz as nossas decisões.<br />O Espírito Santo e nós decidimos não vos impor mais nenhuma obrigação, além destas que são indispensáveis:<br />abster-vos da carne imolada aos ídolos, do sangue, das carnes sufocadas e das relações imorais. Procedereis bem, evitando tudo isso. Adeus».<br />Feitas as despedidas, os delegados desceram a Antioquia, onde reuniram a assembleia e entregaram a carta.<br />Quando a leram, todos ficaram contentes com aquelas palavras de estímulo.</p><h3>Livro dos Salmos - 57(56),8-9.10-12.</h3><p>Firme está meu coração, ó Deus; meu coração está firme:<br />quero cantar e salmodiar.<br />Desperta, minha alma; despertai, lira e cítara:<br />quero acordar a aurora.<br />Louvar-Vos-ei, Senhor, entre os povos,<br />cantar-Vos-ei entre as nações;<br />porque aos céus se eleva a vossa bondade <br />e até às nuvens a vossa fidelidade.<br /></p><h3>Evangelho segundo São João - 15,12-17.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «É este o meu mandamento: que vos ameis uns aos outros, como Eu vos amei.<br />Ninguém tem maior amor do que aquele que dá a vida pelos amigos.<br />Vós sois meus amigos, se fizerdes o que Eu vos mando.<br />Já não vos chamo servos, porque o servo não sabe o que faz o seu senhor; mas chamo-vos amigos, porque vos dei a conhecer tudo o que ouvi a meu Pai.<br />Não fostes vós que Me escolhestes; fui Eu que vos escolhi e destinei, para que vades e deis fruto e o vosso fruto permaneça. E assim, tudo quanto pedirdes ao Pai em meu nome, Ele vo-lo concederá.<br />O que vos mando é que vos ameis uns aos outros».</p><hr /><h3>Santo Agostinho Roscelli (presbítero, fundador, +1902)</h3><h3>Santa Flávia Domitila (Virgem e Mártir, séc. I)</h3>"
	}, {
		"id": "8",
		"imagen": "Sábado",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 16,1-10.</h3><p>Naqueles dias, Paulo chegou a Derbe e depois a Listra. Havia lá um discípulo chamado Timóteo, filho de uma judia crente e de pai grego.<br />Os irmãos de Listra e de Icónio davam dele bom testemunho.<br />Querendo Paulo levá-lo consigo, mandou-o circuncidar, por causa dos judeus que havia na região, pois todos sabiam que seu pai era grego.<br />Nas cidades por onde passavam, transmitiam as decisões dos Apóstolos e anciãos de Jerusalém, recomendando que se cumprissem.<br />Desse modo, as Igrejas eram confirmadas na fé e cresciam em número, de dia para dia.<br />Como o Espírito Santo os tinha impedido de anunciarem a palavra de Deus na Ásia, atravessaram a Frígia e o território da Galácia.<br />Quando chegaram à fronteira da Mísia, tentaram dirigir-se à Bítínia, mas o Espírito de Jesus não lho permitiu.<br />Atravessaram então a Mísia e desceram a Tróade.<br />Durante a noite, Paulo teve uma visão: um macedónio estava de pé diante dele e fazia-lhe este pedido: «Passa à Macedónia e vem ajudar-nos».<br />Logo que ele teve esta visão, procurámos partir para a Macedónia, convencidos de que Deus nos chamava para anunciar ali o Evangelho.</p><h3>Livro dos Salmos - 100(99),1-2.3.5.</h3><p>Aclamai o Senhor, Terra inteira,<br />servi o Senhor com alegria, <br />vinde a Ele com cânticos de júbilo.<br />Sabei que o Senhor é Deus, <br />Ele nos fez, a Ele pertencemos, <br />somos o seu povo, as ovelhas do seu rebanho.<br />Porque o Senhor é bom, <br />eterna é a sua misericórdia, <br />a sua fidelidade estende-se de geração em geração.</p><h3>Evangelho segundo São João - 15,18-21.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Se o mundo vos odeia,  sabei que primeiro Me odiou a Mim.<br />Se fôsseis do mundo, o mundo amaria o que era seu. Mas porque não sois do mundo, pois a minha escolha vos separou do mundo, é por isso que o mundo vos odeia.<br />Lembrai-vos das palavras que Eu vos disse: \"O servo não é mais do que o seu senhor\".<br />Se Me perseguiram a Mim, também vos perseguirão a vós. Se guardaram a minha palavra, também guardarão a vossa.<br />Mas tudo isto vos farão por causa do meu nome, porque não conhecem Aquele que Me enviou».</p><hr /><h3>Santo Acácio da Capadócia (centurião, mártir, +304)</h3><h3>S. Pedro de Tarantasia (bispo, +1174)</h3>"
	}, {
		"id": "9",
		"imagen": "Domingo",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 10,25-26.34-35.44-48.</h3><p>Naqueles dias, Pedro chegou a casa de Cornélio. Este veio-lhe ao encontro e prostrou-se a seus pés.<br />Mas Pedro levantou-o, dizendo: «Levanta-te, que eu também sou um simples homem».<br />Pedro disse-lhe ainda: «Na verdade, eu reconheço que Deus não faz aceção de pessoas,<br />mas, em qualquer nação, aquele que O teme e pratica a justiça é-Lhe agradável.<br />Ainda Pedro falava, quando o Espírito desceu sobre todos os que estavam a ouvir a palavra.<br />E todos os fiéis convertidos do judaísmo, que tinham vindo com Pedro, ficaram maravilhados, ao verem que o Espírito Santo Se difundia também sobre os gentios,<br />pois ouviam-nos falar em diversas línguas e glorificar a Deus. Pedro então declarou:<br />«Poderá alguém recusar a água do Batismo aos que receberam o Espírito Santo, como nós?».<br />E ordenou que fossem batizados em nome de Jesus Cristo. Então, pediram-Lhe que ficasse alguns dias com eles.</p><h3>Livro dos Salmos - 98(97),1.2-3ab.3cd-4.</h3><p>Cantai ao Senhor um cântico novo<br />pelas maravilhas que Ele operou. <br />A sua mão e o seu santo braço<br />Lhe deram a vitória.<br />O Senhor deu a conhecer a salvação, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Os confins da Terra puderam ver<br />a salvação do nosso Deus.<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.</p><h3>1.ª Carta de São João - 4,7-10.</h3><p>Caríssimos: Amemo-nos uns aos outros, porque o amor vem de Deus; e todo aquele que ama nasceu de Deus e conhece a Deus.<br />Quem não ama, não conhece a Deus, porque Deus é amor.<br />Assim se manifestou o amor de Deus para connosco: Deus enviou ao mundo o seu Filho Unigénito, para que vivamos por Ele.<br />Nisto consiste o amor: não fomos nós que amámos a Deus, mas foi Ele que nos amou, e enviou o seu Filho como vítima de expiação pelos nossos pecados.</p><h3>Evangelho segundo São João - 15,9-17.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Assim como o Pai Me amou,  também Eu vos amei. Permanecei no meu amor.<br />Se guardardes os meus mandamentos, permanecereis no meu amor, assim como Eu tenho guardado os mandamentos de meu Pai e permaneço no seu amor.<br />Disse-vos estas coisas, para que a minha alegria esteja em vós e a vossa alegria seja completa.<br />É este o meu mandamento: que vos ameis uns aos outros, como Eu vos amei.<br />Ninguém tem maior amor do que aquele que dá a vida pelos amigos.<br />Vós sois meus amigos, se fizerdes o que Eu vos mando.<br />Já não vos chamo servos, porque o servo não sabe o que faz o seu senhor; mas chamo-vos amigos, porque vos dei a conhecer tudo o que ouvi a meu Pai.<br />Não fostes vós que Me escolhestes; fui Eu que vos escolhi e destinei, para que vades e deis fruto e o vosso fruto permaneça. E assim, tudo quanto pedirdes ao Pai em meu nome, Ele vo-lo concederá.<br />O que vos mando é que vos ameis uns aos outros».</p><hr /><h3>Santo Isaías (profeta)</h3><h3>Santa Maria Domingas Mazzarello (religiosa, fundadora, +1881)</h3>"
	}, {
		"id": "10",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 16,11-15.</h3><p>Naqueles dias, deixámos Tróade e navegámos diretamente para Samotrácia. No dia seguinte, fomos para Neápoles<br />e de lá para Filipos, cidade principal daquela região da Macedónia e colónia romana. Estivemos nesta cidade durante alguns dias.<br />No sábado, saímos pelas portas da cidade, em direção à margem do rio, onde julgávamos que havia um lugar de oração. Sentámo-nos e começámos a falar às mulheres ali reunidas.<br />Uma delas, chamada Lídia, escutava-nos com atenção; era negociante de púrpura, natural da cidade de Tiatira, e adorava o verdadeiro Deus. O Senhor abriu-lhe o coração, para aderir ao que Paulo dizia.<br />Quando recebeu o batismo, juntamente com toda a sua família, fez-nos este pedido: «Se me considerais fiel ao Senhor, vinde hospedar-vos em minha casa». E obrigou-nos a aceitar.</p><h3>Livro dos Salmos - 149(148),1-2.3-4.5-6a.9b.</h3><p>Cantai ao Senhor um cântico novo, <br />cantai ao Senhor na assembleia dos santos.<br />Alegre-se Israel em seu Criador, <br />rejubilem os filhos de Sião em seu Rei.<br />Louvem o seu nome com danças, <br />cantem ao som do tímpano e da cítara,<br />porque o Senhor ama o seu povo, <br />coroa os humildes com a vitória.<br />Exultem de alegria os fiéis, <br />cantem jubilosos em suas casas;<br />em sua boca os louvores de Deus.<br />Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São João - 15,26-27.16,1-4a.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando vier o Paráclito, que Eu vos enviarei de junto do Pai, o Espírito da verdade, que procede do Pai, Ele dará testemunho de Mim.<br />E vós também dareis testemunho, porque estais comigo desde o princípio.<br />Disse-vos estas palavras para não sucumbirdes.<br />Hão de expulsar-vos das sinagogas; e mais ainda, aproxima-se a hora em que todo aquele que vos matar julgará que presta culto a Deus.<br />Procederão assim por não terem conhecido o Pai, nem Me terem conhecido a Mim.<br />Mas Eu disse-vos isto, para que, ao chegar a hora, vos lembreis de que vo-lo tinha dito».</p><hr /><h3>Santo Antonino de Florença (Bispo e Confessor, +1459)</h3><h3>S. Damião de Veuster (apóstolo dos leprosos, +1889)</h3>"
	}, {
		"id": "11",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 16,22-34.</h3><p>Naqueles dias, a multidão dos habitantes de Filipos amotinou-se contra Paulo e Silas e os magistrados mandaram que lhes arrancassem as vestes e os açoitassem.<br />Depois de lhes terem dado muitas vergastadas, meteram-nos na cadeia e ordenaram ao carcereiro que os guardasse cuidadosamente.<br />Ao receber semelhante ordem, o carcereiro lançou-os no calaboiço interior e prendeu-lhes os pés no cepo.<br />Por volta da meia-noite, Paulo e Silas, em oração, entoavam louvores a Deus e os outros presos escutavam-nos.<br />De repente, sentiu-se um tremor de terra tão grande que abalou os alicerces da prisão. Todas as portas se abriram e soltaram-se as cadeias de todos os presos.<br />O carcereiro acordou e, ao ver abertas as portas da prisão, puxou da espada e queria suicidar-se, julgando que os presos se tinham evadido.<br />Mas Paulo bradou com voz forte: «Não faças nenhum mal a ti mesmo, pois nós estamos todos aqui».<br />O carcereiro pediu uma luz, correu para dentro e lançou-se, a tremer, aos pés de Paulo e Silas.<br />Depois trouxe-os para fora e perguntou-lhes: «Senhores, que devo fazer para ser salvo?»<br />Eles responderam-lhe: «Acredita no Senhor Jesus e serás salvo, tu e a tua família».<br />E anunciaram-lhe a palavra do Senhor, bem como a todos os que viviam em sua casa.<br />O carcereiro, àquela hora da noite, tomou-os consigo, lavou-lhes as feridas e logo recebeu o batismo, juntamente com todos os seus.<br />Depois mandou-os subir para sua casa, pôs-lhes a mesa e alegrou-se com toda a sua família, por ter acreditado em Deus.</p><h3>Livro dos Salmos - 138(137),1-2a.2bc-3.7c-8.</h3><p>De todo o coração, Senhor, eu Vos dou graças, <br />porque ouvistes as palavras da minha boca. <br />Na presença dos anjos hei de cantar-Vos<br />e adorar-Vos, voltado para o vosso Templo santo.<br />Hei de louvar o vosso nome pela vossa bondade e fidelidade,<br />porque exaltastes acima de tudo o vosso nome e a vossa promessa.<br />Quando Vos invoquei, me respondestes, <br />aumentastes a fortaleza da minha alma.<br />A vossa mão direita me salvará,<br />o Senhor completará o que em meu auxílio começou. <br />Senhor, a vossa bondade é eterna, <br />não abandoneis a obra das vossas mãos.</p><h3>Evangelho segundo São João - 16,5-11.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Agora vou para Aquele que Me enviou e nenhum de vós Me pergunta: \"para onde vais?\".<br />Mas por Eu vos ter dito estas coisas, o vosso coração encheu-se de tristeza.<br />No entanto, Eu digo-vos a verdade: é do vosso interesse que Eu vá. Se Eu não for, o Paráclito não virá a vós; mas se Eu for, Eu vo-lo enviarei.<br />Quando Ele vier, convencerá o mundo do pecado, da justiça e do julgamento:<br />do pecado, porque não acreditam em Mim;<br />da justiça, porque vou para o Pai e não Me vereis mais;<br />do julgamento, porque o príncipe deste mundo já está condenado».</p><hr /><h3>Santa Maria Bertilla Boscardin (religiosa enfermeira, +1922)</h3><h3>Santo Hugo de Cluny (abade, +1109)</h3>"
	}, {
		"id": "12",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 17,15.22-34.18,1.</h3><p>Naqueles dias, os que acompanhavam Paulo levaram-no a Atenas e voltaram em seguida, encarregados de transmitirem a Silas e a Timóteo a ordem de irem ter com Paulo o mais depressa possível.<br />Um dia, Paulo, de pé no meio do Areópago, disse: «Atenienses, vejo que sois em tudo extremamente religiosos.<br />Na verdade, quando eu andava percorrendo a vossa cidade e observando os vossos monumentos sagrados, encontrei até um altar com a inscrição: \"Ao Deus desconhecido\". Pois bem: Aquele que venerais sem O conhecer, é esse que eu vos anuncio.<br />O Deus que fez o mundo e tudo o que nele existe é o Senhor do céu e da Terra. Não habita em templos feitos por mãos humanas,<br />nem é servido pelas mãos dos homens, como se tivesse necessidade de alguma coisa. É Ele que a todos dá a vida, a respiração e tudo o mais.<br />Criou de um só homem todo o género humano, para habitar sobre a superfície da Terra, e fixou períodos determinados e os limites da sua habitação,<br />para que os homens procurassem a Deus e se esforçassem realmente para O atingir e encontrar. Na verdade, Ele não está longe de cada um de nós.<br />É nele que vivemos, nos movemos e existimos, como disseram alguns dos vossos poetas: \"Somos da raça de Deus\".<br />Se nós somos da raça de Deus, não devemos pensar que a divindade é semelhante ao ouro, à prata ou à pedra, trabalhados pela arte e engenho do homem.<br />Sem olhar a estes tempos de ignorância, Deus fez saber agora aos homens que todos e em toda a parte se devem arrepender;<br />pois Ele fixou um dia em que há de julgar o universo com justiça por meio de um homem que escolheu, e deu a todos motivo de crédito, ressuscitando-O de entre os mortos».<br />Ao ouvirem falar da ressurreição dos mortos, alguns zombavam, mas outros disseram: «Havemos de te ouvir falar disto ainda outra vez».<br />Foi assim que Paulo saiu do meio deles.<br />No entanto, alguns homens juntaram-se a Paulo e abraçaram a fé; entre eles, Dionísio, o Areopagita, e também uma mulher chamada Dâmaris, e outros com eles.<br />Depois disto, Paulo saiu de Atenas e foi para Corinto.</p><h3>Livro dos Salmos - 148(147),1-2.11-12ab.12c-14a.14bcd.</h3><p>Louvai o Senhor do alto dos céus, <br />louvai-O nas alturas,<br />Louvai-O, todos os seus anjos. <br />Exércitos celestes louvai-O, <br />sol e lua louvai-O, <br />estrelas luminosas louvai-O.<br />Reis e povos do mundo, <br />príncipes e todos os juízes da Terra,<br />jovens e donzelas,<br />velhos e crianças;<br />e as crianças!<br />Ele reforçou as tuas portas<br />e abençoou os teus filhos.<br />Exaltou a força do seu povo:<br />louvem-no todos os seus fiéis,<br />os filhos de Israel,<br />seu povo eleito.</p><h3>Evangelho segundo São João - 16,12-15.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Tenho ainda muitas coisas para vos dizer, mas não as podeis compreender agora.<br />Quando vier o Espírito da verdade, Ele vos guiará para a verdade plena; porque não falará de Si mesmo, mas dirá tudo o que tiver ouvido e vos anunciará o que há de vir.<br />Ele Me glorificará, porque receberá do que é meu e vos há de anunciá-lo.<br />Tudo o que o Pai tem é meu. Por isso vos disse que Ele receberá do que é meu e vos há de anunciá-lo».</p><hr /><h3>Beata Joana de Portugal (virgem, +1490)</h3><h3>Santos Nereu e Aquiles (ou Aquileu) (mártires, séc. III)</h3>"
	}, {
		"id": "13",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro do Apocalipse - 11,19a.12,1-6c.10ab.</h3><p>O Templo de Deus abriu-se no Céu e a arca da aliança foi vista no seu Templo.<br />Apareceu no céu um sinal grandioso: uma mulher revestida de sol, com a lua debaixo dos pés e uma coroa de doze estrelas na cabeça.<br />Estava para ser mãe e gritava com as dores e ânsias da maternidade.<br />E apareceu no céu outro sinal: um enorme dragão cor de fogo, com sete cabeças e dez chifres, e nas cabeças sete diademas.<br />A cauda arrastava um terço das estrelas do céu e lançou-as sobre a Terra. O dragão colocou-se diante da mulher que estava para ser mãe, para lhe devorar o filho, logo que nascesse.<br />Ela teve um filho varão, que há de reger todas as nações com cetro de ferro. O filho foi levado para junto de Deus e do seu trono<br />E a Mulher fugiu para o deserto onde Deus lhe preparou um lugar, de modo a não lhe faltar aí o alimento durante mil duzentos e sessenta dias.<br />E ouvi uma voz poderosa que clamava no céu:<br />«Agora chegou a salvação, o poder e a realeza do nosso Deus e o domínio do seu Ungido».</p><h3>Livro dos Salmos - 45(44),11-12.14-15.16-17.</h3><p>Ouve, filha, vê e presta atenção, <br />esquece o teu povo e a casa de teu pai.<br />Da tua beleza se enamora o Rei, <br />Ele é o teu Senhor, presta-Lhe homenagem.<br />A filha do Rei avança cheia de esplendor, <br />de brocados de ouro são os seus vestidos.<br />Com um manto multicolor é apresentada ao Rei, <br />seguem-na as donzelas, suas companheiras.<br />Cheias de alegria e entusiasmo, <br />entram no palácio do Rei.<br />Teus filhos substituirão os teus pais, <br />estabelecê-los-ás príncipes sobre toda a terra.</p><h3>Evangelho segundo São Mateus - 12,46-50.</h3><p>Naquele tempo, enquanto Jesus estava a falar à multidão, chegaram sua Mãe e seus irmãos. Ficaram do lado de fora e queriam falar-Lhe.<br />Alguém Lhe disse: «Tua Mãe e teus irmãos estão lá fora e querem falar contigo».<br />Mas Jesus respondeu a quem O avisou: «Quem é minha mãe e quem são meus irmãos?».<br />E apontando para os discípulos, disse: «Estes são a minha mãe e os meus irmãos:<br />todo aquele que fizer a vontade de meu Pai que está nos Céus, esse é meu irmão, minha irmã e minha mãe».</p><hr /><h3>S. Pedro Regalado (religioso, +1456)</h3><h3>S. João (o Silencioso, bispo, eremita, +558)</h3>"
	}, {
		"id": "14",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 1,15-17.20-26.</h3><p>Naqueles dias, estavam reunidas cerca de cento e vinte pessoas. Pedro levantou-se no meio dos irmãos e disse:<br />«Irmãos, era necessário que se cumprisse o que o Espírito Santo anunciou na Escritura,  pela boca de David, a respeito de Judas, que foi o guia dos que prenderam Jesus.<br />Na verdade, era um dos nossos e foi-lhe atribuída uma parte neste ministério.<br />Está escrito no Livro dos Salmos: \"Fique deserta a sua morada e não haja quem nela habite\". E ainda: \"Receba outro o seu cargo\".<br />É necessário, portanto, que, de entre os homens que estiveram connosco durante todo o tempo que o Senhor Jesus viveu no meio de nós,<br />desde o batismo de João  até ao dia em que do meio de nós foi elevado ao Céu, um deles se torne connosco testemunha da sua ressurreição».<br />Apresentaram dois: José, chamado Barsabás, de sobrenome Justo, e Matias.<br />E oraram, dizendo: «Senhor, que conheceis o coração de todos os homens, indicai-nos qual destes dois escolhestes<br />para ocupar, no ministério apostólico, o lugar que Judas abandonou, a fim de ir para o seu lugar».<br />Deitaram sortes sobre eles e a sorte caiu em Matias que foi agregado aos onze Apóstolos.</p><h3>Livro dos Salmos - 113(112),1-2.3-4.5-6.7-8.</h3><p>Louvai, servos do Senhor, <br />louvai o nome do Senhor.<br />Bendito seja o nome do Senhor, <br />agora e para sempre.<br />Desde o nascer ao pôr do sol, <br />seja louvado o nome do Senhor.<br />O Senhor domina sobre todos os povos, <br />a sua glória está acima dos céus.<br />Quem se compara ao Senhor, nosso Deus, <br />que tem o seu trono nas alturas<br />que Se inclina lá do alto a olhar o céu e a Terra?<br />Levanta do pó o indigente e tira o pobre da miséria,<br />para o fazer sentar com os grandes do seu povo.<br />para o fazer sentar com os grandes,<br />com os grandes do seu povo.</p><h3>Evangelho segundo São João - 15,9-17.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Assim como o Pai Me amou,  também Eu vos amei. Permanecei no meu amor.<br />Se guardardes os meus mandamentos, permanecereis no meu amor, assim como Eu tenho guardado os mandamentos de meu Pai e permaneço no seu amor.<br />Disse-vos estas coisas, para que a minha alegria esteja em vós e a vossa alegria seja completa.<br />É este o meu mandamento: que vos ameis uns aos outros, como Eu vos amei.<br />Ninguém tem maior amor do que aquele que dá a vida pelos amigos.<br />Vós sois meus amigos, se fizerdes o que Eu vos mando.<br />Já não vos chamo servos, porque o servo não sabe o que faz o seu senhor; mas chamo-vos amigos, porque vos dei a conhecer tudo o que ouvi a meu Pai.<br />Não fostes vós que Me escolhestes; fui Eu que vos escolhi e destinei, para que vades e deis fruto e o vosso fruto permaneça. E assim, tudo quanto pedirdes ao Pai em meu nome, Ele vo-lo concederá.<br />O que vos mando é que vos ameis uns aos outros».</p><hr /><h3>S. Matias (apóstolo)</h3><h3>S. Miguel Garicoits (presbítero, +1863)</h3>"
	}, {
		"id": "15",
		"imagen": "Sábado",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 18,23-28.</h3><p>Depois de ter passado algum tempo em Antioquia, Paulo partiu de novo e percorreu sucessivamente a Galácia e a Frígia, fortalecendo todos os discípulos na fé.<br />Entretanto, chegou a Éfeso um judeu chamado Apolo, natural de Alexandria, homem eloquente, muito versado nas Escrituras.<br />Fora instruído no caminho do Senhor e pregava com muito entusiasmo, ensinando com exatidão o que se referia a Jesus, embora só conhecesse o batismo de João.<br />E começou a falar também com firmeza na sinagoga. Priscila e Áquila, ouvindo-o falar, tomaram-no consigo e expuseram-lhe com maior exatidão o caminho do Senhor.<br />Como ele queria partir para a Acaia, os irmãos encorajaram-no e escreveram aos discípulos que o recebessem. Depois de lá ter chegado, ajudava muito os fiéis com o auxílio da graça:<br />refutava energicamente os judeus em público, demonstrando pelas Escrituras que Jesus era o Messias.</p><h3>Livro dos Salmos - 47(46),2-3.8-9.10.</h3><p>Povos todos, batei palmas, <br />aclamai a Deus com brados de alegria,<br />porque o Senhor, o Altíssimo, é terrível, <br />o rei soberano de toda a Terra.<br />Deus é Rei do universo: <br />cantai os hinos mais belos.<br />Deus reina sobre os povos, <br />Deus está sentado no seu trono sagrado.<br />Reuniram-se os príncipes dos povos<br />ao povo do Deus de Abraão;<br />porque a Deus pertencem os poderes da Terra, <br />Ele está acima de todas as coisas.</p><h3>Evangelho segundo São João - 16,23b-28.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Em verdade, em verdade vos digo: tudo o que pedirdes ao Pai em meu nome, Ele vo-lo dará.<br />Até agora não pedistes nada em meu nome: pedi e recebereis, para que a vossa alegria seja completa.<br />Tenho-vos dito tudo isto em parábolas mas vai chegar a hora em que não vos falarei mais em parábolas: falar-vos-ei claramente do Pai.<br />Nesse dia, pedireis em meu nome; e não vos digo que rogarei por vós ao Pai,<br />pois o próprio Pai vos ama, porque vós Me amastes e acreditastes que Eu saí de Deus.<br />Saí de Deus e vim ao mundo. Agora deixo o mundo e vou para o Pai».</p><hr /><h3>Santa Joana de Lestonnac (viuva, religiosa, fundadora, +1640)</h3><h3>S. Manços (bispo lendário de Évora, mártir (séc. I))</h3>"
	}, {
		"id": "16",
		"imagen": "Domingo",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 1,1-11.</h3><p>No meu primeiro livro, ó Teófilo, narrei todas as coisas que Jesus começou a fazer e a ensinar, desde o princípio<br />até ao dia em que foi elevado ao Céu, depois de ter dado, pelo Espírito Santo, as suas instruções aos Apóstolos que escolhera.<br />Foi também a eles que, depois da sua Paixão, Se apresentou vivo com muitas provas, aparecendo-lhes durante quarenta dias e falando-lhes do reino de Deus.<br />Um dia em que estava com eles à mesa, mandou-lhes que não se afastassem de Jerusalém, mas que esperassem a promessa do Pai, «da qual», disse Ele, «Me ouvistes falar.<br />Na verdade, João batizou com água; vós, porém, sereis batizados no Espírito Santo, dentro de poucos dias».<br />Aqueles que se tinham reunido começaram a perguntar: «Senhor, é agora que vais restaurar o reino de Israel?».<br />Ele respondeu-lhes: «Não vos compete saber os tempos ou os momentos que o Pai determinou com a sua autoridade;<br />mas recebereis a força do Espírito Santo, que descerá sobre vós, e sereis minhas testemunhas em Jerusalém e em toda a Judeia e na Samaria, e até aos confins da Terra».<br />Dito isto, elevou-Se à vista deles, e uma nuvem escondeu-O a seus olhos.<br />E estando de olhar fito no céu, enquanto Jesus Se afastava, apresentaram-se-lhes dois homens vestidos de branco,<br />que disseram: «Homens da Galileia, porque estais a olhar para o céu? Esse Jesus, que do meio de vós foi elevado para o céu, virá do mesmo modo que O vistes ir para o céu».</p><h3>Livro dos Salmos - 47(46),2-3.6-9.</h3><p>Povos todos, batei palmas, <br />aclamai a Deus com brados de alegria,<br />porque o Senhor, o Altíssimo, é terrível, <br />o rei soberano de toda a Terra.<br />Deus subiu entre aclamações, <br />o Senhor subiu ao som da trombeta.<br />Cantai hinos a Deus, cantai, <br />cantai hinos ao nosso rei, cantai.<br />Deus é Rei do universo: <br />cantai os hinos mais belos.<br />Deus reina sobre os povos, <br />Deus está sentado no seu trono sagrado.</p><h3>Carta aos Efésios - 1,17-23.</h3><p>Irmãos: O Deus de Nosso Senhor Jesus Cristo, o Pai da glória, vos conceda um espírito de sabedoria e de revelação para O conhecerdes plenamente<br />e ilumine os olhos do vosso coração, para compreenderdes a esperança a que fostes chamados, os tesouros de glória da sua herança entre os santos<br />e a incomensurável grandeza do seu poder para nós, os crentes. Assim<br />o mostra a eficácia da poderosa força que exerceu em Cristo, que Ele ressuscitou dos mortos e colocou à sua direita nos Céus,<br />acima de todo o Principado, Poder, Virtude e Soberania, acima de todo o nome que é pronunciado, não só neste mundo, mas também no mundo que há de vir.<br />Tudo submeteu aos seus pés e pô-lo acima de todas as coisas, como cabeça de toda a Igreja,<br />que é o seu corpo, a plenitude daquele que preenche tudo em todos.</p><h3>Evangelho segundo São Marcos - 16,15-20.</h3><p>Naquele tempo, Jesus apareceu aos Onze e disse-lhes: «Ide por todo o mundo e pregai o Evangelho a toda a criatura.<br />Quem acreditar e for batizado será salvo; mas quem não acreditar será condenado.<br />Eis os milagres que acompanharão os que acreditarem: expulsarão os demónios em meu nome; falarão novas línguas;<br />se pegarem em serpentes ou beberem veneno, não sofrerão nenhum mal; e quando impuserem as mãos sobre os doentes, eles ficarão curados».<br />E assim o Senhor Jesus, depois de ter falado com eles, foi elevado ao Céu e sentou-Se à direita de Deus.<br />Eles partiram a pregar por toda a parte, e o Senhor cooperava com eles, confirmando a sua palavra com os milagres que a acompanhavam.</p><hr /><h3>S. Simão Stock (religioso, +1265)</h3><h3>S. João Nepomuceno (mártir, +1383)</h3>"
	}, {
		"id": "17",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 19,1-8.</h3><p>Enquanto Apolo estava em Corinto, Paulo atravessou a região alta e chegou a Éfeso. Encontrou lá alguns discípulos e perguntou-lhes:<br />«Recebestes o Espírito Santo, quando abraçastes a fé?». Eles responderam-lhe: «Nem sequer ouvimos falar do Espírito Santo».<br />Paulo perguntou: «Então, que batismo recebestes?». Eles responderam: «O batismo de João».<br />Disse-lhes Paulo: «João administrou um batismo de penitência, dizendo ao povo que acreditasse naquele que ia chegar depois dele, isto é, em Jesus».<br />Depois de ouvirem estas palavras, receberam o batismo em nome do Senhor Jesus.<br />Quando Paulo lhes impôs as mãos, o Espírito Santo desceu sobre eles e começaram a falar línguas e a profetizar.<br />Eram ao todo uns doze homens.<br />Paulo foi em seguida à sinagoga, onde falou com firmeza durante três meses, argumentando de modo convincente sobre o reino de Deus.</p><h3>Livro dos Salmos - 68(67),2-3.4-5ac.6-7ab.</h3><p>Levanta-Se Deus, dispersam-se os inimigos <br />e fogem diante dele os que O odeiam.<br />Como se desfaz o fumo, assim eles se dissipam, <br />assim perecem os ímpios à vista de Deus.<br />Os justos exultam na presença de Deus <br />exultam e transbordam de alegria.<br />Cantai a Deus, entoai um cântico ao seu nome;<br />o seu nome é Senhor: exultai na sua presença.<br />Pai dos órfãos e defensor das viúvas, <br />é Deus na sua morada santa.<br />Aos abandonados Deus prepara uma casa,<br />conduz os cativos à liberdade.</p><h3>Evangelho segundo São João - 16,29-33.</h3><p>Naquele tempo, disseram os discípulos a Jesus: «De facto, agora falas abertamente, sem enigmas.<br />Agora vemos que sabes tudo e não precisas que ninguém Te faça perguntas. Por isso acreditamos que saíste de Deus».<br />Respondeu-lhes Jesus: «Agora acreditais?<br />Vai chegar a hora — e já chegou— em que sereis dispersos, cada um para seu lado, e Me deixareis só; mas Eu não estou só, porque o Pai está comigo.<br />Digo-vos isto, para que em Mim tenhais a paz. No mundo sofrereis tribulações. Mas tende confiança: Eu venci o mundo».</p><hr /><h3>S. Pascoal Bailão (religioso leigo, +1592)</h3><h3>Beata Antónia Mesina (virgem, mártir, +1935)</h3>"
	}, {
		"id": "18",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 20,17-27.</h3><p>Naqueles dias, estando Paulo em Mileto, mandou a Éfeso chamar os anciãos da Igreja.<br />Quando chegaram junto dele, disse-lhes: «Sabeis como me comportei sempre convosco, desde o primeiro dia em que pus os pés na Ásia.<br />Servi o Senhor com toda a humildade, com lágrimas e no meio de provações que me vieram das ciladas dos judeus.<br />Em nada que vos pudesse ser útil me furtei a pregar-vos e a instruir-vos, publicamente e de casa em casa.<br />Exortei judeus e gregos a converterem-se a Deus e a acreditarem em Jesus, nosso Senhor.<br />Agora vou para Jerusalém, prisioneiro do Espírito, sem saber o que lá me espera.<br />Só sei que o Espírito Santo me avisa, de cidade em cidade, que me aguardam cadeias e tribulações.<br />Mas por título nenhum eu dou valor à vida, contanto que leve a bom termo a minha carreira e a missão que recebi do Senhor Jesus: dar testemunho do Evangelho da graça de Deus.<br />Agora, eu sei que não tornareis a ver o meu rosto, vós todos entre os quais passei anunciando o Reino.<br />Por isso posso garantir-vos, hoje, que não me sinto responsável pela perda de nenhum de vós,<br />pois não me furtei a anunciar-vos todo o desígnio de Deus a vosso respeito».</p><h3>Livro dos Salmos - 68(67),10-11.20-21.</h3><p>Derramastes, ó Deus, uma chuva de bênçãos, <br />restaurastes a vossa herança enfraquecida.<br />A vossa grei estabeleceu-se numa terra <br />que a vossa bondade, ó Deus, preparara ao oprimido.<br />Bendito seja o Senhor, dia após dia: <br />preocupa-Se connosco o Deus, nosso Salvador.<br />O nosso Deus é um Deus que salva, <br />da morte nos livra o Senhor.</p><h3>Evangelho segundo São João - 17,1-11a.</h3><p>Naquele tempo, Jesus ergueu os olhos ao Céu e disse: «Pai, chegou a hora. Glorifica o teu Filho, para que o teu Filho Te glorifique,<br />e, pelo poder que Lhe deste sobre toda a criatura, Ele dê a vida eterna a todos os que Lhe confiaste.<br />É esta a vida eterna: que Te conheçam a Ti, único Deus verdadeiro, e Aquele que enviaste, Jesus Cristo.<br />Eu glorifiquei-Te sobre a Terra, consumando a obra que Me encarregaste de realizar.<br />E agora, Pai, glorifica-Me junto de Ti mesmo com a glória que tinha em Ti, antes que houvesse mundo.<br />Manifestei o teu nome aos homens que do mundo Me deste. Eram teus e Tu Mos deste, e eles guardam a tua palavra.<br />Agora sabem que tudo quanto Me deste vem de Ti,<br />porque lhes comuniquei as palavras que Me confiaste e eles receberam-nas: reconheceram verdadeiramente que saí de Ti e acreditaram que Me enviaste.<br />É por eles que Eu rogo; não pelo mundo, mas por aqueles que Me deste, porque são teus.<br />Tudo o que é meu é teu, e tudo o que é teu é meu; e neles sou glorificado.<br />Eu já não estou no mundo, mas eles estão no mundo, enquanto Eu vou para Ti».</p><hr /><h3>S. João I (papa, +526)</h3><h3>Santa Rafaela Maria (virgem, fundadora, +1925)</h3>"
	}, {
		"id": "19",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 20,28-38.</h3><p>Naqueles dias, disse Paulo aos anciãos da Igreja de Éfeso: «Tende cuidado convosco e com todo o rebanho, do qual o Espírito Santo vos constituiu vigilantes para apascentardes a Igreja de Deus, que Ele adquiriu com o sangue do seu próprio Filho.<br />Eu sei que, depois da minha partida, se hão de introduzir entre vós lobos devoradores que não pouparão o rebanho.<br />De entre vós mesmos se hão de erguer homens com palavras perversas, para arrastarem os discípulos atrás de si.<br />Por isso, sede vigilantes e lembrai-vos de que, durante três anos, noite e dia, não cessei de exortar com lágrimas cada um de vós.<br />Agora entrego-vos a Deus e à palavra da sua graça, que tem o poder de construir o edifício e conceder a herança a todos os santificados.<br />Não desejei prata, ouro ou vestuário de ninguém.<br />Vós próprios sabeis que estas mãos proveram às minhas necessidades e às dos meus companheiros.<br />Em tudo vos mostrei que é trabalhando assim que devemos acudir aos mais fracos; e recordo-vos as palavras do Senhor Jesus: \"Há mais felicidade em dar do que em receber\"».<br />Dito isto, Paulo pôs-se de joelhos e orou com eles.<br />Todos romperam em pranto e, lançando-se ao pescoço de Paulo, começaram a abraçá-lo,<br />consternados sobretudo por ele lhes ter dito que não mais tornariam a ver o seu rosto. Em seguida, acompanharam-no até ao barco.</p><h3>Livro dos Salmos - 68(67),29-30.33-35a.35b-36c.</h3><p>Mostrai, Senhor, o vosso poder, <br />confirmai o que por nós fizestes.<br />No vosso Templo, em Jerusalém, <br />os reis vos oferecem presentes.<br />Reinos da Terra, cantai a Deus, <br />entoai hinos ao Senhor,<br />a Ele que avança pelos céus altíssimos <br />e faz ouvir a sua voz poderosa.<br />Sobre Israel resplandece a sua majestade<br />e nas nuvens está o seu poder.<br />O Deus de Israel dá força e poder ao seu povo. <br />Bendito seja Deus.</p><h3>Evangelho segundo São João - 17,11b-19.</h3><p>Naquele tempo, Jesus ergueu os olhos ao Céu e orou deste modo: «Pai santo, guarda-os em teu nome, o nome que Me deste, para que sejam um, como Nós.<br />Quando Eu estava com eles, guardava-os em teu nome, o nome que Me deste. Guardei-os e nenhum deles se perdeu, a não ser o filho da perdição; e assim se cumpriu a Escritura.<br />Mas agora vou para Ti; e digo isto no mundo, para que eles tenham em si mesmos a plenitude da minha alegria.<br />Dei-lhes a tua palavra e o mundo odiou-os, por não serem do mundo, como Eu não sou do mundo.<br />Não peço que os tires do mundo, mas que os livres do mal.<br />Eles não são do mundo, como Eu não sou do mundo.<br />Consagra-os na verdade. A tua palavra é a verdade.<br />Assim como Tu Me enviaste ao mundo, também Eu os enviei ao mundo.<br />Eu consagro-Me por eles, para que também eles sejam consagrados na verdade».</p><hr /><h3>S. Celestino V (papa e eremita, +1296)</h3><h3>Santo Ivo (presbítero, +1303, padroeiro dos advogados)</h3>"
	}, {
		"id": "20",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 22,30.23,6-11.</h3><p>Naqueles dias, querendo o tribuno obter informações seguras sobre as acusações dos judeus contra Paulo, mandou que lhe tirassem as algemas e reunissem os príncipes dos sacerdotes e todo o Sinédrio. Fez então descer Paulo para comparecer diante deles.<br />Paulo, sabendo que o Conselho era constituído pelo partido dos saduceus e pelo partido dos fariseus, exclamou no meio do Sinédrio: «Irmãos, eu sou fariseu, filho de fariseus, e é pela nossa esperança na ressurreição dos mortos que estou a ser julgado».<br />Estas palavras desencadearam um conflito entre fariseus e saduceus e a assembleia dividiu-se.<br />De facto, os saduceus dizem que não há ressurreição, nem Anjos, nem espíritos, ao passo que os fariseus afirmam uma e outra coisa.<br />Levantou-se enorme gritaria e alguns escribas do partido dos fariseus ergueram-se e começaram a protestar com energia, dizendo: «Não encontramos nenhum mal neste homem. E se foi um espírito ou um Anjo que lhe falou?»<br />A discussão redobrou de violência, a tal ponto que o tribuno, receando que eles despedaçassem Paulo, ordenou que os soldados descessem para o tirarem do meio deles e o reconduzissem à fortaleza.<br />Na noite seguinte, o Senhor apareceu a Paulo e disse-lhe: «Coragem! Assim como deste testemunho de Mim em Jerusalém, deverás dar testemunho também em Roma».</p><h3>Livro dos Salmos - 16(15),1-2a.5.7-8.9-10.11.</h3><p>Defendei-me, Senhor; Vós sois o meu refúgio.<br />Digo ao Senhor: Vós sois o meu Deus.<br />Senhor, porção da minha herança e do meu cálice, <br />está nas vossas mãos o meu destino.<br />Bendigo o Senhor por me ter aconselhado, <br />até de noite me inspira interiormente.<br />O Senhor está sempre na minha presença, <br />com Ele a meu lado não vacilarei.<br />Por isso o meu coração se alegra e a minha alma exulta, <br />e até o meu corpo descansa tranquilo.<br />Vós não abandonareis a minha alma <br />na mansão dos mortos, <br />nem deixareis o vosso fiel conhecer a corrupção.<br />Dar-me-eis a conhecer os caminhos da vida, <br />alegria plena em vossa presença, <br />delícias eternas à vossa direita.</p><h3>Evangelho segundo São João - 17,20-26.</h3><p>Naquele tempo, Jesus ergueu os olhos ao Céu e disse: «Pai santo, não peço somente por eles, mas também por aqueles que vão acreditar em Mim por meio da sua palavra,<br />para que eles sejam todos um, como Tu, Pai, o és em Mim e Eu em Ti, para que também eles sejam um em Nós e o mundo acredite que Tu Me enviaste.<br />Eu dei-lhes a glória que Tu Me deste, para que sejam um, como Nós somos um:<br />Eu neles e Tu em Mim, para que sejam consumados na unidade, e o mundo reconheça que Tu Me enviaste e que os amaste como a Mim.<br />Pai, quero que onde Eu estou, também estejam comigo os que Me deste, para que vejam a minha glória, a glória que Me deste, por Me teres amado antes da criação do mundo.<br />Pai justo, o mundo não Te conheceu, mas Eu conheci-Te, e estes reconheceram que Tu Me enviaste.<br />Dei-lhes a conhecer o teu nome e dá-lo-ei a conhecer, para que o amor com que Me amaste esteja neles, e Eu esteja neles».</p><hr /><h3>S. Bernardino de Sena (presbítero, +1444)</h3><h3>Santo Arcângelo Tadini (presbítero, fundador, +1912)</h3>"
	}, {
		"id": "21",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 25,13b-21.</h3><p>Naqueles dias, o rei Agripa e Berenice chegaram a Cesareia e foram apresentar cumprimentos ao governador Festo.<br />Como se demoraram ali muitos dias, Festo expôs ao rei o caso de Paulo, dizendo: «Há aqui um homem, que Félix deixou preso,<br />e contra o qual, estando eu em Jerusalém, os príncipes dos sacerdotes e os anciãos dos judeus apresentaram queixa, pedindo a sua condenação.<br />Respondi-lhes que não era costume dos romanos conceder a entrega de qualquer homem, antes de o réu ter na sua frente os acusadores e poder defender-se da acusação.<br />Vieram então aqui a Cesareia e, sem mais demoras, logo no dia seguinte, sentei-me no tribunal e mandei comparecer o homem.<br />Postos frente a frente, os acusadores não alegaram nenhum dos crimes de que eu suspeitava.<br />Só tinham com ele discussões acerca da sua religião e especialmente a respeito de um certo Jesus que morreu e que Paulo afirma estar vivo.<br />Eu fiquei embaraçado perante um debate deste género e perguntei-lhe se queria ir a Jerusalém, para lá ser julgado.<br />Mas como Paulo apelou, para que a sua causa fosse decidida pelo imperador, mandei que o conservassem preso, até o enviar a César».</p><h3>Livro dos Salmos - 103(102),1-2.11-12.19-20ab.</h3><p>Bendiz, ó minha alma, o Senhor, <br />e todo o meu ser bendiga o seu nome santo.<br />Bendiz, ó minha alma, o Senhor <br />e não esqueças nenhum dos seus benefícios.<br />Como a distância da Terra aos Céus, <br />assim é grande a sua misericórdia para os que O temem.<br />Como o Oriente dista do Ocidente, <br />assim Ele afasta de nós os nossos pecados.<br />O Senhor fixou no Céu o seu trono <br />e o seu reino estende-se sobre o universo.<br />Bendizei o Senhor, todos os seus Anjos,<br />poderosos executores das suas ordens.</p><h3>Evangelho segundo São João - 21,15-19.</h3><p>Quando Jesus Se manifestou aos seus discípulos junto ao mar de Tiberíades, depois de comerem, perguntou a Simão Pedro: «Simão, filho de João, amas-Me tu mais do que estes?». Ele respondeu-Lhe: «Sim, Senhor, Tu sabes que Te amo». Disse-lhe Jesus: «Apascenta os meus cordeiros».<br />Voltou a perguntar-lhe segunda vez: «Simão, filho de João, tu amas-Me?». Ele respondeu-Lhe: «Sim, Senhor, Tu sabes que Te amo». Disse-lhe Jesus: «Apascenta as minhas ovelhas».<br />Perguntou-lhe pela terceira vez: «Simão, filho de João, tu amas-Me?». Pedro entristeceu-se por Jesus lhe ter perguntado pela terceira vez se O amava e respondeu-Lhe: «Senhor, Tu sabes tudo, bem sabes que Te amo». Disse-lhe Jesus: «Apascenta as minhas ovelhas.<br />Em verdade, em verdade te digo: quando eras mais novo, tu mesmo te cingias e andavas por onde querias; mas quando fores mais velho, estenderás a mão e outro te cingirá e te levará para onde não queres».<br />Jesus disse isto para indicar o género de morte com que Pedro havia de dar glória a Deus. Dito isto, acrescentou: «Segue-Me».</p><hr /><h3>Beatos Manuel Gomez Gonzalez (presbítero, e Adílio Daronch, mártires, +1924)</h3><h3>Santa Catarina de Génova (viúva, penitente,+1510)</h3>"
	}, {
		"id": "22",
		"imagen": "Sábado",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 28,16-20.30-31.</h3><p>Quando chegámos a Roma, Paulo foi autorizado a ficar em domicílio pessoal, com um soldado que o guardava.<br />Três dias depois, ele convocou os principais dos judeus e, quando estavam todos reunidos, disse-lhes: «Irmãos, embora nada tenha feito contra o povo ou contra os costumes dos nossos pais, fui preso em Jerusalém e entregue às mãos dos romanos.<br />Instruído o processo, estes queriam soltar-me, por não encontrarem em mim nenhum crime de morte.<br />Mas como os judeus se opunham, fui obrigado a apelar para César, sem pretender de modo algum acusar a minha nação.<br />Foi por isto que manifestei o desejo de vos ver e de vos falar, pois é por causa da esperança de Israel que estou preso com estas cadeias».<br />Ficou dois anos inteiros no alojamento que tinha alugado,<br />onde recebia todos aqueles que o procuravam. Anunciava o reino de Deus e ensinava o que se refere ao Senhor Jesus Cristo, com firmeza e sem nenhum impedimento.</p><h3>Livro dos Salmos - 11(10),4.5.7.</h3><p>O Senhor habita no seu Templo santo, <br />o Senhor tem nos Céus o seu trono. <br />Os seus olhos estão atentos ao pobre, <br />as suas pupilas observam os homens.<br />O Senhor observa o justo e o ímpio, <br />mas odeia o que ama a iniquidade.<br />O Senhor é justo e ama a justiça, <br />os homens retos contemplarão a sua face.</p><h3>Evangelho segundo São João - 21,20-25.</h3><p>Naquele tempo, Pedro, ao voltar-se, viu que o seguia o discípulo predileto de Jesus, aquele que, na Ceia, se tinha reclinado sobre o seu peito e Lhe tinha perguntado: «Senhor, quem é que Te vai entregar?».<br />Ao vê-lo, Pedro disse a Jesus: «Senhor, que será deste?».<br />Jesus respondeu-lhe: «Se Eu quiser que ele fique até que Eu venha, que te importa? Tu, segue-Me».<br />Divulgou-se então entre os irmãos o boato de que aquele discípulo não morreria. Jesus, porém, não disse a Pedro que ele não morreria, mas sim: «Se Eu quiser que ele fique até que Eu venha, que te importa?».<br />É este o discípulo que dá testemunho destes factos e foi quem os escreveu; e nós sabemos que o seu testemunho é verdadeiro.<br />Jesus realizou muitas outras coisas. Se elas fossem escritas uma a uma, penso que nem caberiam no mundo inteiro os livros que era preciso escrever.</p><hr /><h3>Beato João Baptista Machado (presbítero, mártir, +1617)</h3><h3>Santa Rita de Cássia (viúva, religiosa, +1457)</h3>"
	}, {
		"id": "23",
		"imagen": "Domingo",
		"contenido": "<h3>Livro dos Atos dos Apóstolos - 2,1-11.</h3><p>Quando chegou o dia de Pentecostes, os Apóstolos estavam todos reunidos no mesmo lugar.<br />Subitamente, fez-se ouvir, vindo do céu, um rumor semelhante a forte rajada de vento, que encheu toda a casa onde se encontravam.<br />Viram então aparecer uma espécie de línguas de fogo, que se iam dividindo, e poisou uma sobre cada um deles.<br />Todos ficaram cheios do Espírito Santo e começaram a falar outras línguas, conforme o Espírito lhes concedia que se exprimissem.<br />Residiam em Jerusalém judeus piedosos, procedentes de todas as nações que há debaixo do céu.<br />Ao ouvir aquele ruído, a multidão reuniu-se e ficou muito admirada, pois cada qual os ouvia falar na sua própria língua.<br />Atónitos e maravilhados, diziam: «Não são todos galileus os que estão a falar?<br />Então, como é que os ouve cada um de nós falar na sua própria língua?<br />Partos, medos, elamitas, habitantes da Mesopotâmia, da Judeia e da Capadócia, do Ponto e da Ásia,<br />da Frígia e da Panfília, do Egito e das regiões da Líbia, vizinha de Cirene, colonos de Roma,<br />tanto judeus como prosélitos, cretenses e árabes, ouvimo-los proclamar nas nossas línguas as maravilhas de Deus».</p><h3>Livro dos Salmos - 104(103),1ab.24ac.29bc-30.31.34.</h3><p>Bendiz, ó minha alma, o Senhor.<br />Senhor, meu Deus, como sois grande!<br />Como são grandes, Senhor, as vossas obras!<br />A Terra está cheia das vossas criaturas.<br />Se lhes tirais o alento, morrem<br />e voltam ao pó donde vieram.<br />Se mandais o vosso Espírito, retomam a vida <br />e renovais a face da Terra.<br />Glória a Deus para sempre! <br />Rejubile o Senhor nas suas obras.<br />Grato Lhe seja o meu canto, <br />e eu terei alegria no Senhor.</p><h3>Carta aos Gálatas - 5,16-25.</h3><p>Irmãos: Deixai-vos conduzir pelo Espírito e não satisfareis os desejos da carne.<br />Na verdade, a carne tem desejos contrários aos do Espírito, e o Espírito desejos contrários aos da carne. São dois princípios antagónicos e por isso não fazeis o que quereis.<br />Mas se vos deixais guiar pelo Espírito, não estais sujeitos à Lei de Moisés.<br />As obras da carne são bem conhecidas: luxúria, imoralidade, libertinagem,<br />idolatria, feitiçaria, inimizades, ciúmes, discórdias, ira, rivalidades, dissensões, facciosismos,<br />invejas, embriaguez, orgias e coisas semelhantes a estas, sobre as quais vos previno, como já vos disse: os que praticam estas ações não herdarão o Reino de Deus.<br />Pelo contrário, os frutos do Espírito são: caridade, alegria, paz, paciência, benignidade, bondade, fidelidade,<br />mansidão, temperança. Contra coisas como estas não há lei.<br />Os que pertencem a Cristo Jesus crucificaram a carne com as suas paixões e apetites.<br />Se vivemos pelo Espírito, caminhemos também segundo o Espírito.</p><h3>Evangelho segundo São João - 15,26-27.16,12-15.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando vier o Paráclito, que Eu vos enviarei de junto do Pai, o Espírito da verdade, que procede do Pai, Ele dará testemunho de Mim.<br />E vós também dareis testemunho, porque estais comigo desde o princípio.<br />Tenho ainda muitas coisas para vos dizer, mas não as podeis suportar por agora.<br />Quando vier o Espírito da verdade, Ele vos guiará para a verdade plena; porque não falará de Si mesmo, mas dirá tudo o que tiver ouvido e vos anunciará o que há de vir.<br />Ele Me glorificará, porque receberá do que é meu e vos há de anunciá-lo.<br />Tudo o que o Pai tem é meu. Por isso vos disse que Ele receberá do que é meu e vos há de anunciá-lo».</p><hr /><h3>Santa Joana Antida Thouret (virgem, +1826)</h3><h3>S. João Batista de Rossi (presbítero, +1764)</h3>"
	}, {
		"id": "24",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro do Eclesiástico - 17,20-28.</h3><p>O Senhor permite que voltem para Ele os que se arrependem e reconforta aqueles que tinham perdido a esperança.<br />Converte-te ao Senhor e abandona o pecado,<br />ora na sua presença e atenua assim a tua ofensa.<br />Volta-te para o Altíssimo e afasta-te da injustiça e detesta profundamente a iniquidade.<br />Conhece a justiça e os juízos de Deus e permanece constante na oferenda e na oração ao Deus Altíssimo.<br />Quem louvará o Altíssimo na morada dos mortos, em lugar dos vivos e de todos os que O glorificam?<br />Anda na companhia do povo santo com aqueles que vivem e proclamam a glória de Deus. Não te detenhas no erro dos ímpios, louva o Senhor antes da tua morte; o morto, como se não existisse, deixa de O louvar.<br />Louva o Senhor enquanto viveres, louva-O enquanto tens vida e saúde, louva a Deus e glorifica-O pela sua misericórdia.<br />Como é grande a misericórdia do Senhor e o seu perdão para os que a Ele se convertem!</p><h3>Livro dos Salmos - 32(31),1-2.5.6.7.</h3><p>Feliz daquele a quem foi perdoada a culpa <br />e absolvido o pecado.<br />Feliz o homem a quem o Senhor não acusa de iniquidade <br />e em cujo espírito não há engano.<br />Confessei-Vos o meu pecado <br />e não escondi a minha culpa. <br />Disse: «Vou confessar ao Senhor a minha falta», <br />e logo me perdoastes a culpa do pecado.<br />Por isso a Vós se dirige todo o fiel <br />no tempo da tribulação. <br />Quando transbordarem as águas caudalosas, <br />só a ele não hão de atingir.<br />Vós sois o meu refúgio, defendei-me dos perigos, <br />fazei que à minha volta só haja hinos de vitória.</p><h3>Evangelho segundo São Marcos - 10,17-27.</h3><p>Naquele tempo, ia Jesus pôr-Se a caminho, quando um homem se aproximou correndo, ajoelhou diante d’Ele e Lhe perguntou: «Bom Mestre, que hei de fazer para alcançar a vida eterna?».<br />Jesus respondeu: «Porque Me chamas bom? Ninguém é bom senão Deus.<br />Tu sabes os mandamentos: \"Não mates; não cometas adultério; não roubes; não levantes falso testemunho; não cometas fraudes; honra pai e mãe\"».<br />O homem disse a Jesus: «Mestre, tudo isso tenho eu cumprido desde a juventude».<br />Jesus olhou para ele com simpatia e respondeu: «Falta-te uma coisa: vai vender o que tens, dá o dinheiro aos pobres e terás um tesouro no Céu. Depois, vem e segue-Me».<br />Ao ouvir estas palavras, o homem ficou abatido e retirou-se pesaroso, porque era muito rico.<br />Então Jesus, olhando à sua volta, disse aos discípulos: «Como será difícil para os que têm riquezas entrar no reino de Deus!».<br />Os discípulos ficaram admirados com estas palavras. Mas Jesus afirmou-lhes de novo: «Meus filhos, como é difícil entrar no reino de Deus!<br />É mais fácil passar um camelo pelo fundo de uma agulha do que um rico entrar no reino de Deus».<br />Eles admiraram-se ainda mais e diziam uns aos outros: «Quem pode então salvar-se?».<br />Fitando neles os olhos, Jesus respondeu: «Aos homens é impossível, mas não a Deus, porque a Deus tudo é possível».</p><hr /><h3>S. Domingos (Trasladação)</h3><h3>Santos Donaciano e Rogaciano (mártires, séc. III)</h3>"
	}, {
		"id": "25",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro do Eclesiástico - 35,1-15.</h3><p>Cumprir a lei equivale a muitas oferendas,<br />ser fiel aos mandamentos é um sacrifício de salvação.<br />Dar graças é uma oblação de flor de farinha<br />e a esmola é um sacrifício de louvor.<br />O que mais agrada ao Senhor é desviar-se do mal, afastar-se da injustiça é um sacrifício de expiação.<br />Não te apresentes diante do Senhor de mãos vazias,<br />todos estes sacrifícios se oferecem porque são mandados por Deus.<br />A oferenda do justo enriquece o altar e o seu agradável perfume sobe à presença do Altíssimo.<br />O sacrifício do justo é agradável ao Senhor e o seu memorial não será esquecido.<br />Dá glória ao Senhor com generosidade e não sejas mesquinho nas primícias que ofereces.<br />Em todas as tuas oferendas mostra um rosto alegre e consagra o dízimo de boa vontade.<br />Dá ao Altíssimo conforme Ele te deu, com generosidade, segundo as tuas posses.<br />Porque o Senhor sabe retribuir e te dará sete vezes mais.<br />Não tentes suborná-l’O com presentes, porque não os aceitará.<br />Nem confies num sacrifício injusto, porque o Senhor é juiz e não faz aceção de pessoas.</p><h3>Livro dos Salmos - 50(49),5-6.7-8.14.23.</h3><p>Diz o Senhor: «Reuni os meus fiéis, <br />que selaram a minha aliança com um sacrifício».<br />Os céus proclamam a sua justiça: <br />o próprio Deus vem julgar.<br />Ouve, meu povo, que Eu vou falar, <br />contra ti vou testemunhar:<br />Não é pelos sacrifícios que Eu te repreendo: <br />os teus holocaustos estão sempre na minha presença.<br />Oferece a Deus sacrifícios de louvor <br />e cumpre os votos feitos ao Altíssimo.<br />Honra-Me quem Me oferece um sacrifício de louvor, <br />a quem segue o caminho reto darei a salvação de Deus.</p><h3>Evangelho segundo São Marcos - 10,28-31.</h3><p>Naquele tempo, Pedro começou a dizer a Jesus: «Vê como nós deixámos tudo para Te seguir».<br />Jesus respondeu: «Em verdade vos digo: Todo aquele que tiver deixado casa, irmãos, irmãs, mãe, pai, filhos ou terras, por minha causa e por causa do Evangelho,<br />receberá cem vezes mais, já neste mundo, em casas, irmãos, irmãs, mães, filhos e terras, juntamente com perseguições, e, no mundo futuro, a vida eterna.<br />Muitos dos primeiros serão os últimos e muitos dos últimos serão os primeiros».</p><hr /><h3>Santa Maria Madalena de Pazzi (virgem, +1607)</h3><h3>S. Gregório VII (papa, +1085)</h3>"
	}, {
		"id": "26",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro do Eclesiástico - 36,1-2a.5-6.13-19.</h3><p>Tende compaixão de nós, Deus do universo, e mostrai-nos a luz da vossa misericórdia<br />Infundi o vosso temor sobre todas as nações,<br />para que reconheçam, como nós reconhecemos, que não há outro Deus senão Vós, Senhor.<br />Renovai os vossos milagres e fazei novos prodígios,<br />reuni todas as tribos de Jacob e dai-lhes de novo a herança, como no princípio.<br />Tende compaixão do povo chamado pelo vosso nome, de Israel que chamaste primogénito.<br />Tende misericórdia da cidade do vosso santuário, de Jerusalém, o lugar onde habitais.<br />Enchei Sião com a vossa majestade e o templo com a vossa glória.<br />Dai testemunho das vossas primeiras criaturas e realizai as profecias feitas em vosso nome.<br />Dai a recompensa aos que em Vós esperam, para que sejam acreditados os vossos profetas. Ouvi a oração dos vossos servos,<br />por amor do vosso povo, e conduzi-nos pelos caminhos da justiça, e saibam todos os habitantes da terra que Vós sois o Senhor, o Deus dos séculos.</p><h3>Livro dos Salmos - 79(78),8.9.11.13.</h3><p>Não recordeis, Senhor, contra nós <br />as culpas dos nossos pais. <br />Corra ao nosso encontro a vossa misericórdia, <br />porque somos tão miseráveis.<br />Ajudai-nos, ó Deus, nosso salvador, <br />para glória do vosso nome. <br />Salvai-nos e perdoai os nossos pecados, <br />para glória do vosso nome.<br />Chegue à vossa presença, Senhor, <br />o gemido dos cativos; <br />pela omnipotência do vosso braço, <br />libertai os condenados à morte.<br />E nós, vosso povo, <br />ovelhas do vosso rebanho, <br />louvar-Vos-emos para sempre <br />e de geração em geração cantaremos a vossa glória.</p><h3>Evangelho segundo São Marcos - 10,32-45.</h3><p>Naquele tempo, Jesus e os discípulos subiam a caminho de Jerusalém. Jesus ia à sua frente. Os discípulos estavam preocupados e aqueles que os acompanhavam iam com medo. Jesus tomou então novamente os Doze consigo e começou a dizer-lhes o que Lhe ia acontecer:<br />«Vede que subimos para Jerusalém e o Filho do homem será entregue aos príncipes dos sacerdotes e aos escribas. Vão condená-l’O à morte e entregá-l’O aos gentios;<br />hão de escarnecê-l’O, cuspir-Lhe, açoitá-l’O e dar-Lhe a morte. Mas ao terceiro dia ressuscitará».<br />Tiago e João, filhos de Zebedeu, aproximaram-se de Jesus e disseram-Lhe: «Mestre, nós queremos que nos faças o que Te vamos pedir».<br />Jesus respondeu-lhes: «Que quereis que vos faça?».<br />Eles responderam: «Concede-nos que, na tua glória, nos sentemos um à tua direita e outro à tua esquerda».<br />Disse-lhes Jesus: «Não sabeis o que pedis. Podeis beber o cálice que Eu vou beber e receber o batismo com que Eu vou ser batizado?».<br />Eles responderam-Lhe: «Podemos». Então Jesus disse-lhes: «Bebereis o cálice que Eu vou beber e sereis batizados com o batismo com que Eu vou ser batizado.<br />Mas sentar-se à minha direita ou à minha esquerda não Me pertence a Mim concedê-lo; é para aqueles a quem está reservado».<br />Os outros dez, ouvindo isto, começaram a indignar-se contra Tiago e João.<br />Jesus chamou-os e disse-lhes: «Sabeis que os que são considerados como chefes das nações exercem domínio sobre elas e os grandes fazem sentir sobre elas o seu poder.<br />Não deve ser assim entre vós: quem entre vós quiser tornar-se grande será vosso servo,<br />e quem quiser entre vós ser o primeiro será escravo de todos;<br />porque o Filho do homem não veio para ser servido, mas para servir e dar a vida pela redenção de todos».</p><hr /><h3>S. Filipe Néri (presbítero,fundador, +1595)</h3><h3></h3>"
	}, {
		"id": "27",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro do Eclesiástico - 42,15-26.</h3><p>Vou recordar as obras do Senhor e narrar tudo o que vi. Pela palavra do Senhor existem as suas obras, todas cumprem o desígnio da sua vontade.<br />O sol contempla todas as coisas que ilumina e a obra do Senhor está cheia da sua glória.<br />Não é possível aos santos do Senhor descrever todas as suas maravilhas. O Senhor todo-poderoso consolidou o universo, para que se manifeste na sua glória.<br />Ele sonda o abismo e o coração e penetra nos seus mais íntimos segredos.<br />Porque o Altíssimo possui toda a ciência e vê claro nos sinais dos tempos. Ele anuncia o passado e o futuro e revela os mistérios escondidos.<br />Nenhum pensamento Lhe passa despercebido e nem uma só palavra se Lhe pode esconder.<br />Dispôs harmoniosamente as maravilhas da sua sabedoria, porque só Ele existe desde sempre e para sempre.<br />Nada Lhe pode ser acrescentado nem tirado, nem precisa de nenhum conselheiro.<br />Como são belas todas as suas obras, apesar de não entrevermos senão uma centelha!<br />Todas vivem e permanecem para a eternidade e em todas as circunstâncias Lhe obedecem.<br />Todas as coisas seguem duas a duas, lado a lado; porque Ele nada fez incompleto.<br />Cada uma contribui para o bem da outra. Quem se cansará de contemplar a sua glória?</p><h3>Livro dos Salmos - 33(32),2-3.4-5.6-7.8-9.</h3><p>Louvai o Senhor com a cítara, <br />cantai-Lhe salmos ao som da harpa.<br />Cantai-Lhe um cântico novo, <br />cantai-Lhe com arte e com alma.<br />A palavra do Senhor é reta, <br />da fidelidade nascem as suas obras.<br />Ele ama a justiça e a retidão: <br />a Terra está cheia da bondade do Senhor.<br />A palavra do Senhor criou os céus, <br />o sopro da sua boca os adornou.<br />Foi Ele quem juntou as águas do mar <br />e distribuiu pela terra os oceanos.<br />A terra inteira tema ao Senhor, <br />reverenciem-n’O todos os habitantes do mundo,<br />Ele disse e tudo foi feito, <br />Ele mandou e tudo foi criado.</p><h3>Evangelho segundo São Marcos - 10,46-52.</h3><p>Naquele tempo, quando Jesus ia a sair de Jericó com os discípulos e uma grande multidão, estava um cego, chamado Bartimeu, filho de Timeu, a pedir esmola à beira do caminho.<br />Ao ouvir dizer que era Jesus de Nazaré que passava, começou a gritar: «Jesus, Filho de David, tem piedade de mim».<br />Muitos repreendiam-no para que se calasse. Mas ele gritava cada vez mais: «Filho de David, tem piedade de mim».<br />Jesus parou e disse: «Chamai-o». Chamaram então o cego e disseram-lhe: «Coragem! Levanta-te, que Ele está a chamar-te».<br />O cego atirou fora a capa, deu um salto e foi ter com Jesus.<br />Jesus perguntou-lhe: «Que queres que Eu te faça?». O cego respondeu-Lhe: «Mestre, que eu veja».<br />Jesus disse-lhe: «Vai: a tua fé te salvou». Logo ele recuperou a vista e seguiu Jesus pelo caminho.</p><hr /><h3>Santo Agostinho de Cantuária (bispo, +605)</h3><h3>S. Júlio (mártir, +310)</h3>"
	}, {
		"id": "28",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro do Eclesiástico - 44,1.9-13.</h3><p>Celebremos os louvores dos homens ilustres, dos nossos antepassados através das gerações.<br />Alguns houve que não deixaram lembrança, desapareceram como se não tivessem existido, passaram como se não tivessem nascido, tanto eles como os seus filhos.<br />Foram homens virtuosos e as suas obras não foram esquecidas.<br />Na sua descendência permanece a excelente herança que deles nasceu.<br />Os seus filhos são fiéis à aliança e, graças a eles, também os filhos dos seus filhos.<br />A sua descendência permanece para sempre e jamais se apagará a sua memória.</p><h3>Livro dos Salmos - 149(148),1-2.3-4.5-6a.9b.</h3><p>Cantai ao Senhor um cântico novo, <br />cantai ao Senhor na assembleia dos santos.<br />Alegre-se Israel em seu Criador, <br />rejubilem os filhos de Sião em seu Rei.<br />Louvem o seu nome com danças, <br />cantem ao som do tímpano e da cítara,<br />porque o Senhor ama o seu povo, <br />coroa os humildes com a vitória.<br />Exultem de alegria os fiéis, <br />cantem jubilosos em suas casas;<br />em sua boca os louvores de Deus.<br />Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São Marcos - 11,11-25.</h3><p>Naquele tempo, Jesus, depois de ser aclamado pela multidão, entrou em Jerusalém e foi ao templo. Observou tudo à sua volta e, como já era tarde, saiu para Betânia com os Doze.<br />No dia seguinte, quando saíam de Betânia, Jesus sentiu fome.<br />Viu então de longe uma figueira com folhas e foi ver se encontraria nela algum fruto. Mas, ao chegar junto dela, nada encontrou senão folhas, pois não era tempo de figos.<br />Então, dirigindo-Se à figueira, disse: «Nunca mais alguém coma do teu fruto». E os discípulos escutavam.<br />Chegaram a Jerusalém. Quando Jesus entrou no templo, começou a expulsar os que ali vendiam e compravam: derrubou as mesas dos cambistas e os bancos dos vendedores de pombas<br />e não deixava ninguém levar nada através do templo.<br />E ensinava-os, dizendo: «Não está escrito: \"A minha casa será chamada casa de oração para todos os povos\"? E vós fizestes dela um covil de ladrões».<br />Os príncipes dos sacerdotes e os escribas souberam disto e procuravam maneira de o fazer morrer. Mas temiam Jesus, porque toda a multidão andava entusiasmada com a sua doutrina.<br />Ao cair da noite, Jesus e os discípulos saíram da cidade.<br />Na manhã seguinte, ao passarem perto da figueira, os discípulos viram-na seca até às raízes.<br />Pedro recordou-se do que tinha acontecido na véspera e disse a Jesus: «Olha, Mestre. A figueira que amaldiçoaste secou».<br />Jesus respondeu: «Tende fé em Deus.<br />Em verdade vos digo: Se alguém disser a este monte: \"Tira-te daí e lança-te no mar\", e não hesitar em seu coração, mas acreditar que se vai cumprir o que diz, assim acontecerá.<br />Por isso vos digo: Tudo o que pedirdes na oração, acreditai que já o recebestes e assim sucederá.<br />E quando estiverdes a orar, se tiverdes alguma coisa contra alguém, perdoai, para que o vosso Pai que está nos Céus vos perdoe também as vossas faltas.</p><hr /><h3>Santa Maria Ana de Paredes (virgem, +1645)</h3><h3>S. Germano (bispo de Paris, +576)</h3>"
	}, {
		"id": "29",
		"imagen": "Sábado",
		"contenido": "<h3>Livro do Eclesiástico - 51,17-27.</h3><p>Eu Vos louvarei e darei graças, meu Deus, bendizendo o nome do Senhor.<br />Na minha juventude, antes de andar errante, busquei abertamente a sabedoria na minha oração.<br />Pedi-a diante do santuário e procurá-la-ei até ao fim da vida. Quando florescia como uva temporã, ela era a alegria do meu coração.<br />Os meus pés andaram por caminho reto e segui na sua esteira desde a juventude.<br />Mal lhe prestei ouvidos, logo a recebi<br />e encontrei para mim abundante instrução. Graças a ela, fiz grandes progressos:<br />darei glória Àquele que me deu a sabedoria.<br />Porque eu decidi pô-la em prática, procurei zelosamente o bem e não serei confundido.<br />A minha alma combateu corajosamente por ela e fui muito diligente na observância da Lei.<br />Levantei as minhas mãos para o alto e compreendi os seus mistérios.<br />Dirigi para ela a minha alma e encontrei-a na pureza de vida. Com ela, desde o princípio, adquiri inteligência; por isso não serei abandonado.</p><h3>Livro dos Salmos - 19(18),8.9.10.11.</h3><p>A lei do Senhor é perfeita, <br />ela reconforta a alma. <br />As ordens do Senhor são firmes <br />e dão sabedoria aos simples.<br />Os preceitos do Senhor são retos <br />e alegram o coração. <br />Os mandamentos do Senhor são claros <br />e iluminam os olhos.<br />O temor do Senhor é puro <br />e permanece eternamente. <br />Os juízos do Senhor são verdadeiros, <br />todos eles são retos.<br />São mais preciosos que o ouro, <br />o ouro mais fino; <br />são mais doces que o mel, <br />o puro mel dos favos.</p><h3>Evangelho segundo São Marcos - 11,27-33.</h3><p>Naquele tempo, Jesus e os discípulos foram de novo a Jerusalém. Quando Ele andava no templo, aproximaram-se os príncipes dos sacerdotes, os escribas e os anciãos, que Lhe perguntaram:<br />«Com que autoridade fazes isto? Quem Te deu autoridade para o fazeres?»<br />Jesus respondeu: «Vou fazer-vos só uma pergunta. Respondei-Me e Eu vos direi com que autoridade faço isto.<br />O batismo de João era do Céu ou dos homens? Respondei-Me».<br />Eles começaram a discorrer, dizendo entre si: «Se dissermos: \"É do Céu\", Ele dirá: \"Então porque não acreditastes nele?\"<br />Vamos dizer-Lhe que é dos homens?». Mas eles temiam a multidão, pois todos pensavam que João era realmente um profeta.<br />Então responderam: «Não sabemos». Disse-lhes Jesus: «Também Eu não vos digo com que autoridade faço isto».</p><hr /><h3>S. Félix de Nicósia (religioso, +1787)</h3><h3>S. Paulo VI (Papa entre 1963 e 1978)</h3>"
	}, {
		"id": "30",
		"imagen": "Domingo",
		"contenido": "<h3>Livro do Deuteronómio - 4,32-34.39-40.</h3><p>Moisés falou ao povo, dizendo: «Interroga os tempos antigos que te precederam, desde o dia em que Deus criou o homem sobre a terra. Dum extremo ao outro dos céus, sucedeu alguma vez coisa tão prodigiosa? Ouviu-se porventura palavra semelhante?<br />Que povo escutou como tu a voz de Deus a falar do meio do fogo e continuou a viver?<br />Qual foi o deus que formou para si uma nação no meio de outra nação, por meio de provas, sinais, prodígios e combates, com mão forte e braço estendido, juntamente com tremendas maravilhas, como fez por vós o Senhor vosso Deus no Egito, diante dos vossos olhos?<br />Considera hoje e medita em teu coração que o Senhor é o único Deus, no alto dos céus e cá em baixo na terra, e não há outro.<br />Cumprirás as suas leis e os seus mandamentos, que hoje te prescrevo, para seres feliz, tu e os teus filhos depois de ti, e tenhas longa vida na terra que o Senhor teu Deus te vai dar para sempre».</p><h3>Livro dos Salmos - 33(32),4-5.6.9.18-19.20.22.</h3><p>A palavra do Senhor é reta, <br />da fidelidade nascem as suas obras.<br />Ele ama a justiça e a retidão: <br />a Terra está cheia da bondade do Senhor.<br />A palavra do Senhor criou os céus, <br />o sopro da sua boca os adornou.<br />Ele disse e tudo foi feito, <br />Ele mandou e tudo foi criado.<br />Os olhos do Senhor estão voltados para os que O temem, <br />para os que esperam na sua bondade,<br />para libertar da morte as suas almas <br />e os alimentar no tempo da fome.<br />A nossa alma espera o Senhor: <br />Ele é o nosso amparo e protetor.<br />Venha sobre nós a vossa bondade,<br />porque em Vós esperamos, Senhor.</p><h3>Carta aos Romanos - 8,14-17.</h3><p>Irmãos: Todos os que são conduzidos pelo Espírito de Deus são filhos de Deus.<br />Vós não recebestes um espírito de escravidão para recair no temor, mas o Espírito de adoção filial, pelo qual exclamamos: «Abá, Pai».<br />O próprio Espírito Santo dá testemunho, em união com o nosso espírito, de que somos filhos de Deus.<br />Se somos filhos, também somos herdeiros, herdeiros de Deus e herdeiros com Cristo; se sofrermos com Ele, também com Ele seremos glorificados.</p><h3>Evangelho segundo São Mateus - 28,16-20.</h3><p>Naquele tempo, os onze discípulos partiram para a Galileia, em direção ao monte que Jesus lhes indicara.<br />Quando O viram, adoraram-no; mas alguns ainda duvidaram.<br />Jesus aproximou-Se e disse-lhes: «Todo o poder Me foi dado no Céu e na Terra.<br />Ide e ensinai todas as nações, batizando-as em nome do Pai e do Filho e do Espírito Santo,<br />ensinando-as a cumprir tudo o que vos mandei. Eu estou sempre convosco até ao fim dos tempos».</p><hr /><h3>Santa Joana d'Arc (virgem, mártir, (+ Rouen, França, 1431))</h3><h3>S. Fernando (rei de Leão e Castela, +1252)</h3>"
	}, {
		"id": "31",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro de Sofonias - 3,14-18a.</h3><p>Clama jubilosamente, filha de Sião; solta brados de alegria, Israel. Exulta, rejubila de todo o coração, filha de Jerusalém.<br />O Senhor revogou a sentença que te condenava, afastou os teus inimigos. O Senhor, Deus de Israel, está no meio de ti e já não temerás nenhum mal.<br />Naquele dia, dir-se-á a Jerusalém: «Não temas, Sião, não desfaleçam as tuas mãos.<br />O Senhor teu Deus está no meio de ti, como poderoso salvador. Por causa de ti, Ele enche-Se de júbilo, renova-te com o seu amor, exulta de alegria por tua causa,<br />como nos dias de festa».</p><h3>Livro de Isaías - 12,2-3.4bcd.5-6.</h3><p>Deus é o meu Salvador, <br />tenho confiança e nada temo. <br />O Senhor é a minha força e o meu louvor. <br />Ele é a minha salvação.<br />Tirareis água, com alegria, das fontes da salvação.<br />Agradecei ao Senhor, <br />invocai o seu nome,<br />Anunciai aos povos a grandeza das suas obras,<br />proclamai a todos que o seu nome é santo.<br />Cantai ao Senhor, porque Ele fez maravilhas, <br />anunciai-as em toda a Terra.<br />Entoai cânticos de alegria e exultai, habitantes de Sião, <br />porque é grande no meio de vós o Santo de Israel.</p><h3>Evangelho segundo São Lucas - 1,39-56.</h3><p>Naqueles dias, Maria pôs-se a caminho e dirigiu-se apressadamente para a montanha, em direção a uma cidade de Judá.<br />Entrou em casa de Zacarias e saudou Isabel.<br />Quando Isabel ouviu a saudação de Maria, o menino exultou-lhe no seio. Isabel ficou cheia do Espírito Santo<br />e exclamou em alta voz: «Bendita és tu entre as mulheres e bendito é o fruto do teu ventre.<br />Donde me é dado que venha ter comigo a Mãe do meu Senhor?<br />Na verdade, logo que chegou aos meus ouvidos a voz da tua saudação, o menino exultou de alegria no meu seio.<br />Bem-aventurada aquela que acreditou no cumprimento de tudo quanto lhe foi dito da parte do Senhor».<br />Maria disse então:<br />«A minha alma glorifica o Senhor<br />e o meu espírito se alegra em Deus, meu Salvador,<br />porque pôs os olhos na humildade da sua serva,<br />de hoje em diante me chamarão bem-aventurada <br />     todas as gerações.<br />O Todo-poderoso fez em mim maravilhas, <br />Santo é o seu nome.<br />A sua misericórdia se estende de geração em geração <br />sobre aqueles que O temem.<br />Manifestou o poder do seu braço e dispersou os soberbos.<br />Derrubou os poderosos de seus tronos e exaltou os humildes.<br />Aos famintos encheu de bens <br />e aos ricos despediu de mãos vazias.<br />Acolheu a Israel, seu servo, <br />lembrado da sua misericórdia,<br />como tinha prometido a nossos pais, <br />a Abraão e à sua descendência para sempre».<br />Maria ficou junto de Isabel cerca de três meses e depois regressou a sua casa.</p><hr /><h3>Maria (Mãe da Igreja)</h3><h3></h3>"
	}]
}
