{
	"data": [{
			"id": "1",
			"imagen": "Asabotsy",
			"contenido": "<h3>Asabotsy Fahaefatra amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>13,44-52.</em><p>Tamin'ny sabata nanaraka, dia saika tafangona hihaino ny tenin'Andriamanitra avokoa ny tao an-tanána rehetra.<br />Fa feno fialonana ny Jody nony nahita izany vahoaka be izany, ka sady nanohitra ny teny nolazain'i Paoly no nanevateva azy.<br />Tamin'izay Paoly sy Barnabe dia niteny tamin-kasahiana hoe: Hianareo no tsy maintsy nitoriana ny tenin'Andriamanitra voalohany indrindra; nefa noho hianareo mandá azy sy manao ny tenanareo ho tsy mendrika ny fiainana mandrakizay, dia indro hankany amin'ny jentily izahay.<br />Fa toy izao no nandidian'ny Tompo anay: Efa nantsangako ho fahazavan'ny jentily hianao, mba hitondra famonjena hatramin'ny fara vazan-tany.<br />Faly ny jentily nony nandre izany, ka nankalaza ny tenin'ny Tompo, ary nino avokoa izay rehetra voalahatra ho amin'ny fiainana mandrakizay.<br />Dia niely eran'izany tany izany ny tenin'ny Tompo.<br />Nefa notarihin'ny Jody ny vehivavy tia vavaka sy ambony toetra, mbamin'ny loholona tao an-tanána, ka nampanenjika an'i Paoly sy Barnabe, sy nandroaka azy hiala amin'ny taniny.<br />Tamin'izay, izy roa lahy nanintsana ny vovoka tamin'ny tongony hiampanga an'ireo, dia lasa nankany Ikonioma,<br />ary ny mpianatra kosa, feno hafaliana sy Fanahy Masina.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br />Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,7-14.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Raha nahafantatra ahy hianareo, dia ho nahafantatra ny Raiko koa; hatramin'izao, dia mahafantatra azy hianareo, sady efa nahita azy.<br />Dia hoy Filipo taminy: Asehoy anay ny Ray, Tompoko, dia ampy ho anay izany.<br />Fa hoy Jesoa taminy: Izay ela izay no nitoerako teto aminareo ka tsy mbola fantatrareo ihany ve aho, ry Filipo? Izay nahita ahy, dia nahita ny Ray koa; ka ahoana no anaovanao hoe: Asehoy anay ny Ray?<br />Tsy mino va hianao fa izaho no amin'ny Ray, ary ny Ray ato amiko? Ny teny izay lazaiko aminareo dia tsy avy amiko; fa ny Ray izay mitoetra ato amiko no manao ny asa.<br />Minoa ny teniko fa izaho ao amin'ny Ray ary ny Ray ato amiko;<br />na fara fahakeliny minoa ahay noho ny asa ihany. Lazaiko marina dia marina aminareo fa izay mino ahy, dia hanao ny asa ataoko koa, ary hanao mihoatra noho izany aza izy, satria mankany amin'ny Ray aho,<br />ka izay rehetra angatahinareo amin'ny Ray amin'ny anarako dia hotanterahiko avokoa, mba hahazoan'ny Ray voninahitra eo amin'ny Zanaka.<br />Raha mangataka zavatra amiko amin'ny anarako hianareo, dia hotanterahiko izany.</p>"
		},
		{
			"id": "2",
			"imagen": "Alahady",
			"contenido": "<h3>Alahady Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>9,26-31.</em><p>Dia nankany Jerosalema i Saoly, ka nitady hikambana tamin'ny mpianatra, nefa natahotra azy izy rehetra satria tsy ninoany fa mpianatr'i Jesoa koa izy.<br />Tamin'izay nalain'i Barnabe izy ka nentiny tao amin'ny Apostoly, dia notantarainy tamin'izy ireo ny nahitany ny Tompo teny an-dálana, sy ny nitenenany taminy, ary ny hasahiana nasehony tamin'ny nitoriany ny anaran'i Jesoa tao Damasa.<br />Izay vao niara-niditra sy nivoaka tamin-dry zareo tao Jerosalema izy, sady nitory tamin-kasahiana tamin'ny anaran'ny Tompo.<br />Niresaka tamin'ny jentily koa izy, ary niady hevitra tamin'ny Helenista; kanjo notadiavin'ireo hovonoina.<br />Ka nony fantatry ny rahalahy izany, dia nateriny tany Sezarea izy, vao nalefany ho any Tarsy.<br />Niadana ny Eglizy eran'i Jodea sy Galilea ary Samaria manontolo fahizany, sady nandroso tsara sy nandeha tamin'ny fahatahorana ny Tompo izy, no nihamaro tamin'ny famporisihan'ny Fanahy Masina koa.</p><h3>Salamo</h3><em>22(21),26b-27.28.30.31-32.</em><p>Noho hianao dia hanako eo amin'ny fiangonan-dehibe ny hirako; hefaiko eo anatrehan'izay matahotra anao ny voadiko.<br />Hihinana ny tra-pahoriana ka ho voky; hidera an'ny Tompo izay mitady azy. Ho velona indray mandrakizay anie ny fonareo!<br />Ny faravazan-tany rehetra hahatsiaro sy hitodika an'ny Tompo, ary ny fokom-pirenena rehetra hiankohoka eo anatrehan'ny tavanao.<br />Ny manam-pahefana eto ambonin'ny tany hihinana sy hiankohoka, izay rehetra midina ho any amin'ny vovoka, hiondrika eo anoloany; dia ireo tsy mahay manalava ny andro iainany.<br />Hanompo azy ny taranaka; holazaina amin'ny taranaka ho avy ny Tompo.<br />Ho avy izy ireo ka hitory ny fahamarinany; hambaran'izy ireo amin'ny vahoaka mbola ho teraka ny nataony.</p><h3>Taratasy Voalohan'i Md. Joany</h3><em>3,18-24.</em><p>Anaka, aza tia am-bava sy amin'ny teny fotsiny, fa amin'ny asa sy amin'ny fo tokoa.<br />Izany no hahafantarantsika fa avy amin'ny marina isika, sy hahazoantsika mampatoky ny fontsika eo anatrehan'Andriamanitra.<br />Fa raha ny fontsika aza manameloka antsika, mainka fa Andriamanitra, izay lehibe noho ny fontsika, sady mahalala ny zavatra rehetra.<br />Ry malala, raha tsy manameloka antsika ny fontsika, dia mahazo manatona an'Andriamanitra amin-toky isika.<br />Ary na inona na inona angatahantsika dia ho azontsika, satria mitandrina ny didiny sy manao izay tsara eo imasony isika.<br />Ary izao no didiny, dia ny hinoantsika an'i Jesoa-Kristy Zanany, sy ny hifankatiavantsika, araka ny didy nomeny antsika.<br />Izay mitandrina ny didiny, dia mitoetra ao aminy, ary izy kosa ao aminy; ary ny ahafantarantsika fa mitoetra ao amintsika izy, dia ny Fanahy izay nomeny antsika.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,1-8.</em><p>Izaho no tena foto-boaloboka, ary ny Raiko no mpamboly.<br />Ny sampana rehetra tsy mamoa eo amiko dia esoriny, ary izay rehetra mamoa dia rantsanany mba hampamoa azy bebe kokoa.<br />Efa madio hianareo izao, noho ny fampianarana nataoko taminareo.<br />Mitomoera ao amiko, ary izaho hitoetra ao aminareo. Fa ny sampana izay tsy miray amin'ny foto-boaloboka tsy mahazo mamoa ho azy, ary toy izany koa hianareo raha tsy mitoetra ao amiko.<br />Izaho no foto-boaloboka, ary hianareo no sampany. Izay mitoetra ao amiko sy itoerako no mamoa be, satria raha tsy izaho dia tsy mahefa na inona na inona hianareo.<br />Izay tsy mitoetra ao amiko dia ariana any ivelany tahaka ny sampana ka maina; ary hangonina ny sampana ka hatsipy ao anaty afo, dia may.<br />Raha mitoetra ao amiko hianareo ka mitoetra ao aminareo ny teniko, dia hangataka izay tianareo hianareo, ka hatao aminareo izany.<br />Ho voninahitra ho an'ny Raiko raha mamoa be hianareo sy tonga mpianatro.</p>"
		},
		{
			"id": "3",
			"imagen": "Alatsinainy",
			"contenido": "<h3>Fetin'i Masindahy Filipo sy Jakoba Zandriny Apostoly</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>15,1-8.</em><p>Ampahatsiaroviko anareo, ry rahalahy, ny Evanjely notoriko taminareo, izay noraisinareo, sy niorenanareo,<br />ary hahazoanareo famonjena, raha tánanareo araka ny nitoriako azy taminareo; afa-tsy raha hoe ninonino foana hianareo.<br />Izao no zavatra nampianariko anareo ho isan'ny zavatra voalohany indrindra, araka ny nandraisako azy: maty noho ny fahotantsika ny Kristy, araka ny Soratra Masina;<br />dia nalevina izy, sy nitsangana tamin'ny andro fahatelo, araka ny Soratra Masina;<br />ary niseho tamin'i Sefasy, vao tamin'ny roa ambin'ny folo.<br />Manaraka izany dia niseho tamin'ny rahalahy tsy omby diman-jato izy, ary mbola velona mandraka ankehitriny ny ankamaroan'ireny, fa ny sasany ihany no efa nody mandry.<br />Rahefa izany, dia niseho tamin'i Jakoba izy, vao tamin'ny Apostoly rehetra.<br />Ary faran'izy rehetra, mba nisehoany koa aho, dia izaho izay toy ny tsy tonga volana.</p><h3>Salamo</h3><em>19(18),2-3.4-5.</em><p>Ny lanitra mitory ny voninahitr'Andriamanitra, <br />ary ny habakabaka manambara ny asan-tánany.<br />Ny andro mitory fiderana amin'ny andro, <br />ny alina mampandre izany amin'ny alina.<br />Izany tsy mba fiteny, <br />tsy mba teny izay tsisy haharenesana ny feony:<br />fa mitety ny tany rehetra ny fanenon'ny feony, <br />ka tonga hatramin'ny faran'ny tany ny fikarantsan'ny feony. <br />Dia any izy no nanangan-day ho an'ny masoandro.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,6-14.</em><p>Ary hoy Jesoa taminy: Izaho no lálana sy fahamarinana ary fiainana; tsy misy olona mankany amin'ny Ray afa-tsy amin'ny alalako.<br />Raha nahafantatra ahy hianareo, dia ho nahafantatra ny Raiko koa; hatramin'izao, dia mahafantatra azy hianareo, sady efa nahita azy.<br />Dia hoy Filipo taminy: Asehoy anay ny Ray, Tompoko, dia ampy ho anay izany.<br />Fa hoy Jesoa taminy: Izay ela izay no nitoerako teto aminareo ka tsy mbola fantatrareo ihany ve aho, ry Filipo? Izay nahita ahy, dia nahita ny Ray koa; ka ahoana no anaovanao hoe: Asehoy anay ny Ray?<br />Tsy mino va hianao fa izaho no amin'ny Ray, ary ny Ray ato amiko? Ny teny izay lazaiko aminareo dia tsy avy amiko; fa ny Ray izay mitoetra ato amiko no manao ny asa.<br />Minoa ny teniko fa izaho ao amin'ny Ray ary ny Ray ato amiko;<br />na fara fahakeliny minoa ahay noho ny asa ihany. Lazaiko marina dia marina aminareo fa izay mino ahy, dia hanao ny asa ataoko koa, ary hanao mihoatra noho izany aza izy, satria mankany amin'ny Ray aho,<br />ka izay rehetra angatahinareo amin'ny Ray amin'ny anarako dia hotanterahiko avokoa, mba hahazoan'ny Ray voninahitra eo amin'ny Zanaka.<br />Raha mangataka zavatra amiko amin'ny anarako hianareo, dia hotanterahiko izany.</p>"
		},
		{
			"id": "4",
			"imagen": "Talata",
			"contenido": "<h3>Talata Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>14,19-28.</em><p>Kanjo nony tonga nanodidina azy ny mpianatra, dia nitsangana izy, ka niditra tao an-tanána. Ny ampitso ihany dia lasa nankany Derbe izy sy Barnabe.<br />Ary rahefa nitory ny Evanjely tamin'izany tanána izany izy ka nahazo mpianatra maro, dia niverina tany Listra sy Ikonioma ary Antiokia,<br />nankahery fo ny mpianatra, sy namporisika azy haharitra amin'ny finoana, ary nilaza fa amim-piaretana fahoriana betsaka no tsy maintsy hidirantsika amin'ny fanjakan'Andriamanitra.<br />Isan'Eglizy nalehany, nony efa nivavaka sy nifady hanina izy ireo dia nanendry Pretra, sy nanankina azy tamin'ny Tompo izay efa ninoany.<br />Dia namaky an'i Pisidia izy ireo, ka tonga tany Panfilia.<br />Ary rahefa nitory ny tenin'ny Tompo tany Perjy izy, dia nidina nankany Atalia.<br />Avy ao izy, dia niondrana an-tsambo hankany Antiokia, fa teo no nanolorana azy hoentin'ny fahasoavan'Andriamanitra hanao ny asa izay vitany.<br />Vao tonga tao izy, dia namory ny fiangonana, ka nitantara ny zavatra lehibe nataon'Andriamanitra taminy, sy ny namohany ny varavaran'ny finoana ho an'ny jentily.<br />Ary elaela ihany no niarahany nitoetra tamin'ny mpianatra tao Antiokia.<br /></p><h3>Salamo</h3><em>145(144),10-11.12-13ab.21.</em><p>Midera anao avokoa ny asanao rehetra, ry Tompo, ary misaotra anao ny mpino anao.<br />Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;<br />mba hampahalalany ny zanaky ny olona ny asany mahagaga, <br />sy ny famirapiratry ny fanjakany be voninahitra.<br />Fanjakana mandrakizay ny fanjakanao<br />ary maharitra amin'ny taona rehetra ny fanapahanao.<br />Aoka ny vavako hitory fiderana an'ny Tompo, <br />ary ny nofo rehetra hisaotra ny anarany masina mandrakizay doria!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,27-31a.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Fiadanana no avelako aminareo, fiadanako no omeko anareo, tsy mba tahaka ny fanomen'izao tontolo izao no omeko anareo. Aoka tsy hitebiteby na hatahotra ny fonareo.<br />Efa renareo fa izao no voalazako taminareo: Handeha aho, nefa mbola hiverina ho atý aminareo. Raha tia ahy hianareo, dia ho faly tokoa amin'izao handehanako ho any amin'ny Ray izao, satria lehibe noho izaho ny Ray.<br />Ary izaho no milaza izany aminareo dieny ankehitriny mbola tsy tonga izany, dia ny mba hinoanareo rahefa tonga izany.<br />Tsy hilaza zavatra maro aminareo intsony aho, fa avy ny mpanapaka izao tontolo izao; tsy manana na inona na inona amiko anefa izy,<br />fa mba ho fantatr'izao tontolo izao fa tiako ny Ray, ka araka izay nandidiany ahy no ataoko. Mitsangána, andeha isika hiala eto.</p>"
		},
		{
			"id": "5",
			"imagen": "Alarobia",
			"contenido": "<h3>Alarobia Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>15,1-6.</em><p>Ary nisy olona avy tany Jodea nampianatra ny rahalahy hoe: Raha tsy forána araka ny Lalán'i Moizy hianareo, dia tsy ho voavonjy.<br />Ka nony efa nifanditra sy niady hevitra mafy tamin'ireo Paoly sy Barnabe, dia izao no hevitra nifanarahana: hiara-miakatra any Jerosalema Paoly sy Barnabe, ary ny sasany amin'izy an-daniny, handinika amin'ny Apostoly sy ny Pretra ilay zavatra niadiny hevitra.<br />Dia naterin'ny fiangonana teny ho eny izy ireo, vao nanohy ny diany namaky an'i Fenisia sy Samaria, nitantara ny nibebahan'ny jentily, ka nahafaly indrindra ny rahalahy rehetra izany.<br />Nony tonga tany Jerosalema izy ireo, dia noraisin'ny Eglizy sy ny Apostoly mbamin'ny Pretra, ary nilaza ny zava-dehibe nataon'Andriamanitra taminy.<br />Fa mba nitsangana kosa ny mpino sasany tariky ny Farisiana, ka nanao hoe: Tsy maintsy hoforana ny jentily, sy didiana hanaraka ny Lalán'i Moizy.<br />Dia nivory ny Apostoly sy ny loholona mba handinika izany raharaha izany,</p><h3>Salamo</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Nahazo hafaliana aho raha nilazana hoe: <br />Andeha isika ho any an-tranon'ny Tompo!<br />indro fa tapitra ny dianay <br />eto am-bavahadinao, ry Jerosalema.<br />Ry Jerosalema, hianao voaorina toy ny tanána, <br />izay iraisan'ny zavatra rehetra.<br />Ao no iakaran'ny foko, dia ny fokon'ny Tompo,<br />araka ny lalán'Israely, mba hidera ny anaran'ny Tompo.<br />Voapetraka ao ny seza fitsarana, <br />dia ny sezan'ny fianakavian'i Davida.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,1-8.</em><p>Izaho no tena foto-boaloboka, ary ny Raiko no mpamboly.<br />Ny sampana rehetra tsy mamoa eo amiko dia esoriny, ary izay rehetra mamoa dia rantsanany mba hampamoa azy bebe kokoa.<br />Efa madio hianareo izao, noho ny fampianarana nataoko taminareo.<br />Mitomoera ao amiko, ary izaho hitoetra ao aminareo. Fa ny sampana izay tsy miray amin'ny foto-boaloboka tsy mahazo mamoa ho azy, ary toy izany koa hianareo raha tsy mitoetra ao amiko.<br />Izaho no foto-boaloboka, ary hianareo no sampany. Izay mitoetra ao amiko sy itoerako no mamoa be, satria raha tsy izaho dia tsy mahefa na inona na inona hianareo.<br />Izay tsy mitoetra ao amiko dia ariana any ivelany tahaka ny sampana ka maina; ary hangonina ny sampana ka hatsipy ao anaty afo, dia may.<br />Raha mitoetra ao amiko hianareo ka mitoetra ao aminareo ny teniko, dia hangataka izay tianareo hianareo, ka hatao aminareo izany.<br />Ho voninahitra ho an'ny Raiko raha mamoa be hianareo sy tonga mpianatro.</p>"
		},
		{
			"id": "6",
			"imagen": "Alakamisy",
			"contenido": "<h3>Alakamisy Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>15,7-21.</em><p>ka niady hevitra mafy naharitra ela; fa nitsangana Piera ka nanao taminy hoe: Ry rahalahy, fantatrareo fa efa ela izay no nifidianan'Andriamanitra ahy teto aminareo mba handrenesan'ny jentily amin'ny vavako ny tenin'ny Evanjely sy hinoany.<br />Ary Andriamanitra izay mahalala ny fo, dia naneho ny fankasitrahany azy ireo tamin'ny nanomezany azy ny Fanahy Masina tahaka antsika koa;<br />nataony tsy nisy hafa isika sy izy, fa nodioviny tamin'ny finoana ny fony.<br />Koa nahoana áry no maka fanahy an'Andriamanitra hianareo izao, ka manisy jioga amin'ny vozon'ny mpianatra, nefa samy tsy nahazaka izany na isika na ny razantsika?<br />Fa noho ny fahasoavan'i Jesoa Tompo ihany no inoantsika hahazoana famonjena, tahaka ny azy ireo ihany koa.<br />Dia nangina ny olona rehetra, ka nihaino an'i Barnabe sy Paoly nitantara ny famantarana amam-pahagagana betsaka nampanaovin'Andriamanitra azy tany amin'ny jentily.<br />Nony nitsahatra ny tenin'izy roa lahy, dia namaly Jakoba nanao hoe: Ry rahalahy, henoy aho.<br />Ny amin'ny namangian'Andriamanitra ny jentily aloha, mba hangalany vahoaka hanaja ny anarany amin'izy ireo, dia efa voatantaran'i Simona.<br />Ary mifanaraka amin'izany koa ny tenin'ny mpaminany, araka ny voasoratra hoe:<br />Rahefa afaka izany, dia hiverina aho, ka haoriko indray ny tranon'i Davida izay efa nianjera; hamboariko izay rava, dia hantsangako indray izy,<br />mba hitady ny Tompo ny olona sisa mbamin'ny jentily rehetra izay niantsoana ny anarako, hoy ny Tompo,<br />izay manatanteraka izany zavatra fantatra hatrizay hatrizay izany.<br />Koa amin'izany, izao no hevitro: tsy mety ny manome fahasahiranana ny jentily izay manatona an'Andriamanitra,<br />fa aoka hampitondrana taratasy izy ireo mba hifady ny hena natolotra tamin'ny sampy, sy ny fijangajangana, ary ny biby nokendaina, mbamin'ny rá.<br />Fa hatramin'ny taranaka mifanesy hatry ny ela dia manana izay mitory azy isan-tanána rehetra Moizy, satria vakina ao amin'ny sinagoga isan-tsabata ny teniny.</p><h3>Salamo</h3><em>96(95),1-2a.2b-3.10.</em><p>Mihirá fihiram-baovao ho an'ny Tompo! <br />Mihirá ho an'ny Tompo hianareo monina amin'ny tany rehetra.<br />Mihirá ho an'ny Tompo, misaora ny anarany.<br />Lazao isan'andro ny famonjeny,<br />ambarao amin'ny firenena ny voninahiny, <br />ary amin'ny firenena rehetra ny fahagagany.<br />Lazao eo amin'ny firenena hoe: Iaveh no mpanjaka; <br />ka hitoetra sy tsy hietsiketsika izao tontolo izao; <br />hitsara ny vahoaka araka ny rariny izy,</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,9-11.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Tahaka ny nitiavan'ny Ray ahy no nitiavako anareo koa, ka mitomoera amin'ny fitiavako hianareo.<br />Raha mitandrina ny didiko hianareo no hitoetra amin'ny fitiavako, tahaka ny nitandremako ny didin'ny Raiko sy itoerako amin'ny fitiavany.<br />Izaho no milaza izany aminareo, dia mba ho ao aminareo ny fifaliako, ary mba ho lavorary ny fifalianareo.</p>"
		},
		{
			"id": "7",
			"imagen": "Zoma",
			"contenido": "<h3>Zoma Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>15,22-31.</em><p>Nankasitrahan'ny Apostoly sy ny Pretra mbamin'ny Eglizy rehetra izany ; ka nifidy ny sasany tamin'izy rehetra izy ireo, mba hirahina ho any Antiokia hiaraka amin'i Paoly sy Barnabe: dia Joda izay atao hoe Barsabasy, sy Silasy, lehilahy lohandohany tao amin'ny rahalahy, no laniny.<br />Ka izao no taratasy nampitondrainy azy ireo: Ny Apostoly sy ny Pretra ary ny rahalahy avy miarahaba ny rahalahy any amin'ny jentily, izay any Antiokia sy Siria ary Silisia.<br />Noho ny nandrenesanay fa misy olona avy taty aminay, izay tsy nahazo teny taminay velively, nampitabataba anareo tamin'ny teniny sy nampitebiteby ny sainareo,<br />dia nivory izahay rehetra, ka nifanara-kevitra ny hifidy olona hirahina ho any aminareo, hiaraka amin'i Barnabe sy Paoly malalanay,<br />lehilahy nanao vy very ny ainy ho voninahitry ny anaran'i Jesoa-Kristy Tompontsika.<br />Koa indreny i Joda sy Silasy nirahinay hilaza am-bava izany zavatra izany aminareo.<br />Sitraky ny Fanahy Masina sy izahay ny tsy hampitondra entana anareo, afa-tsy izao zavatra tsy maintsy tandremana izao:<br />dia ny hifadianareo ny hena natolotra tamin'ny sampy, sy ny rá, ary ny biby nokendaina, mbamin'ny fijangajangana; soa ho anareo ny mifady an'izany. Veloma.<br />Dia nalefany izy ireo ka lasa nankany Antiokia; ary namory ny olona sy nanolotra ny taratasy tamin'izy ireo.<br />Nony namaky izany ny olona, dia nifaly avokoa noho ny fanalana alahelo tao anatiny.</p><h3>Salamo</h3><em>57(56),8-9.10-12.</em><p>Tafaorina mafy ny foko, ry Andriamanitra, tafaorina mafy ny foko; hihira aho ary hampanakoako zava-maneno an-kafaliana.<br />Mifohaza hianao, ry voninahitro! Mifohaza hianareo, ry valihako amana harpako! Hampifoha ny maraina aho!<br />Hidera anao eo amin'ny vahoaka aho, ry Tompo, hankalaza anao eo amin'ny firenena aho.<br />Fa mahatakatra ny lanitra ny tsy fivadihanao, ary mihatra amin'ny rahona ny fahamarinanao.<br />Misandratra any ambonin'ny lanitra hianao, ry Andriamanitra, hamirapiratra ambonin'ny tany rehetra anie ny voninahitrao!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,12-17.</em><p>Tamin'izany andro izany, hoy i Jesoa tamin'ny mpianany: Izao no didiko, dia ny mba hifankatiavanareo tahaka ny nitiavako anareo.<br />Tsy misy manam-pitiavana lehibe kokoa noho ny mahafoy ny ainy ho an'ny sakaizany.<br />Hianareo no sakaizako, raha manatanteraka izay andidiako anareo.<br />Tsy ataoko hoe mpanompo intsony hianareo, satria ny mpanompo tsy mahalala izay ataon'ny tompony fa efa nataoko hoe sakaiza hianareo, satria efa nambarako taminareo avokoa izay rehetra reko tamin'ny Raiko.<br />Tsy hianareo no nifidy ahy, fa izaho no nifidy anareo, ka nanendry anareo mba handehananareo, sy hahavokaranareo, ary haharetan'ny vokatrareo, sy hanomezan'ny Raiko anareo izay rehetra angatahinareo amin'ny anarako.<br />Ny andidiako anareo dia ny mba hifankatiavanareo.</p>"
		},
		{
			"id": "8",
			"imagen": "Asabotsy",
			"contenido": "<h3>Asabotsy Fahadimy amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>16,1-10.</em><p>Dia tonga tany Derbe sy Listra izy, ary indro nisy mpianatra anankiray teo atao hoe Timote, zanaky ny vehivavy jody sady mpino, fa ny rainy no jentily.<br />Tsara laza tamin'ny rahalahy tao Listra sy Ikonioma izy,<br />ka tian'i Paoly hoentina miaraka aminy; dia nalainy izy ka noforany, noho ny Jody izay nitoetra tamin'izany tany izany, satria fantatr'izy rehetra fa jentily ny rainy.<br />Ary raha nitety ny tanána izy ireo, dia nasainy hotandreman'ny olona ny didy navoaky ny Apostoly sy ny Pretra tany Jerosalema.<br />Koa sady nitombo finoana ny Eglizy rehetra no nihamaro isa isan'andro.<br />Nony avy nitety an'i Frijia sy Galatia izy ireo, dia noraran'ny Fanahy Masina tsy hitory ny tenin'Andriamanitra any Asia.<br />Efa tonga tany Mizia izy, sy efa niomana ho any Bitinia, nefa tsy navelan'ny Fanahin'i Jesoa,<br />ka nandalo faingana an'i Mizia, dia lasa nankany Troasy.<br />Nony alina, nahita tsindrimandry Paoly: indro nisy lehilahy anankiray nitsangana teo anatrehany, ka nihanta taminy nanao hoe: Mitá mankatý Masedonia, ka vonjeo izahay.<br />Ary rahefa nahita izany izy, dia nitady hankany Masedonia haingana izahay, satria nahalala marina fa nantsoin'Andriamanitra hitory ny Evanjely amin'ny olona any.</p><h3>Salamo</h3><em>100(99),1-2.3.5.</em><p>Manaova hobin-kafaliana mankamin'ny Tompo <br />hianareo mponina amin'ny tany rehetra.<br />Manompoa an'ny Tompo amin-kafaliana, <br />mankanesa eo anatrehany amim-piravoravoana.<br />Fantaro fa Andriamanitra, ny Tompo; <br />izy no nanao antsika, ka azy isika, <br />vahoakany sy andian'ondriny amin'ny tanim-bilony.<br />Fa tsara ny Tompo, mandrakizay ny famindram-pony, <br />ary maharitra amin'ny taona mifandimby ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,18-21.</em><p>Tamin'izany andro izany, hoy Jesoa tamin'ireo mpianany: Raha halan'izao tontolo izao hianareo, dia fantaro fa izaho no halany talohanareo.<br />Raha olon'izao tontolo izao hianareo, dia hotian'izao tontolo izao izay azy; fa noho hianareo tsy olon'izao tontolo izao, dia halan'izao tontolo izao hianareo.<br />Tsarovy ny teny izay nolazaiko taminareo hoe: Ny mpanompo tsy ambony noho ny tompony. Raha nenjehina aho, dia hoenjehina koa hianareo; ary raha nitandrina ny teniko izy, dia hitandrina ny anareo koa.<br />Fa hataony aminareo izany rehetra izany noho ny anarako, satria tsy fantany ilay naniraka ahy.</p>"
		},
		{
			"id": "9",
			"imagen": "Alahady",
			"contenido": "<h3>Alahady Fahaenina amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>10,25-26.34-35.44-48.</em><p>Vao niditra Piera, dia notsenain'i Kornely, ka sady niankohoka teo an-tongony izy no nitsaoka azy.<br />Fa nasain'i Piera nitsangana izy, nataony hoe: Mitsangána, fa olona ihany aho.<br />Dia niloa-bava Piera ka nanao hoe: Hitako marina tokoa fa tsy mizaha tavan'olona Andriamanitra:<br />fa izay matahotra azy sy manao ny marina, dia nankasitrahany, na aiza na aiza firenena misy azy.<br />Mbola miteny eo i Piera no nidina tamin'izay rehetra nihaino ny teniny ny Fanahy Masina,<br />ka talanjona fatratra ny mpino voafora tonga teo niaraka tamin'i Piera, nahita fa nidina tamin'ny jentily koa ny fanomezan'ny Fanahy Masina,<br />satria reny niteny fiteny samihafa sy nankalaza an'Andriamanitra izy ireo.<br />Dia hoy Piera: Azo lavina tsy hatao batemy amin'ny rano va ireto olona efa nandray ny Fanahy Masina toa antsika ireto?<br />Koa ireo nasainy hatao batemy amin'ny anaran'i Jesoa-Kristy Tompo; izy kosa nangatahin'ireo hitoetra eo aminy andro vitsivitsy.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br />Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.</p><h3>Taratasy Voalohan'i Md. Joany</h3><em>4,7-10.</em><p>Ry malala, aoka hifankatia isika, fa ny fitiavana dia avy amin'Andriamanitra, ary izay rehetra tia dia avy amin'Andriamanitra, sy mahalala an'Andriamanitra.<br />Izay tsy tia dia tsy mahalala an'Andriamanitra, satria Andriamanitra dia fitiavana.<br />Ary nampiseho ny fitiavany antsika izy, tamin'ny nanirahany ny Zanany lahitokana ho amin'izao tontolo izao, mba hahavelona antsika amin'ny alalany.<br />Ary toy izany fitiavana izany: tsy isika no tia an'Andriamanitra rahateo, fa izy no tia antsika mialoha, sy naniraka ny Zanany ho sorom-panavotana antsika amin'ny fahotantsika.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,9-17.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Tahaka ny nitiavan'ny Ray ahy no nitiavako anareo koa, ka mitomoera amin'ny fitiavako hianareo.<br />Raha mitandrina ny didiko hianareo no hitoetra amin'ny fitiavako, tahaka ny nitandremako ny didin'ny Raiko sy itoerako amin'ny fitiavany.<br />Izaho no milaza izany aminareo, dia mba ho ao aminareo ny fifaliako, ary mba ho lavorary ny fifalianareo.<br />Izao no didiko, dia ny mba hifankatiavanareo tahaka ny nitiavako anareo.<br />Tsy misy manam-pitiavana lehibe kokoa noho ny mahafoy ny ainy ho an'ny sakaizany.<br />Hianareo no sakaizako, raha manatanteraka izay andidiako anareo.<br />Tsy ataoko hoe mpanompo intsony hianareo, satria ny mpanompo tsy mahalala izay ataon'ny tompony fa efa nataoko hoe sakaiza hianareo, satria efa nambarako taminareo avokoa izay rehetra reko tamin'ny Raiko.<br />Tsy hianareo no nifidy ahy, fa izaho no nifidy anareo, ka nanendry anareo mba handehananareo, sy hahavokaranareo, ary haharetan'ny vokatrareo, sy hanomezan'ny Raiko anareo izay rehetra angatahinareo amin'ny anarako.<br />Ny andidiako anareo dia ny mba hifankatiavanareo.</p>"
		},
		{
			"id": "10",
			"imagen": "Alatsinainy",
			"contenido": "<h3>Alatsinainy Fahaenina amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>16,11-15.</em><p>Koa dia niondrana an-tsambo tany Troasy izahay, ka nizotra nankany Samotrasy, ary ny ampitso dia nankany Neapolisy.<br />Nony niala teo izahay dia nankany Filipy, izay tanána voalohany amin'izany fari-tanin'i Masedonia izany, sy zana-tany romana. Nampianatra andro vitsivitsy tamin'izany tanána izany izahay.<br />Ary tamin'ny andro sabata, dia nivoaka teo ivelan'ny vavahady izahay, ka nankeny amoron'ny ony, fa nataonay ho any no toerana fivavahana; nipetraka teo izahay dia niresaka tamin'ny vehivavy izay tafavory teo.<br />Nisy vehivavy anankiray tamin'izy ireo atao hoe Lidia mpivaro-jaky, avy any an-tanána Tiatira, izay nivavaka tamin'Andriamanitra; nihaino anay izy, ary nosokafan'Andriamanitra ny fony mba hitandrina izay nolazain'i Paoly.<br />Ary rahefa vita batemy izy mbamin'ny ankohonany, dia nangataka taminay izy nanao hoe: Raha mba ataonareo ho mpanompon'Andriamanitra koa aho, dia midira ao an-tranoko ka mitoera ao. Nanaovany lemozy mihitsy izahay.</p><h3>Salamo</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Aleloia! Mihirá fihiram-baovao ho an'ny Tompo: hanakoako eo amin'ny fiangonan'ny olomasina anie ny fiderana azy!<br />Hifaly amin'ny Mpahary azy anie Israely, hientan-karavoana amin'ny Mpanjakany anie ny zanak'i Siona!<br />Aoka izy ireo hidera ny anarany amin'ny dihiny; aoka hihira azy amin'ny ampongatapaka sy ny harpa!<br />Fa ankasitrahan'ny Tompo ny vahoakany; manome voninahitra ny ambany toetra, amin'ny famonjeny azy izy.<br />Mandresy amim-boninahitra ny mpino, mientan-kafaliana eo am-pandriany izy ireo.<br />Eo am-bavany ny fiderana an'Andriamanitra, ary eo an-tánany ny sabatra roa lela.<br />mba hampihatra amin'izy ireo ny teny fitsarana voasoratra: Voninahitra voatokana ho an'ny mpino azy rehetra izany. Aleloia!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,26-27.16,1-4a.</em><p>Tamin'izany andro izany, hoy Jesoa tamin'ireo mpianany: Rahefa tonga ny Mpanafaka alahelo izay hirahiko aminareo avy amin'ny Ray, na ny Fanahin'ny fahamarinana izay avy amin'ny Ray, dia izy no hanambara ahy.<br />Ary hianareo koa hanambara, satria teo amiko hatramin'ny voalohany hianareo.<br />Izaho no nilaza izany taminareo dia ny mba tsy hahatafintohina anareo.<br />Fa horoahiny amin'ny sinagoga hianareo, ary ho avy aza ny andro hiheveran'izay rehetra hamono anareo ho manao fanompoana an'Andriamanitra.<br />Izy no hanao izany aminareo, dia satria tsy misy fantany na ny Ray na izaho.<br />Ary izaho no nilaza izany taminareo kosa, dia mba hahatsiarovanareo, rahefa tonga ny fotoana fa efa voalazako taminareo izany.</p>"
		},
		{
			"id": "11",
			"imagen": "Talata",
			"contenido": "<h3>Talata Fahaenina amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>16,22-34.</em><p>Niaraka tamin'izay dia nirohotra hamely azy ny vahoaka; nasain'ny mpitsara nendahana ny lambany vao handalasina amin'ny hazo izy ireo.<br />Ary rahefa naratra be ihany izy, dia nataony an-tranomaizina, ka nasainy hambenan'ny mpiambina mafy.<br />Nony nahazo teny toy izany ny mpiambina, dia nampiditra azy tao amin'ny tranomaizina anatiny indrindra, sy nangia ny tongony tamin'ny bolaky hazo.<br />Rahefa tokony ho nisasaka ny alina, dia nihira fiderana an'Andriamanitra Paoly sy Silasy, ka nihaino azy ny tao an-tranomaizina.<br />Niaraka tamin'izay dia nisy horohoron-tany mafy dia mafy, nanozongozona ny trano hatrany am-potony, ka nivoha tampoka ny varavarana rehetra, ary nivaha daholo ny fatoran'izy rehetra.<br />Taitra tamin'izay ny mpiambina ny tranomaizina, ka nony nahita ny varavaran'ny tranomaizina nivoha izy, dia nanatsoaka ny sabany ndeha hamono tena, satria nataony ho nitsoaka nandositra ny mpifatotra.<br />Fa niantso tamin'ny feo mahery Paoly nanao hoe: Aza mamono tena foana, fa eto daholo ihany izahay rehetra.<br />Dia nangataka jiro ny mpiambina, ka niditra faingana sady nangovitra niankohoka teo an-tongotr'i Paoly sy Silasy.<br />Nentiny nivoaka izy roa lahy, dia hoy izy: Tompoko, inona no tokony hataoko mba ho voavonjy aho?<br />Ary hoy ny navalin'izy roa lahy: Minoa an'i Jesoa Tompo, dia ho voavonjy hianao sy ny ankohonanao.<br />Dia nilazan'izy roa lahy ny tenin'ny Tompo izy sy izay rehetra tao an-tranony.<br />Iny alina iny ihany, dia nitondra azy roa lahy izy, ka nanasa ny feriny; ary tamin'izay ora izay ihany dia natao batemy izy, sy ny tao an-tranony rehetra.<br />Dia nentiny nankao an-tranony izy roa lahy, ka norosoany hanina, ary nifaly izy mianakavy rehetra, satria efa nino an'Andriamanitra.</p><h3>Salamo</h3><em>138(137),1-2a.2bc-3.7c-8.</em><p>Nataon'i Davida. Sitrako ny midera anao amin'ny foko rehetra, sy hihira ho anao amin'ny harpa eo anatrehan'ireo andriamanitra.<br />Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br />Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br />Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br />Tamin'ny andro niantsoako anao naneky ahy hianao, naverinao amin'ny fanahiko ny tanjaka aman-kerim-po.<br />Raha mizotra eo afovoan'ny fahoriana aho, dia velominao indray, maninji-tánana hanohana ny hatezeran'ny fahavaloko hianao, ary mamonjy ahy ny tánanao ankavanana.<br />Hotanterahin'ny Tompo izay nataony ho ahy, Iaveh ô, mandrakizay ny hatsaram-ponao: Aza mahafoy ny asan-tánanao!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>16,5-11.</em><p>Tamin'izany andro izany, hoy Jesoa tamin'ireo mpianany: Tsy mbola nolazaiko taminareo izany tamin'ny voalohany, satria mbola teto aminareo aho; fa ankehitriny handeha ho any amin'ilay naniraka ahy aho, ka tsy misy aminareo manontany hoe: Ho aiza hianao?<br />Fa noho izaho nilaza izany taminareo, dia feno alahelo ny fonareo.<br />Milaza ny marina aminareo anefa aho fa mahasoa anareo ny handehanako; satria raha tsy mandeha aho, dia tsy ho avy aminareo ny Mpanafaka alahelo; fa raha mandeha aho, dia haniraka azy ho atý aminareo.<br />Ary rahefa tonga izy, dia handresy lahatra an'izao tontolo izao ny amin'ny fahotana, sy ny amin'ny fahamarinana, ary ny amin'ny fitsarana:<br />ny amin'ny fahotana, satria tsy mino ahy izy ireo;<br />ny amin'ny fahamarinana, satria mankany amin'ny Ray aho, ka tsy ho hitanareo intsony;<br />ary ny amin'ny fitsarana, satria voatsara sahady ny mpanapaka izao tontolo izao.</p>"
		},
		{
			"id": "12",
			"imagen": "Alarobia",
			"contenido": "<h3>Alarobia Fahaenina amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>17,15.22-34.18,1.</em><p>Niaraka tamin'i Paoly hatrany Atena ry zareo nanatitra azy; rahefa izany dia nohafaran'i Paoly handefa an'i Silasy sy Timote hanatona azy faingana izy ireo, dia lasa.<br />Dia nitsangana teo afovoan'i Areopaza Paoly ka nanao hoe: Ry lehilahy Ateniana, hitako amin'ny zavatra rehetra etoana fa olona fatra-pivavaka loatra hianareo.<br />Satria raha nandalo aho ka nijery ny zavatra ivavahanareo, dia nahita otely anankiray misy izao soratra izao: Ho an'ny Andriamanitra tsy fantatra. Koa izay ivavahanareo izay, nefa tsy fantatrareo no toriko aminareo:<br />Ny Andriamanitra izay nanao izao tontolo izao sy ny zavatra rehetra ao aminy no tompon'ny lanitra sy ny tany, ka tsy mba ny tempoly nataon'ny tánan'ny olona fotsiny no itoerany.<br />Tsy mba tompoin'ny tanan'olombelona izy, fa tsy misy toy ny hoe zavatra ilainy, fa izy aza no manome an'izao rehetra izao ny aina sy ny fofon'aina, ary ny zavatra rehetra.<br />Avy tamin'ny olona iray no nampihaviany ny firenena rehetra, mba hamenoany mponina ny vohon'ny tany rehetra, ary izy ihany no nametra ny taona hisiany sy ny faritany honenany avy,<br />mba hitady an'Andriamanitra izy, raha táhiny hahatsapa ka hahita azy, na dia tsy lavitra antsika rehetra aza izy;<br />fa ao anatiny no ivelomantsika, sy ihetsiketsehantsika, ary iainantsika, araka ny voalazan'ny mpanao tonon-kira sasany taminareo hoe: Taranany koa isika.<br />Koa raha taranak'Andriamanitra áry isika, dia tsy tokony hino fa ny fomban'Andriamanitra dia mitovy amin'ny volamena, na ny volafotsy, na ny vato izay nataon'ny tánana amam-pahaizan'ny olombelona.<br />Tsy nahoan'Andriamanitra ny andron'ny tsy fahalalana fahizany; fa asainy hibebaka daholo kosa ankehitriny ny olona rehetra amin'izao tontolo izao.<br />Satria izy efa nanendry andro anankiray hitsarany an'izao tontolo izao araka ny rariny, amin'ny alalan'ny Lehilahy anankiray izay efa voatendriny sy nohamarininy mba hinoan'ny olona rehetra, tamin'ny nananganany azy tamin'ny maty.<br />Nony nandre izany hoe fitsanganan'ny maty izy ireo, dia nihomehy ny sasany, fa ny sasany kosa nanao hoe: Mbola hihaino anao indray izahay ny amin'izany.<br />Toy izany no nialan'i Paoly teo amin'izy ireo.<br />Nisy olona vitsivitsy nino sy nikambana taminy ihany anefa; anisan'ireo Denis isan'ny Areopaza, sy vehivavy anankiray atao hoe Damarisy, ary ny sasany hafa koa.<br />Taorian'izany, dia niala tao Atena Paoly ka nankany Korinta.</p><h3>Salamo</h3><em>148(147),1-2.11-12ab.12c-14a.14bcd.</em><p>Aleloia! Miderá an'ny Tompo any an-tampon'ny lanitra, miderá azy any ambony any!<br />Miderá azy hianareo anjeliny rehetra, miderá azy hianareo tafiny rehetra!<br />mpanjakan'ny tany mbamin'ny vahoaka rehetra, mpanapaka mbaminareo rehetra mpitsara amin'ny tany,<br />zatovolahy sy virjiny tanora, lahiantitra sy zaza.<br />zatovolahy sy virjiny tanora, lahiantitra sy zaza.<br />zatovolahy sy virjiny tanora, lahiantitra sy zaza.<br />Aoka hidera ny anaran'ny Tompo izy ireo, fa ny anarany no hany lehibe, ny voninahiny dia ambonin'ny lanitra sy ny tany.<br />Nanandratra ny fahefan'ny vahoakany izy, foto-piderana amin'izay rehetra miraiki-po aminy, dia amin'ny zanak'Israely firenena akaiky azy. Aleloia!<br />Nanandratra ny fahefan'ny vahoakany izy, foto-piderana amin'izay rehetra miraiki-po aminy, dia amin'ny zanak'Israely firenena akaiky azy. Aleloia!<br />Nanandratra ny fahefan'ny vahoakany izy, foto-piderana amin'izay rehetra miraiki-po aminy, dia amin'ny zanak'Israely firenena akaiky azy. Aleloia!<br />Nanandratra ny fahefan'ny vahoakany izy, foto-piderana amin'izay rehetra miraiki-po aminy, dia amin'ny zanak'Israely firenena akaiky azy. Aleloia!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>16,12-15.</em><p>Tamin'izany andro izany, hoy Jesoa tamin'ireo mpianany: Mbola manan-javatra betsaka holazaina aminareo aho, nefa tsy zakanareo ankehitriny;<br />fa rahefa tonga ny Fanahin'ny fahamarinana, dia izy no hitaridálana anareo amin'ny marina rehetra, satria tsy hiteny ho azy izy, fa izay rehetra ho reny no holazainy, ary ny zavatra ho avy no hambarany aminareo.<br />Hanome voninahitra ahy izy, satria handray ny avy amiko ka hanambara izany aminareo.<br />Ahy izay rehetra ananan'ny Raiko, ka izany no nanaovako hoe: Handray ny avy amiko izy ka hanambara izany aminareo.</p>"
		},
		{
			"id": "13",
			"imagen": "Alakamisy",
			"contenido": "<h3>Fankalazana ny Niakaran'ny Tompo</h3><h3>Ny Asan'ny Apostoly</h3><em>1,1-11.</em><p>Ry Teofily, efa voalazako tamin'ny boky voalohany ny zavatra rehetra nataon'i Jesoa sy nampianariny,<br />hatramin'ny andro nampakarana azy, nony efa nomeny ny didiny tamin'ny alálan'ny Fanahy Masina ny Apostoly izay nofidiny.<br />Taorian'ny nijaliany, dia maro ny porofo nentiny nanamarina tamin'izy ireo fa velona tokoa izy, sady niseho taminy nandritra ny efa-polo andro izy, ary nilazalaza ny momba ny fanjakan'Andriamanitra tamin'izy ireo.<br />Ary ilay niaraka tamin'izy ireo iny izy, dia nanafatra azy mba tsy hiala ao Jerosalema, fa hiandry izay nampanantenain'ny Ray, araka ny efa renareo tamin'ny vavako, hoy izy.<br />Fa Joany nanao batemy tamin'ny rano, ary hianareo kosa hatao batemy amin'ny Fanahy Masina, raha afaka andro vitsivitsy.<br />Ka izay tafangona teo dia nanontany azy hoe: Tompoko, amin'izay va no fotoana hanangananao ny fanjakan'Israely indray?<br />Fa hoy ny navaliny azy ireo: Tsy anareo ny mahalala ny andro na fotoana izay efa nalahatry ny Ray amin'ny fahefany.<br />Fa rahefa hidinan'ny Fanahy Masina hianareo dia hahazo hery, ka ho vavolombeloko any Jerosalema sy eran'i Jodea ary Samaria ka hatrany amin'ny fara vazan-tany.<br />Nony efa nilaza izany izy, dia nakarina teo anatrehan'izy ireo; ary nisy rahona nanakona azy, ka tsy hitan'ny masony intsony izy.<br />Raha mbola nibanjina ny lanitra teo izy ireo, tamin'i Jesoa nisondrotra nisondrotra ihany, dia indreo nisy roa lahy niakanjo fotsy niseho teo anilany,<br />nanao hoe: Ry lehilahy avy any Galilea, nahoana hianareo no mijanona eto mibanjina ny lanitra? Iny Jesoa nalaina taminareo ho any an-danitra iny, dia mbola ho avy indray tahaka ny nahitanareo azy niakatra any an-danitra.</p><h3>Salamo</h3><em>47(46),2-3.6-7.8-9.</em><p>Mitehafa tanana hianareo rehetra, ry vahoaka isany, miderá an'Andriamanitra amin'ny hobim-pifaliana!<br />Fa avo indrindra Iaveh sy tokony hatahorana, mpanjaka lehibe amin'ny tany rehetra.<br />Miakatra ho any amin'ny fitoerana masina ombam-pihobiana Andriamanitra. Miakatra Tompo omban'ny feon-trompetra.<br />Mihirá ho an'Andriamanitra, mihirá! Mihirá ho an'ny mpanjakantsika, mihirá!<br />Fa mpanjakan'ny tany rehetra Andriamanitra; ka mihirá hira fiderana.<br />Manjaka amin'ny firenena Andriamanitra, mipetraka eo amin'ny seza fiandrianany masina izy.</p><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>4,1-13.</em><p>Koa mangataka aminareo aho, dia izaho izay an-tranomaizina noho ny amin'ny Tompo, mba hanao fitondran-tena mendrika ny fiantsoana niantsoana anareo hianareo,<br />amin'ny fanetren-tena sy halemem-panahy rehetra, amin'ny fahari-po, amin'ny fifandeferana, amim-pitiavana;<br />mikeleza aina hitana ny firaisam-po amam-panahy akamban'ny fihavanana;<br />fa tsy misy afa-tsy tena iray, sy Fanahy iray, araka ny niantsoana anareo ho amin'ny fanantenana iray;<br />tsy misy afa-tsy Tompo iray, finoana iray, batemy iray,<br />ary Andriamanitra iray, izay Rain'izy rehetra, ambonin'izy rehetra, manerana azy rehetra, ary ao anatin'izy rehetra.<br />Samy manana ny ambaratongany anefa ny fahasoavana nomen'ny Kristy antsika tsirairay avy.<br />Izany no anaovan'ny Soratra Masina hoe: Niakatra any ambony izy, nitondra olona maro ho babo, ary nanome fanomezana maro ho an'ny olona.<br />Inona no ilazana hoe niakatra izy, afa-tsy noho izy efa nidina ho any ambanin'ny tany koa?<br />Ary tsy iza ilay nidina fa ilay niakatra any ambonin'ny lanitra rehetra ihany, mba hamenoany ny zavatra rehetra.<br />Dia izy no nanome ny sasany ho Apostoly, ny sasany ho mpaminany, ny sasany ho evanjelista, ary ny sasany ho mpiandry sy mpampianatra,<br />mba samy hanana ny fandraharahany avy, amin'ny fandavorariana ny olona masina, dia amin'ny fandrafetana ny tenan'ny Kristy,<br />mandra-pahatongantsika rehetra ho amin'ny firaisam-pinoana amam-pahalalana lavorary ny Zanak'Andriamanitra, sy ho lehilahy lehibe tonga ohatra, mahatratra ny halehibeazana amam-pahafenoan'ny Kristy;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>16,15-20.</em><p>Ary hoy izy taminy: Mandehana hianareo amin'izao tontolo izao, mitoria ny Evanjely amin'ny voary rehetra.<br />Izay hino ka hatao batemy dia ho voavonjy; fa izay tsy hino dia hohelohina.<br />Ary izao no famantarana homba izay mino: Handroaka demony amin'ny anarako izy, hiteny amin'ny fiteny tsy mbola hainy izy,<br />handray menarana izy, ary na misotro zava-mahafaty aza izy dia tsy hampaninona azy izany; hametra-tánana amin'ny marary izy, dia ho sitrana ireny.<br />Ary rahefa niteny tamin'izy ireo Jesoa Tompo, dia nakarina any an-danitra, ka mipetraka eo an-kavanan'Andriamanitra.<br />Ary izy ireo kosa dia lasa nitory hatraiza hatraiza, ka sady niara-niasa taminy ny Tompo no nankatò ny fampianarany tamin'ny fahagagana nomba azy.</p>"
		},
		{
			"id": "14",
			"imagen": "Zoma",
			"contenido": "<h3>Fetin'i Masindahy Matiasy Apostoly</h3><h3>Ny Asan'ny Apostoly</h3><em>1,15-17.20-26.</em><p>Tamin'izany andro izany dia nitsangana teo afovoan'ny rahalahy Piera (tokony ho roapolo amby zato ny isan'izy nivory teo) ka nanao hoe:<br />Ry rahalahy, tsy maintsy tanteraka ilay Soratra voalazan'ny Fanahy Masina tamin'ny vavan'i Davida momba an'i Jodasy, izay nitarika ny mpisambotra an'i Jesoa;<br />fa anisantsika ihany koa izy, sady nanana anjara tamin'izao fandraharahantsika izao.<br />Ary izany indrindra no voasoratra ao amin'ny bokin'ny Salamo hoe: Aoka ho lao ny fonenany, ka tsy honenan'olona akory; ary koa: Aoka ho lasan'olon-kafa ny anjara raharahany.<br />Koa amin'ireo lehilahy niaraka tamintsika tamin'ny andro rehetra nitoeran'i Jesoa Tompo teto amintsika,<br />hatramin'ny nanaovan'i Joany batemy azy ka hatramin'ny andro niakarany any an-danitra, dia aoka hisy anankiray ho namantsika mba ho vavolombelon'ny nitsanganany tamin'ny maty.<br />Dia nanokana roa lahy tamin'izy ireo izy, dia Josefa atao hoe Barsabasy sy nampiana anarana hoe Ilay Marina, ary Matiasy,<br />ka nivavaka nanao hoe: Tompo ô, hianao no mahalala ny fon'ny olona rehetra, ka asehoy izay voafidinao amin'izy roa lahy ireto,<br />mba hanana anjara amin'izao fandraharahan'ny Apostoly izao, izay nialan'i Jodasy hankanesany any amin'ny fitoerany.<br />Dia nanaovany loka izy roa lahy, ary Matiasy no nahazo ny loka, ka izy no lany ho isan'ny Apostoly roa ambin'ny folo lahy.</p><h3>Salamo</h3><em>113(112),1-2.3-4.5-6.7-8.</em><p>Midera hianareo, ry mpanompon'ny Tompo, <br />midera ny anaran'ny Tompo.<br />Isaorana anie ny anaran'ny Tompo, <br />dieny ankehitriny ka ho mandrakizay!<br />Hoderaina anie ny anaran'ny Tompo, <br />hatreo amin'ny fiposahan'ny masoandro ka hatreo amin'ny filentehany.<br />Tafasandratra ambonin'ny firenen-drehetra Iaveh, <br />mihoatra ny lanitra ny voninahiny.<br />Iza no tahaka an'ny Tompo Andriamanitsika? <br />izay mipetraka any amin'ny avo,<br />ary mitsinjo aty ambany, eny an-danitra sy ety an-tany.<br />Manandratra ny ory hiala amin'ny vovoka izy, <br />manesotra ny mahantra hiala amin'ny zezika izy;<br />mba hampipetraka azy miaraka amin'ny andriandahy, <br />dia miaraka amin'ny andriandahin'ny vahoakany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,9-17.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany: Tahaka ny nitiavan'ny Ray ahy no nitiavako anareo koa, ka mitomoera amin'ny fitiavako hianareo.<br />Raha mitandrina ny didiko hianareo no hitoetra amin'ny fitiavako, tahaka ny nitandremako ny didin'ny Raiko sy itoerako amin'ny fitiavany.<br />Izaho no milaza izany aminareo, dia mba ho ao aminareo ny fifaliako, ary mba ho lavorary ny fifalianareo.<br />Izao no didiko, dia ny mba hifankatiavanareo tahaka ny nitiavako anareo.<br />Tsy misy manam-pitiavana lehibe kokoa noho ny mahafoy ny ainy ho an'ny sakaizany.<br />Hianareo no sakaizako, raha manatanteraka izay andidiako anareo.<br />Tsy ataoko hoe mpanompo intsony hianareo, satria ny mpanompo tsy mahalala izay ataon'ny tompony fa efa nataoko hoe sakaiza hianareo, satria efa nambarako taminareo avokoa izay rehetra reko tamin'ny Raiko.<br />Tsy hianareo no nifidy ahy, fa izaho no nifidy anareo, ka nanendry anareo mba handehananareo, sy hahavokaranareo, ary haharetan'ny vokatrareo, sy hanomezan'ny Raiko anareo izay rehetra angatahinareo amin'ny anarako.<br />Ny andidiako anareo dia ny mba hifankatiavanareo.</p>"
		},
		{
			"id": "15",
			"imagen": "Asabotsy",
			"contenido": "<h3>Asabotsy Fahaenina amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>18,23-28.</em><p>Ary nony nitoetra kelikely tao izy, dia lasa nitety ny tany Galatia sy Frijia, nankahery fo ny mpianatra rehetra.<br />Ary nisy Jody anankiray atao hoe Apolo tonga tao Efezy; teraka tany Aleksandria izy io, ary lehilahy nahay nandaha-teny sy nahalala tsara ny Soratra Masina.<br />Efa nianatra ny lálan'ny Tompo izy, ary niteny tamin-kafanam-pò, ka nampianatra tsara ny amin'i Jesoa, na dia ny batemin'i Joany ihany aza no fantany.<br />Niteny tamin-kasahiana teo amin'ny sinagoga izy, ka nony ren'i Prisila sy Akilasy, dia nalainy hankeo aminy, nampianariny tsaratsara kokoa ny lálan'ny Tompo.<br />Naniry hankany Akaia izy, ka nankasitrahan'ny rahalahy izany, dia nampitondrainy taratasy izy mba handraisan'ny any azy tsara. Nony tonga tany izy, dia nahavita soa be tamin'izay efa nino noho ny fahasoavana.<br />Fa nahery nandresy lahatra ny Jody ampahibemaso izy, nampiharihary tamin'ny Soratra Masina fa Jesoa no Kristy.</p><h3>Salamo</h3><em>47(46),2-3.8-9.10.</em><p>Mitehafa tanana hianareo rehetra, ry vahoaka isany, miderá an'Andriamanitra amin'ny hobim-pifaliana!<br />Fa avo indrindra Iaveh sy tokony hatahorana, mpanjaka lehibe amin'ny tany rehetra.<br />Fa mpanjakan'ny tany rehetra Andriamanitra; ka mihirá hira fiderana.<br />Manjaka amin'ny firenena Andriamanitra, mipetraka eo amin'ny seza fiandrianany masina izy.<br />Ireo mpanapaka ny firenena mivory, mba ho tonga vahoakan'Andriamanitr'i Abrahama koa izy ireo; fa an'Andriamanitra ny ampingan'ny tany, voasandratra ambony indrindra izy.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>16,23b-28.</em><p>Amin'izany andro izany dia tsy hanontany ahy na inona na inona intsony hianareo. Lazaiko marina dia marina aminareo fa na inona na inona hangatahinareo amin'ny Ray, dia homeny anareo amin'ny anarako.<br />Mandraka ankehitriny dia mbola tsy nangataka na inona na inona tamin'ny anarako hianareo; mangataha áry, dia hahazo hianareo, ka ho tanteraka ny fifalianareo.<br />Fanoharana no nilazako izany taminareo; fa avy ny andro tsy hanaovako fanoharana aminareo intsony, fa hambarako aminareo miharihary ny amin'ny ray.<br />Amin'izany andro izany dia hangataka amin'ny anarako hianareo, ary izaho tsy milaza aminareo fa hangataka ho anareo amin'ny Ray aho,<br />satria ny Ray tia anareo koa noho ny nitiavanareo ahy sy ninoanareo fa avy amin'Andriamanitra aho.<br />Avy amin'ny Ray no tonga amin'izao tontolo izao aho; ary hilaozako indray izao tontolo izao ka hankany amin'ny Ray aho.</p>"
		},
		{
			"id": "16",
			"imagen": "Alahady",
			"contenido": "<h3>Alahady Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>1,15-17.20a.20c-26.</em><p>Tamin'izany andro izany dia nitsangana teo afovoan'ny rahalahy Piera (tokony ho roapolo amby zato ny isan'izy nivory teo) ka nanao hoe:<br />Ry rahalahy, tsy maintsy tanteraka ilay Soratra voalazan'ny Fanahy Masina tamin'ny vavan'i Davida momba an'i Jodasy, izay nitarika ny mpisambotra an'i Jesoa;<br />fa anisantsika ihany koa izy, sady nanana anjara tamin'izao fandraharahantsika izao.<br />Ary izany indrindra no voasoratra ao amin'ny bokin'ny Salamo hoe: Aoka ho lao ny fonenany, ka tsy honenan'olona akory; ary koa: Aoka ho lasan'olon-kafa ny anjara raharahany.<br />Ary izany indrindra no voasoratra ao amin'ny bokin'ny Salamo hoe: Aoka ho lao ny fonenany, ka tsy honenan'olona akory; ary koa: Aoka ho lasan'olon-kafa ny anjara raharahany.<br />Koa amin'ireo lehilahy niaraka tamintsika tamin'ny andro rehetra nitoeran'i Jesoa Tompo teto amintsika,<br />hatramin'ny nanaovan'i Joany batemy azy ka hatramin'ny andro niakarany any an-danitra, dia aoka hisy anankiray ho namantsika mba ho vavolombelon'ny nitsanganany tamin'ny maty.<br />Dia nanokana roa lahy tamin'izy ireo izy, dia Josefa atao hoe Barsabasy sy nampiana anarana hoe Ilay Marina, ary Matiasy,<br />ka nivavaka nanao hoe: Tompo ô, hianao no mahalala ny fon'ny olona rehetra, ka asehoy izay voafidinao amin'izy roa lahy ireto,<br />mba hanana anjara amin'izao fandraharahan'ny Apostoly izao, izay nialan'i Jodasy hankanesany any amin'ny fitoerany.<br />Dia nanaovany loka izy roa lahy, ary Matiasy no nahazo ny loka, ka izy no lany ho isan'ny Apostoly roa ambin'ny folo lahy.</p><h3>Salamo</h3><em>103(102),1-2.11-12.19-20ab.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br />Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br />Fa tahaka ny hahavon'ny lanitra ambonin'ny tany, <br />no haben'ny hatsaram-pony amin'izay matahotra azy.<br />Tahaka ny halaviran'ny atsinanana amin'ny andrefana, <br />no halaviran'ny anesorany amintsika ny hadisoantsika.<br />Nampiorina ny seza fiandrianany any an-danitra Iaveh, ary mihatra amin'ny zavatra rehetra ny fanjakany.<br />Misaora an'ny Tompo hianareo anjeliny, izay mahefa sy mahery sy mankato ny didiny, amin'ny fanekena ny feon'ny teniny.<br />Misaora an'ny Tompo hianareo anjeliny, izay mahefa sy mahery sy mankato ny didiny, amin'ny fanekena ny feon'ny teniny.</p><h3>Taratasy Voalohan'i Md. Joany</h3><em>4,11-16.</em><p>Ry malala, raha toy izany no nitiavan'Andriamanitra antsika, dia tokony mba hifankatia koa isika.<br />Tsy mbola nisy olona nahita an'Andriamanitra na oviana na oviana. Fa raha mifankatia isika dia mitoetra ao amintsika Andriamanitra, ary lavorary ao amintsika ny fitiavana azy.<br />Ny fananantsika ny Fanahiny no ahafantarantsika fa mitoetra ao aminy isika, ary izy ao amintsika.<br />Ary efa nahita izahay, ka manambara fa naniraka ny Zanany ho mpamonjy an'izao tontolo izao ny Ray.<br />Na iza na iza hanaiky an'i Jesoa ho Zanak'Andriamanitra, dia mitoetra ao aminy Andriamanitra, ary izy ao amin'Andriamanitra.<br />Ary izahay efa nahalala sy nino ny fitiavan'Andriamanitra antsika. Andriamanitra dia fitiavana; koa izay mitoetra amin'ny fitiavana dia mitoetra ao amin'Andriamanitra, ary Andriamanitra ao aminy.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>17,11b-19.</em><p>Rehefa izany dia hoy i Jesoa. Ray masina ô, tahirizo amin'ny anaranao izay nomenao ahy, mba ho iray tahaka antsika izy.<br />raha mbola teo amin'izy ireo aho, dia nitahiry azy tamin'ny anaranao. Eny, nitahiry izay nomenao ahy aho, ka tsy nisy very izy na dia iray aza, afa-tsy ilay zanaky ny fahaverezana, mba ho tanteraka ny Soratra Masina.<br />Ankehitriny mankany aminao aho, ka manao izany fangatahana izany dieny mbola amin'izao tontolo izao, mba hananan'izy ireo ny fifaliako tanteraka ao aminy.<br />Nomeko azy ny teninao, ka halan'izao tontolo izao izy ireo, satria tahaka ny tsy maha-olon'izao tontolo izao ahy no tsy maha-olon'izao tontolo izao azy koa.<br />Tsy ny hanesoranao azy amin'izao tontolo izao no angatahiko, fa ny hiarovanao azy amin'ny ratsy.<br />Tahaka ny tsy maha-olon'izao tontolo izao ahy no tsy maha-olon'izao tontolo izao azy ireo koa.<br />Ankamasino amin'ny fahamarinana izy ireo. Ny teninao no fahamarinana.<br />Tahaka ny nanirahanao ahy ho ao amin'izao tontolo izao no nanirahako azy ho ao amin'izao tontolo izao koa.<br />Manamasina ny tenako ho azy ireo aho, mba hohamasinina amin'ny fahamarinana koa izy.</p>"
		},
		{
			"id": "17",
			"imagen": "Alatsinainy",
			"contenido": "<h3>Alatsinainy Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>19,1-8.</em><p>Raha mbola tany Korinta Apolo, Paoly kosa tonga tany Efezy rahefa nitety ny faritany ambony tany Asia. Nony nahita mpianatra sasany teo izy,<br />dia nanao taminy hoe: Efa nandray ny Fanahy Masina va hianareo, fony vao nino? Fa hoy izy ireo taminy: Tsy mbola nandre akory aza izahay fa hoe misy Fanahy Masina.<br />Ary hoy izy: Batemin'iza no noraisinareo? Batemin'i Joany, hoy ireo.<br />Dia hoy Paoly: Batemin-pibebahana no nomen'i Joany, fa ilay ho avy ao aoriany, izany hoe, Jesoa no nambarany ho tsy maintsy hinoan'ny vahoaka.<br />Nony nahare izany izy ireo, dia nangataka hatao batemy amin'ny anaran'i Jesoa Tompo;<br />ary rahefa nametrahan'i Paoly tánana indray, dia nidinan'ny Fanahy Masina, ka niteny fiteny samihafa sady naminany;<br />tokony ho roa ambin'ny folo lahy izy rehetra.<br />Nony afaka izany, dia niditra tao amin'ny sinagoga i Paoly, ka niteny tamin-kasahiana, ary nampianatra telo volana nilazalaza ny momba ny fanjakan'Andriamanitra tamin'ny lahateny mandaitra.</p><h3>Salamo</h3><em>68(67),2-3.4-5ac.6-7ab.</em><p>Aoka hitsangana Andriamanitra, ka hiely ny fahavalony, ary handositra ny tavany, ireo mankahala azy.<br />Tahaka ny fisavan'ny setroka, no andringano an'ireny; tahaka ny fiempon'ny savoka eo amin'ny afo no aoka hahalevona ny ratsy fanahy eo anatrehan'Andriamanitra.<br />Fa ny marina kosa aoka hifaly sy hiravoravo eo anatrehan'Andriamanitra, aoka hientan-kafaliana izy ireo!<br />Mihirá ho an'Andriamanitra, mankalazá ny anarany! Misavá lalana ho an'ilay tamy mamaky ny tany lemaka! Iaveh no anarany, mifalia eo anatrehany!<br />Mihirá ho an'Andriamanitra, mankalazá ny anarany! Misavá lalana ho an'ilay tamy mamaky ny tany lemaka! Iaveh no anarany, mifalia eo anatrehany!<br />Rain'ny kamboty, mpitsara ny mpitondra-tena izy, Andriamanitra eo amin'ny fonenany masina.<br />Ireo nilaozana, dia omen'Andriamanitra trano; manafaka ny voababo sy mamerina azy eo amin'ny fiadanana izy; ny mpiodina ihany no tavela eo amin'ny efitra mahamay.<br />Ireo nilaozana, dia omen'Andriamanitra trano; manafaka ny voababo sy mamerina azy eo amin'ny fiadanana izy; ny mpiodina ihany no tavela eo amin'ny efitra mahamay.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>16,29-33.</em><p>Dia hoy ny mpianany taminy: Indro milaza tsotra hianao ankehitriny, fa tsy manao fanoharana akory.<br />Fantatray amin'izao fa mahalala ny zavatra rehetra hianao, ka tsy mila hanontanian'olona: izany no inoanay fa avy amin'Andriamanitra hianao.<br />Jesoa namaly azy hoe: Mino ange hianareo ankehitriny?<br />Indro avy ny andro, na efa tonga sahady aza, izay hielezanareo samy ho any amin'izay halehany avy, sy handaozanareo ahy ho irery; nefa tsy irery aho tsy akory, fa ato amiko ny Ray.<br />Izaho no nilaza izany taminareo, dia mba hanananareo fiadanana amiko. Hozoim-pahoriana hianareo eto amin'izao tontolo izao; fa matokia, efa nandresy an'izao tontolo izao aho.</p>"
		},
		{
			"id": "18",
			"imagen": "Talata",
			"contenido": "<h3>Talata Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>20,17-27.</em><p>Raha mbola tany Mileto izy, dia naniraka hankany Efezy, nampaka an'ireo Pretran'ny Fiangonana.<br />Ka nony tafavory teo aminy izy ireo, dia hoy izy taminy: Fantatrareo hatramin'ny andro voalohany nahatongavako teto Asia izay toetry ny fitondran-tenako taminareo hatrany hatrany;<br />fa nanompo ny Tompo tamim-panetren-tena lehibe sy tamin-dranomaso aho, ary tamim-piaretana ny fahoriana noho ny nikendren'ny Jody ahy.<br />Tsy nisy nafeniko izay nahasoa anareo, fa notoriko taminareo sy nampianariko anareo am-pahibemaso sy isan-trano.<br />Nambarako tamin'ny Jody sy tamin'ny jentily ny fanatonana an'Andriamanitra amin'ny fibebahana sy ny finoana an'i Jesoa Tompontsika.<br />Ary ankehitriny indro teren'ny Fanahy hankany Jerosalema aho; nefa tsy fantatra izay hanjo ahy any.<br />Izao ihany no ambaran'ny Fanahy Masina amiko isan-tanána isan-tanána alehako, dia misy famatorana sy fanenjehana miandry ahy.<br />Tsy misy atahorako anefa izany zavatra izany; ary tsy ataoko ho zavatra ny aiko rahefa tanteraka ny diako, ka vitako ny raharaha noraisiko tamin'i Jesoa Tompo, dia ny mitory ny Evanjelin'ny fahasoavan'Andriamanitra.<br />Eny iký, ry olona nalehako nitoriako ny fanjakan'Andriamanitra! fantatro fa tsy hahita ny tarehiko intsony hianareo rehetra.<br />Koa izany no ilazako aminareo anio fa afa-tsiny amin'ny ranareo rehetra aho,<br />satria efa nambarako avokoa fa tsy nisy nafeniko taminareo ny sitra-pon'Andriamanitra rehetra.</p><h3>Salamo</h3><em>68(67),10-11.20-21.</em><p>Ry Andriamanitra ô, nandrotsaka oram-pahasoavana hianao; trotraka ny lovanao, dia nomenao aina indray.<br />Nandefa biby hianao, ka nirotsaka tao izy ireo. Noho ny hatsaram-ponao dia nanomananao hanina ny ory.<br />Isaorana anie ny Tompo; mitondra ny entantsika isan'andro izy; Andriamanitra mamonjy antsika izy. - Selá.<br />Andriamanitra no Andriamanitry ny famonjena ho antsika; Iaveh Tompo dia mahafaka amin'ny fahafatesana.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>17,1-11a.</em><p>Rahefa voalazan'i Jesoa izany, dia niandrandra ny lanitra izy, ka nanao hoe: Raiko ô, tonga ny fotoana: omeo voninahitra ny Zanakao, mba hanomezan'ny Zanaka voninahitra anao,<br />fa efa nomenao fahefana amin'ny nofo rehetra izy, mba hanomezany ny fiainana mandrakizay an'izay rehetra nomenao azy.<br />Ary izao no fiainana mandrakizay, dia ny mahalala anao hány Andriamanitra marina sy Jesoa-Kristy izay nirahinao.<br />Nanome voninahitra anao aho tety ambonin'ny tany, fa tanterako ny asa nomenao ahy hataoko.<br />Ary ankehitriny kosa dia anao, Raiko ô, ny manome voninahitra ahy eo aminao, dia ny voninahitra ananako tao aminao talohan'ny nahariana izao tontolo izao.<br />Nitory ny anaranao tamin'ny olona nomenao ahy ao amin'izao tontolo izao; anao izy ireo, ka nomenao ahy, ary efa nitandrina ny teninao izy.<br />Fantany ankehitriny fa avy aminao ny zavatra rehetra nomenao ahy;<br />satria nomeko azy ny teny nomenao ahy ka noraisiny; dia fantany marina fa avy aminao aho, ary ninoany tokoa fa hianao no naniraka ahy.<br />Mangataka ho azy ireo aho. Tsy mangataka ho an'izao tontolo izao aho, fa ho an'izay nomenao ahy, satria anao izy ireo<br />(fa anao izay ahy rehetra, ary ahy izay anao rehetra), ary nahazo voninahitra amin'izy ireo aho.<br />Tsy ho eto amin'izao tontolo izao intsony aho; izy ireo no ho eto amin'izao tontolo izao, fa izaho kosa ho any aminao. Ray masina ô, tahirizo amin'ny anaranao izay nomenao ahy, mba ho iray tahaka antsika izy.</p>"
		},
		{
			"id": "19",
			"imagen": "Alarobia",
			"contenido": "<h3>Alarobia Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>20,28-38.</em><p>Tandremo ny tenanareo sy ny ondry rehetra, nanendren'ny Fanahy Masina anareo ho mpitandrina mba hifehezanareo Eglizin'ny Tompo izay novidiny tamin'ny rany.<br />Fantatro fa rahefa lasa aho, dia hisy amboadia masiaka hiditra eo aminareo, izay tsy hitsitsy ny ondry.<br />Ary ny sasany avy aminareo aza dia hitsangana hampianatra hevi-diso, ka hitaona ny mpianatra hanaraka azy.<br />Koa miambena re, ary tsarovy lahy fa telo taona maninjitra anie aho no tsy nitsahatra andro aman'alina nananatra anareo tsirairay avy tamin-dranomaso!<br />Ary ankehitriny, ankiniko amin'Andriamanitra sy amin'ny tenim-pahasoavany hianareo, dia amin'ilay mahay mandavorary sy manome lova anareo miaraka amin'izay efa masina rehetra.<br />Tsy mba naniry izay volafotsy, na volamena, na fitafian'olona aho.<br />Fantatrareo fa ireto tánana ireto no nahazoako izay rehetra nilaiko sy nilain'izay rehetra niaraka tamiko.<br />Nasehoko anareo tamin'ny zavatra rehetra fa tsy maintsy hiasa toy izany koa hianareo mba hanampiana ny mahantra, ka hahatsiaro ny tenin'i Jesoa Tompo manao hoe: Mahasambatra kokoa ny manome noho ny mandray.<br />Nony avy nilaza izany izy, dia nandohalika ka niara-nivavaka tamin'izy rehetra.<br />Ary nitomany mafy izy rehetra, sy namihina ny vozon'i Paoly ary nanoroka azy,<br />fa nalahelo loatra izy, indrindra ange fa tamin'ny nilazany hoe: Tsy hahita ny tarehiko intsony hianareo. Dia nanatitra azy hatreny antsambo izy ireo.</p><h3>Salamo</h3><em>68(67),29-30.33-35a.35b-36c.</em><p>Mandidia ny fahefanao, ry Andriamanitra, hamafiso izay nataonao ho anay, ry Andriamanitra!<br />Ao amin'ny fitoerana masina, ao an-tampon'i Jerosalema, no hanoloran'ny mpanjaka fanatitra ho anao.<br />Mihirá ho an'Andriamanitra hianareo, fanjakana eto an-tany, mankalazá ny Tompo hianareo! - Selá.<br />Mihirá ho an'ilay lanjaina ao ambonin'ny lanitra, ny lanitra fahagola. Indro izy, mampandre ny feony, feo mahery!<br />Maneke ny fahefan'Andriamanitra! Ny fiandrianany ao amin'Israely, ny fahefany eny amin'ny rahona.<br />Maneke ny fahefan'Andriamanitra! Ny fiandrianany ao amin'Israely, ny fahefany eny amin'ny rahona.<br />Mahatahotra hianao, ry Andriamanitra, eo amin'ny fitoeranao masina! Manome hery aman-pahefana ny vahoakany, ny Andriamanitr'Israely. Isaorana anie Andriamanitra!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>17,11b-19.</em><p>Rehefa izany dia hoy i Jesoa. Ray masina ô, tahirizo amin'ny anaranao izay nomenao ahy, mba ho iray tahaka antsika izy.<br />raha mbola teo amin'izy ireo aho, dia nitahiry azy tamin'ny anaranao. Eny, nitahiry izay nomenao ahy aho, ka tsy nisy very izy na dia iray aza, afa-tsy ilay zanaky ny fahaverezana, mba ho tanteraka ny Soratra Masina.<br />Ankehitriny mankany aminao aho, ka manao izany fangatahana izany dieny mbola amin'izao tontolo izao, mba hananan'izy ireo ny fifaliako tanteraka ao aminy.<br />Nomeko azy ny teninao, ka halan'izao tontolo izao izy ireo, satria tahaka ny tsy maha-olon'izao tontolo izao ahy no tsy maha-olon'izao tontolo izao azy koa.<br />Tsy ny hanesoranao azy amin'izao tontolo izao no angatahiko, fa ny hiarovanao azy amin'ny ratsy.<br />Tahaka ny tsy maha-olon'izao tontolo izao ahy no tsy maha-olon'izao tontolo izao azy ireo koa.<br />Ankamasino amin'ny fahamarinana izy ireo. Ny teninao no fahamarinana.<br />Tahaka ny nanirahanao ahy ho ao amin'izao tontolo izao no nanirahako azy ho ao amin'izao tontolo izao koa.<br />Manamasina ny tenako ho azy ireo aho, mba hohamasinina amin'ny fahamarinana koa izy.</p>"
		},
		{
			"id": "20",
			"imagen": "Alakamisy",
			"contenido": "<h3>Alakamisy Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>22,30.23,6-11.</em><p>Nony ampitso, te-hahalala marina izay antony niampangan'ny Jody azy izy, ka nasainy hovahana i Paoly, ary nodidiany hivory ny mpisorona sy ny Sanedrina, dia nentina i Paoly ka napetrany teo afovoan'izy ireo.<br />Nony fantatr'i Paoly fa Sadoseana ny sasany tamin'izay teo ary Farisiana ny sasany, dia niantso teo amin'ny Sanedrina izy nanao hoe: Ry rahalahy, izaho dia Farisiana, zanaky ny Farisiana, ary ny amin'ny fanantenantsika ny hitsanganan'ny maty no itsarana ahy.<br />Vao nilaza izany izy dia nifanditra ny Farisiana sy ny Sadoseana, ka nizara roa toko ny olona teo.<br />Fa ny Sadoseana manao hoe: Tsy misy fitsanganan'ny maty, ary tsy misy koa izay hoe anjely na fanahy; nefa ny Farisiana kosa mino ireo zavatra ireo,<br />ka tabataba nankarenina no niseho. Ary nisy mpanora-dalána sasany tamin'ny antokon'ny Farisiana, nitsangana ka nanohitra hoe: Tsy hitanay izay azo anomezan-tsiny an'io lehilahy io, fa angamba fanahy na anjely anankiray no niteny taminy.<br />Vao mainka nitombo anefa ny fifandirana. Efa nataon'ny komandy hotetehin'ny olona teo mihitsy Paoly, ka nasainy nidina ny miaramila haka azy an-kery teo afovoan'ny vahoaka, sy hitondra azy ho any anaty rova.<br />Nony alina dia niseho tamin'i Paoly ny Tompo ka nanao taminy hoe: Matokia, fa tahaka ny nanambaranao ahy tatý Jerosalema no tsy maintsy hanambaranao ahy any Roma koa.</p><h3>Salamo</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Ambeno aho, ry Andriamanitra ô, fa mifefy aminao aho.<br />Hoy aho amin'ny Tompo: Tompoko hianao, hianao irery no fananako.<br />Iaveh no anjara lovako aman-kapoakako; <br />hianao no miantoka ny anjarako<br />Isaorako Iaveh izay nanolo-tsaina ahy; <br />na dia alina aza ny andro mbola anarin'ny foko ihany aho.<br />Ataoko eo imasoko mandrakariva Iaveh, <br />fa eo ankavanako izy; tsy hangozohozo aho.<br />Ka dia faly ny foko, ravo ny fanahiko; <br />mandry tsy amin'ahiahy mbamin'ny vatako aza.<br />Fa tsy ho foinao ho any amin'ny Seoly ny fanahiko; <br />tsy havelanao hahita ny fahalovana ilay tia anao.<br />Hampahafantarinao ahy ny lálan'ny fiainana: <br />hafaliana feno no eo anatrehan'ny tavanao; <br />fahafinaretana mandrakizay no eo an-tánanao ankavanana.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>17,20-26.</em><p>Tsy ho azy ireto ihany no angatahako, fa ho an'izay hino ahy noho ny teniny koa:<br />mba ho iray izy rehetra, tahaka anao, Ray, ato amiko, ary izaho ao aminao, ary mba ho iray ao amintsika koa izy, ka hinoan'ny olona fa hianao no naniraka ahy.<br />Efa nomeko azy ny voninahitra nomenao ahy, mba ho iray izy tahaka ny maha-iray antsika:<br />Izaho moa ao aminy, hianao kosa ato amiko, mba ho tena iray tokoa izy ireo, ka ho fantatr'izao tontolo izao fa hianao no naniraka ahy.<br />Ray ô, tiako hiaraka amiko, any amin'izay itoerako, ireo nomenao ahy, mba hahita ny voninahitra nomenao ahy, satria efa tia ahy talohan'ny nahariana izao tontolo izao hianao.<br />Ray marina ô, tsy nahalala anao izao tontolo izao, fa izaho no nahalala anao, ary ireto koa no nahalala fa hianao no naniraka ahy.<br />Efa nampahafantariko ny anaranao izy, sady mbola hampahafantariko koa, mba ho ao aminy ny fitiavana izay nitiavanao ahy, ary mba ho ao aminy koa aho.</p>"
		},
		{
			"id": "21",
			"imagen": "Zoma",
			"contenido": "<h3>Zoma Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>25,13b-21.</em><p>Nony afaka andro vitsivitsy, dia tonga tany Sezarea Agripá mpanjaka sy Berenisy, hiarahaba an'i Festosa.<br />Naharitra andro maromaro no nitoerany tao, ka nambaran'i Festosa tamin'ny mpanjaka ny amin'i Paoly. Hoy izy: Misy mpifatotra anankiray navelan'i Félix eto.<br />Fony aho tany Jerosalema, dia nampangain'ny Jody tamiko izy io, sady nangatahiny hohelohina.<br />Fa hoy ny navaliko azy ireo: Tsy fanaon'ny Romana ny manameloka olona raha tsy efa nifanatrika tamin'ny mpiampanga azy ny ampangaina, ka nahazo nanala tsiny ny tenany amin'izay iampangana azy.<br />Dia tonga tatý izy ireo, ka tsy nangataka andro akory aho, fa ny ampitso ihany dia nipetraka teo amin'ny fitsarana sy nampaka ilay lehilahy.<br />Nony nitsangana ry zareo mpiampanga, dia tsy heloka araka izay nampoiziko no nitoriany azy,<br />fa ady hevitra momba ny fivavahany sy momba an'i Jesoa anankiray efa maty, nefa lazain'i Paoly hoe velona.<br />Tsy hitako be ihany izay hamotorana izany zavatra izany, ka nanontany an-dralehilahy aho sao tiany ny hotsaraina any Jerosalema ny amin'izany.<br />Dia nangataka hotsarain'ny emperora i Paoly, ka nasaiko nambenana mandra-pandefako azy any amin'i Sezara.</p><h3>Salamo</h3><em>103(102),1-2.11-12.19-20ab.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br />Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br />Fa tahaka ny hahavon'ny lanitra ambonin'ny tany, <br />no haben'ny hatsaram-pony amin'izay matahotra azy.<br />Tahaka ny halaviran'ny atsinanana amin'ny andrefana, <br />no halaviran'ny anesorany amintsika ny hadisoantsika.<br />Nampiorina ny seza fiandrianany any an-danitra Iaveh, ary mihatra amin'ny zavatra rehetra ny fanjakany.<br />Misaora an'ny Tompo hianareo anjeliny, izay mahefa sy mahery sy mankato ny didiny, amin'ny fanekena ny feon'ny teniny.<br />Misaora an'ny Tompo hianareo anjeliny, izay mahefa sy mahery sy mankato ny didiny, amin'ny fanekena ny feon'ny teniny.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>21,15-19.</em><p>Nony avy nisakafo izy ireo, dia hoy Jesoa tamin'i Simona Piera: Ry Simona zanak'i Joany, moa tia ahy mihoatra noho ireto va hianao? Ka hoy ny navaliny azy: Eny, Tompoko, fantatrao fa tiako hianao. Dia hoy izy taminy: Fahano ny zanak'ondriko.<br />Ary hoy indray izy taminy fanindroany: Ry Simona zanak'i Joany, moa tianao va aho? Ka hoy ny navaliny azy: Eny, Tompoko, fantatrao fa tiako hianao. Dia hoy izy taminy: Fahano ny zanak'ondriko.<br />Ary hoy indray izy taminy fanintelony: Ry Simona zanak'i Joany, moa tianao va aho? Dia nalahelo Piera fa nontaniany fanintelony hoe: Moa tia ahy va hianao? ka hoy izy taminy: Hianao mahalala ny zavatra rehetra, Tompoko, ka fantatrao fa tiako hianao. Dia hoy izy taminy: fahano áry ny reniondriko.<br />Lazaiko marina dia marina aminao: Fony mbola tanora hianao, dia nahasikin-tena, sy nandeha tamin'izay tianao haleha; fa rahefa antitra kosa hianao, dia hiraviravy ny tánanao, ka olon-kafa no hanasikina anao, sy hitondra anao amin'izay tsy tianao.<br />Izy no nilaza izany dia mba hanambara ny fombam-pahafatesana hanomezan'i Piera voninahitra an'Andriamanitra. Ary rahefa nilaza izany izy, dia nanao taminy hoe: Manaraha ahy.</p>"
		},
		{
			"id": "22",
			"imagen": "Asabotsy",
			"contenido": "<h3>Asabotsy Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>28,16-20.30-31.</em><p>Rahefa tonga tany Roma izahay, dia nahazo nitoetra nitokana Paoly, fa miaramila iray no niambina azy.<br />Nony afaka hateloana, dia nampiantsoin'i Paoly ny lohandohan'ny Jody, ka nony tafavory izy ireo dia hoy izy taminy: Ry rahalahy, izaho dia nafatotra hatrany Jerosalema sy natolotra teo an-tánan'ny Romana, na dia tsy nanao na inona na inona manohitra ny firenentsika sy ny fanaon-drazantsika aza.<br />Nony namototra ahy ireo, ka nahita fa tsy nisy tokony hahafaty ahy, dia nikasa handefa ahy ihany izy ireo;<br />nefa notoherin'ny Jody izany, ka voatery ho nangataka hotsarain'i Sezara aho; tsy ao an-tsaiko velively anefa izay hiampanga ny fireneko amin'izany.<br />Izany no niangaviako ny mba hifankahita sy hidinika aminareo; fa noho ny fanantenan'Israely ity, no ifatorako amin'izao rojo vy izao.<br />Nitoetra roa taona nipaka tao amin'ny trano anankiray nohofány i Paoly; ary nandray tsara an'izay rehetra nankao aminy.<br />Nitory ny fanjakan'Andriamanitra sy nampianatra ny amin'i Jesoa-Kristy Tompo tamin-kasahiana lehibe izy, sady tsy nisy nisakana.</p><h3>Salamo</h3><em>11(10),4.5.7.</em><p>Iaveh izay ao amin'ny tempoliny masina, Iaveh izay manana ny seza fiandrianany any an-danitra, dia mana-maso mahiratra; ary ny hodi-masony mizaha ny zanak'olombelona hatr'ao anatiny.<br />Mizaha ny marina hatr'ao anatiny Iaveh; fa mankahala ny ratsy fanahy sy ny mifaly manao an-keriny izy.<br />Fa marina Iaveh ka ny fahamarinana no tiany; ny mahitsy fo no hibanjina ny tavany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>21,20-25.</em><p>Nony nitodika Piera, dia hitany teo aoriany ilay mpianatra malalan'i Jesoa izay niankina tamin'ny tratrany teo am-pisakafoana sy nanao hoe: Tompoko, iza no hamadika anao?<br />Ary nony nahita azy Piera dia hoy izy tamin'i Jesoa: Tompoko, mba inona kosa no ho anjaran'ity?<br />Dia hoy Jesoa taminy: Raha tiako hitoetra izy mandra-pihaviko, mampaninona anao izany? Fa manaraha ahy hianao.<br />Dia niely tamin'ny rahalahy fa hoe tsy ho faty izany mpianatra izany; nefa Jesoa tsy nilaza hoe tsy ho faty izy, fa hoe: Raha tiako hitoetra izy mandra-pihaviko, mampaninona anao izany?<br />Izy no ilay mpianatra manambara izany sy nanoratra azy, ary fantatsika fa marina ny filazany.<br />Maro koa ny zavatra hafa nataon'i Jesoa, ka raha izany rehetra izany no hosoratana tsirairay, dia ataoko fa na izao tontolo izao aza tsy ho omby ny boky hosoratana.</p>"
		},
		{
			"id": "23",
			"imagen": "Alahady",
			"contenido": "<h3>Alahady Pentekoty</h3><h3>Ny Asan'ny Apostoly</h3><em>2,1-11.</em><p>Nony tonga ny andron'ny Pentekoty, dia tafavory tao amin'ny trano anankiray izy rehetra,<br />ary tampoka, inay nisy feo avy any an-danitra toy ny rivotra mifofofofo mafy ka nahenika ny trano nitoerany,<br />sady nisy lela maro mitarehin'afo niseho taminy sy nizarazara nipetraka teny amboniny tsirairay avy,<br />ka samy feno ny Fanahy Masina izy rehetra, sy niteny tamin'ny fiteny maro samihafa, araka ny nampitenenan'ny Fanahy Masina azy avy.<br />Ary nisy Jody mpivavaka tsara nitoetra tao Jerosalema, avy tamin'ny firenena rehetra ambanin'ny lanitra.<br />Nony nahare izany izy ireo, dia nidodododo maro be ka very hevitra izay tsy izy, fa samy nandre azy ireo niteny ny fiteniny avy izy rehetra.<br />Gaga sy talanjona izy ireo ka vaky nanao hoe: Adre! tsy avy any Galilea daholo va ireo miteny ireo?<br />Ka ahoana áry ity isika no samy mandre azy miteny ny fitenin-drazantsika avy;<br />dia ny Parta, ny Meda, ny Elamita, sy ny mponina any Mesopotamia, Jodea, Kapadosa, Ponto, Asia,<br />Frijia, Panfilia, Ejipta, ary ny any Libia akaikin'i Sirena, sy ny vahiny avy any Roma,<br />na Jody na proselita, ary ny any Kreta sy ny Arabo, dia ahoana no samy mandre azy ireo milaza amin'ny fitenintsika avy ny zava-mahagaga ataon'Andriamanitra isika rehetra?</p><h3>Salamo</h3><em>104(103),1ab.24ac.29bc-30.31.34.</em><p>Misaora an'ny Tompo, ry fanahiko! Iaveh Andriamanitra ô, lehibe tsy manampetra hianao! Mitafy fiandrianana amam-pamirapiratana hianao!<br />Misaora an'ny Tompo, ry fanahiko! Iaveh Andriamanitra ô, lehibe tsy manampetra hianao! Mitafy fiandrianana amam-pamirapiratana hianao!<br />Akory ity hamaroan'ny asanao, ry Iaveh: nataonao tamim-pahendrena izy rehetra. Henika ny harenao ny tany.<br />Akory ity hamaroan'ny asanao, ry Iaveh: nataonao tamim-pahendrena izy rehetra. Henika ny harenao ny tany.<br />Manafina ny tavanao hianao, dia raikitahotra izy; alanao indray ny fofon'ainy, dia maty izy, ka miverina indray amin'ny vovoka.<br />Manafina ny tavanao hianao, dia raikitahotra izy; alanao indray ny fofon'ainy, dia maty izy, ka miverina indray amin'ny vovoka.<br />Maniraka ny fofon'ainao hianao, dia hary ireny; ary manavao ny tarehin'ny tany hianao.<br />Haharitra mandrakizay anie ny voninahitry ny Tompo! Hifaly amin'ny asany anie Iaveh!<br />Ho sitrany anie ny hirako, fa izaho, dia Iaveh no nataoko fifaliako.</p><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>5,16-25.</em><p>Izao áry no lazaiko: Mandehana ara-panahy, dia tsy hanatanteraka ny filan'ny nofo hianareo.<br />Fa ny nofo manam-pilana mifanohitra amin'ny an'ny fanahy, ary ny fanahy manana ny azy mifanohitra amin'ny an'ny nofo: koa mifanohitra izy roroa, hany ka tsy mahefa izay tianareo hianareo.<br />Raha tarihin'ny Fanahy anefa hianareo, dia tsy mba ambanin'ny Lalána intsony.<br />Ary miharihary ny asan'ny nofo, dia fijangajangana, fahalotoana, fijejojejoana,<br />fanompoan-tsampy, fanaovana ody mahery, fifankahalana, fifandirana, fialonana, fahatezerana, ady lahy, fifampiandaniana, fitokoana,<br />fitsiriritana, famonoana olona, fimamoana, filerana, sy ny zavatra toy izany. Ary lazaiko anareo rahateo, araka ny efa voalazako fahiny koa, fa izay manao izany dia tsy mba handova ny fanjakan'Andriamanitra.<br />Ny vokatry ny Fanahy kosa dia izao: fitiavana, fifaliana, fiadanam-po, fahari-po, hamoram-panahy, hazavam-po, tsy fivadihana,<br />fahalemem-panahy, fahalalana onona: tsy misy izay Lalána mikasika an'ireo.<br />Izay an'ny Kristy Jesoa dia efa namantsika ny nofony mbamin'ny faniriana amam-pilan-dratsiny tamin'ny hazo fijaliana.<br />Velona amin'ny Fanahy isika, ka aoka handeha amin'ny Fanahy;</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>15,26-27.16,12-15.</em><p>Tamin'izany andro izany, hoy Jesoa tamin'ireo mpianany: Rahefa tonga ny Mpanafaka alahelo izay hirahiko aminareo avy amin'ny Ray, na ny Fanahin'ny fahamarinana izay avy amin'ny Ray, dia izy no hanambara ahy.<br />Ary hianareo koa hanambara, satria teo amiko hatramin'ny voalohany hianareo.<br />Mbola manan-javatra betsaka holazaina aminareo aho, nefa tsy zakanareo ankehitriny;<br />fa rahefa tonga ny Fanahin'ny fahamarinana, dia izy no hitaridálana anareo amin'ny marina rehetra, satria tsy hiteny ho azy izy, fa izay rehetra ho reny no holazainy, ary ny zavatra ho avy no hambarany aminareo.<br />Hanome voninahitra ahy izy, satria handray ny avy amiko ka hanambara izany aminareo.<br />Ahy izay rehetra ananan'ny Raiko, ka izany no nanaovako hoe: Handray ny avy amiko izy ka hanambara izany aminareo.</p>"
		},
		{
			"id": "24",
			"imagen": "Alatsinainy",
			"contenido": "<h3>Alatsinainy Fahavalo tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>17,20-28.</em><p>Mitodiha ny Tompo hianao, ka miala amin'ny fahotana; mivavaha eo anoloan'ny tavany, ary ampahavitsio ny ratsy natao.<br />Miverena amin'ny Avo Indrindra, miala amin'ny tsy fahamarinana, ary ankahalao mafy izay vetaveta.<br />Iza no hidera ny Avo Indrindra, any amin'ny seoly, hisolo ny velona, sy izay nanome voninahitra azy?<br />Ny olona efa maty tsy mahazo midera fa toy ny tsinontsinona izy, fa ny velona sy ny salama no midera ny Tompo.<br />Endrey ny halehiben'ny famindram-pon'ny Tompo! sy ny fangoraham-pony an'izay mibebaka aminy!<br />Fa tsy mety hisy ao amin'ny olombelona avokoa ny zavatra rehetra; tsy mba hoe tsy mety maty ny zanak'olombelona.<br />Inona no mamirapiratra kokoa noho ny masoandro? Ary mihamaizina anefa izy. Toy izany ny ratsy fanahy, mihevitra ny nofo aman-dra.<br />Ny masoandro, mamangy ny tafiky ny kintana eny an-danitra ambony, fa ny olombelona dia vovoka sy lavenona ihany avokoa.<br /></p><h3>Salamo</h3><em>32(31),1-2.5.6.7.</em><p>Nataon'i Davida. Fisaintsainana masina. Sambatra izay voaesotra ny helony, sy voavela ny fahotany.<br />Sambatra ny olona tsy tánan'ny Tompo heloka, izay tsy misy fitaka ny fanahiny.<br />Nambarako taminao ny fahotako, tsy mba nafeniko ny heloko. Hoy aho: Hiaiky ny fahadisoako amin'ny Tompo aho, dia navelanao kosa ny heloky ny fahotako. - Selá.<br />Ka aoka hivavaka aminao ny olona tia vavaka rehetra, amin'ny fotoana mety. Marina, fa amin'ny fahatondrahan'ny rano be, dia tsy hahatratra azy izany.<br />Hianao no fialofako; hiaro ahy amin'ny fahoriana hianao, hodidininao hiram-pamonjena aho. - Selá.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>10,17-27.</em><p>Nony nivoaka handeha izy, dia nisy lehilahy anankiray nidodododo nandohalika teo anatrehany ka nanontany azy hoe: Ry Mpampianatra tsara ô, inona no hataoko hahazoako ny fiainana mandrakizay?<br />Ary hoy Jesoa taminy: Nahoana no ataonao hoe tsara aho? Tsy misy tsara afa-tsy Andriamanitra irery.<br />Fantatrao ny didy hoe: Aza mijangajanga; aza mamono olona; aza mangalatra; aza mety ho vavolombelona tsy marina; aza manambaka; manajá ny rainao aman-dreninao.<br />Dia hoy ny navaliny azy: Mpampianatra ô, hatry ny fony kely aho no efa nitandrina izany rehetra izany.<br />Ary nijery azy Jesoa, dia tia azy ka nanao taminy hoe: Zavatra iray loha no tsy ampy aminao: mandehana, amidio ny fanananao rehetra ka omeo ny mahantra, dia hanan-drakitra any an-danitra hianao, ary rahefa izany dia avia hanaraka ahy.<br />Nampahory azy izany teny izany fa nanan-karena be izy, ka niala tamin'alahelo.<br />Ary nijerijery manodidina Jesoa ka nanao tamin'ny mpianany hoe: Akory ny hasarotry ny hidiran'ny mpanan-karena amin'ny fanjakan'Andriamanitra!<br />Nony gaga tamin'izany teniny izany ny mpianany, dia hoy indray Jesoa taminy: Sarotra, anaka, ny hidiran'izay miankina amin'ny harena amin'ny fanjakan'Andriamanitra.<br />Moramora kokoa ny hidiran'ny rameva amin'ny vody fanjaitra noho ny hidiran'ny mpanan-karena amin'ny fanjakan'Andriamanitra.<br />Vao mainka gaga izy ireo ka nifampilaza hoe: Iza ary no mety ho voavonjy?<br />Fa nojeren'i Jesoa izy ka nilazany hoe: Amin'ny olombelona zava-tsy vitany izany; tsy mba toy izany amin'Andriamanitra, satria mahavita ny zavatra rehetra Andriamanitra.</p>"
		},
		{
			"id": "25",
			"imagen": "Talata",
			"contenido": "<h3>Talata Fahavalo tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>35,1-15.</em><p>Ny mitandrina ny lalána, dia manao fanatitra maro<br />ary ny miraikitra amin'ny didy, dia manolotra sorom-pihavanana.<br />Ny misaotra dia manao fanatitra lafarina tsara indrindra;<br />ary ny manao famindram-po, dia manatitra sorona fiderana.<br />Ny ankasitrahan'ny Tompo, dia ny manalavitra ny ratsy; ny mahazo famelan-keloka aminy, dia ny mandositra ny tsy marina.<br />Kanefa aza miseho foan-tánana eo anatrehan'ny Tompo hianao,<br />fa noho ny didy no tsy maintsy hanaovana ireny fanatitra ireny.<br />Manatavy ny otely ny fanatitra marina; ary miakatra eo anatrehan'ny Tompo ny fofony manitra.<br />Mahafinaritra ny soron'ny olo-marina; ary tsy ho very tadidy ny fahatsiarovana an'izany.<br />Manomeza voninahitra ny Tompo, amin'ny fo mahafoy be; ary aza anesorana akory ny voaloham-bokatry ny tananao.<br />Amin'ny fanatitra rehetra, aoka ho mirana endrika hianao, ary atokany amim-piravoravoana ny fahafolon-karenao.<br />Manomeza voninahitra ny Avo Indrindra araka izay nomeny anao, amin'ny fo mahafoy be, araka izay azon'ny tananao.<br />Fa manome valy ny Tompo, ka hamerina impito hoatry ny nataonao.<br />Aza mitady hanangoly azy amin'ny fanatitra, fa tsy horaisiny akory izany,<br />ary aza miantehitra amin'izay fanatitra tsy marina; fa mpitsara ny Tompo, ary tsy mijery izay filaharam-piambonian'ny olona akory izy.</p><h3>Salamo</h3><em>50(49),5-6.7-8.14.23.</em><p>Anangony izay miraiki-po amiko aho, dia ireo nanao fanekena amiko, amin'ny sorona.<br />Ary mitory ny fahamarinany ny lanitra, fa Andriamanitra no ndeha hitsara. - Selá.<br />Mihainoa, ry vahoakako, fa hiteny aho; henoy, ry Israely, fa hananatra aho, Izaho no Elohima, Andriamanitrao.<br />Tsy ny amin'ny soronao no aniniako anao, fa eo anatrehako mandrakariva ny soronao dorana.<br />Ny fisaorana no atero ho sorona ho an'Andriamanitra, ary efao amin'ny Avo indrindra ny voadinao.<br />Izay manatitra ny fisaorana ho sorona no manome voninahitra ahy; ary izay mandamina ny lálany no hanehoako ny famonjen'Andriamanitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>10,28-31.</em><p>Ary hoy Piera taminy: Indro izahay efa nahafoy ny zavatra rehetra ka nanaraka anao.<br />Dia hoy ny navalin'i Jesoa azy: Lazaiko marina aminareo fa tsy misy olona mahafoy trano, na rahalahy, na anabavy, na ray, na reny, na zanaka, na tany noho ny fitiavany ahy sy ny Evanjely,<br />ka tsy hahazo zato heny ankehitriny amin'ity fiainana ity, dia trano, rahalahy, anabavy, reny, zanaka, tany, na dia ao anatin'ny fanenjehana aza, ary ny fiainana mandrakizay any amin'ny ho avy.<br />Fa maro amin'izay farany no ho voalohany, ary amin'izay voalohany no ho farany.</p>"
		},
		{
			"id": "26",
			"imagen": "Alarobia",
			"contenido": "<h3>Alarobia Fahavalo tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>36,1-2a.5-6.13-19.</em><p>Mamindrá fo aminay, ry Tompo Andriamanitr'izao rehetra izao, ka jereo:<br />ary arotsahy amin'ny firenena rehetra ny fampahatahoranao.<br />Ary aoka ho fantatr'izy ireo, tahaka ny nahafantaranay, fa tsy misy Andriamanitra hafa afa-tsy hianao, ry Tompo!<br />Avereno indray ny famantarana, ataovy indray ny fahagagana,<br />Angony avokoa ny fokon'i Jakoba ka avereno aminy indray ny lova toy ny tamin'ny voalohany.<br />Tompo o, mamindra fo amin'ny vahoakanao, izay antsoina amin'ny anaranao, sy amin'Israely izay nataonao toy ny lahimatoa.<br />Iantrao ny tanana misy ny fitoeranao masina, dia Jerosalema fitoerana fitsaharanao.<br />Fenoy ny teny to avy aminao Siona ary ny voninahitrao, ny vahoakanao.<br />Mitsangana ho vavolombelona miaro an'ireo zava-boaharinao hatramin'ny voalohany ary tanteraho ny fampanantenana nataonao tamin'ny anaranao.<br />Valio soa ireto olona manantena anao, ary aoka ho hita fa to teny ny mpaminaninao. Henoy, Tompo o, ny vavak'izay mitalaho aminao,<br />araka ny tso-dranon'i Aarona tamin'ny vahoakanao, ary aoka ho fantatry ny mponina rehetra eto an-tany, fa hianao no Tompo Andriamanitra amin'ny taona rehetra.</p><h3>Salamo</h3><em>79(78),8.9.11.13.</em><p>Aza dia tsarovana aminay ny heloky ny razanay, ary aoka ho avy faingana hitsena anay ny fiantranao, fa mihoa-pampana ny fahorianay.<br />Vonjeo izahay, ry Andriamanitry ny famonjena anay, noho ny voninahitry ny anaranao, afaho izahay, ary avelao ny helokay, noho ny anaranao.<br />Aoka hiakatra hatrany aminao ny fitarainan'ny voababo, vonjeo araka ny herin-tsandrinao ireo efa mila ho faty.<br />Ary izahay, vahoakanao, sy ondry amin'ny tanim-bilonao kosa, dia hanome voninahitra anao mandrakizay; hitory ny fiderana anao amin'ny taona mifandimby.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>10,32-45.</em><p>Ary nony mby teny an-dálana ho any Jerosalema izy ireo, dia Jesoa no loha lálana, ka sady gaga ny mpianany no natahotra teny am-panarahana azy. Dia nalainy indray ny roa ambin'ny folo lahy ka nilazany ny hanjo azy:<br />Indro fa miakatra ho any Jerosalema isika, ary ny Zanak'olona dia hatolotra amin'ny lohandohan'ny mpisorona sy ny mpanora-dalána, ary hohelohina ho faty ka hatolony amin'ny jentily;<br />dia hoesoiny, hororany, hokapohiny, ary hovonoiny, fa hitsangana indray amin'ny andro fahatelo.<br />Ary nanatona azy Jakoba sy Joany zanak'i Zebede ka nanao hoe: Ry Mpampianatra ô, tianay mba hataonao aminay izay hangatahinay aminao.<br />Inona, hoy izy, no tianareo hataoko aminareo?<br />Dia hoy ireo: Aoka ny anankiray aminay mba hipetraka eo an-kavananao, ary anankiray mba ho eo an-kavianao any amin'ny voninahitrao.<br />Ary hoy Jesoa taminy: Tsy fantatrareo izay angatahinareo; moa mahasotro ny kapoaka izay hosotroiko va hianareo, na mahazaka ny batemy izay hanaovana batemy ahy?<br />Zakanay, hoy ireo taminy. Fa hoy kosa Jesoa: Raha ny kapoaka hosotroiko, dia hosotroinareo ihany tokoa, ary ny batemy hanaovana batemy ahy dia hanaovana batemy anareo ihany koa;<br />fa raha ny hipetraka ao an-kavanako na ao an-kaviako kosa, dia tsy ahy ny hanome izany, fa ho an'izay nanamboarana azy ihany izany.<br />Nony nandre izany izy folo lahy dia tezitra tamin'i Jakoba sy Joany;<br />fa nantsoin'i Jesoa izy ireo ka nilazany hoe: Fantatrareo fa amin'ny fanjakan'izao tontolo izao, dia ny mpifehy no mitsangana ho tompo mandidy, ary ny lehibe no miseho ho mpanapaka manam-pahefana.<br />Fa aminareo kosa tsy mba tahaka izany; fa izay te-ho lehibe indrindra no aoka ho mpanomponareo,<br />ary izay te-ho ambony indrindra eo aminareo no aoka ho andevonareo rehetra.<br />Fa ny Zanak'olona tsy tonga mba hotompoina, fa mba hanompo ary hahafoy ny ainy ho fanavotana ny maro.</p>"
		},
		{
			"id": "27",
			"imagen": "Alakamisy",
			"contenido": "<h3>Alakamisy Fahavalo tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>42,15-26.</em><p>Hotsahiviko izao ny asan'ny Tompo, ary hotoriko izay hitako. Ny tenin'ny Tompo no nahavitana ny asany rehetra.<br />Ny masoandro izay manazava azy ireo dia mibanjina azy rehetra, asan'ny Tompo, feno ny voninahiny izy.<br />Ny olo-masiny dia tsy nataon'ny Tompo mahavatra ny mitory ny zava-mahagaga rehetra vitany, izay naorin'ny Tompo tsitoha mafy, mba ho mafy orina izao tontolo izao amin'ny voninahiny.<br />Tsapainy ny halalin'ny ranomasina sy ny fon'ny olombelona; ary fantany ny heviny saro-pantarina indrindra. Fa manana ny fahalalana rehetra ny Tompo; ary hitany ny famantaram-potoana.<br />Manambara ny lasa sy ny ho avy izy, ary mampiharihary ny dian'ny zava-miafina.<br />Tsy misy hevitra miafina aminy, tsy misy teny takona azy.<br />Noravahany ny asa lehiben'ny fahendreny: talohan'ny taona rehetra izy, ary haharitra mandrakizay; tsy nampiana na inona na inona ny tenany, tsy nanesorana na inona na inona, ary tsy nila mpanolo-tsaina na iza na iza izy.<br />Endrey, ny hatsaran-tarehin'ny asany rehetra! ary izay banjinin'ny olona amin'ireny anefa dia kilalaon'afo fotsiny.<br />Velona daholo ny zavatra rehetra ary maharitra mandrakizay, ho amin'izay rehetra ilána azy; ary manaiky ny Mpahary ny zavatra rehetra.<br />Mikambana tsiroaroa avy izy, ny iray tandrifin'ny iray, ary tsy nisy nataony mankamin'ny faharavana.<br />Fa ny anankiray dia antoky ny fahasambaran'ny anankiray: iza no mety ho afa-po amin'ny fijerena ny voninahitry ny Tompo?<br /></p><h3>Salamo</h3><em>33(32),2-3.4-5.6-7.8-9.</em><p>Miderá an'ny Tompo amin'ny harpa, <br />mihirá ho azy amin'ny valiha tory folo.<br />Mihirá fihiram-baovao ho voninahiny; ampiaraho amim-pahaizana amin'ny zava-maneno ny feonareo.<br />Fa mahitsy ny tenin'ny Tompo, <br />ary tanteraka tsy misy tomika ny asany rehetra.<br />Tia ny rariny sy ny hitsiny izy; <br />henika ny hatsaram-pon'ny Tompo ny tany.<br />Ny tenin'ny Tompo no nanaovana ny lanitra; ary ny fofon'ain'ny vavany no nanaovana ny tafiny rehetra.<br />Manangona ny ranon'ny ranomasina izy toy ny zavatra iray miavosa, ny ranon'ny hantsana ataony ao amin'ny fanangonana azy.<br />Aoka hatahotra an'ny Tompo ny tany rehetra! Aoka hangovitra eo anatrehany ny mponina rehetra amin'izao tontolo izao.<br />Fa niteny ihany izy, dia hary izao rehetra izao, nandidy izy dia nisy ny zavatra rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>10,46-52.</em><p>Dia tonga tao Jerikao izy ireo. Ary tamin'izy sy ny mpianany mbamin'ny vahoaka betsaka niala tao Jerikao, dia nipetraka nangataka teo amoron-dálana kosa Bartime jamba zanak'i Time.<br />Nony reny fa hoe Jesoa Nazareana izay, dia rafitra niantso izy nanao hoe: Ry Jesoa Zanak'i Davida ô, mamindrá fo amiko.<br />Ary maro no nandrahona azy mafy mba hampangina azy, fa vao mainka niantso mafimafy kokoa izy nanao hoe: Ry Zanak'i Davida ô, mamindrá fo amiko.<br />Dia nijanona Jesoa, ka nampiantso azy. Ary nantsoin'ny olona izy sy nilazany hoe: Matokia! mitsangána, fa antsoiny hianao.<br />Dia nariany ny lambany, ka niezaka nanatona an'i Jesoa izy.<br />Inona, hoy Jesoa taminy, no tianao hataoko aminao? Dia hoy ilay jamba: Rabony ô, aoka mba hahiratra aho.<br />Mandehana, hoy Jesoa, fa ny finoanao no nahavonjy anao. Dia nahiratra niaraka tamin'izay izy, ka nanaraka azy teny an-dálana.</p>"
		},
		{
			"id": "28",
			"imagen": "Zoma",
			"contenido": "<h3>Zoma Fahavalo tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>44,1.9-13.</em><p>Ataovintsika izao ny fiderana ny olo-malaza, sy ny razan'ny karazantsika.<br />Ny sasany kosa tsy misy ahatsiarovana azy intsony; fa levona toy ny tsy nisy akory; nanjary toy ny tsy teraka akory, ary toy izany koa ny zanany nanaraka azy.<br />Ireo voalohany dia olona tia vavaka, ka tsy hadino ny hatsaram-panahiny.<br />Raikitra ho anjaran'ny taranany ny hasambarana ary misy lova azo antoka ho an'ny zanany.<br />Maharitra tsy mivadika amin'ny fanekena ny taranany; mbamin'ny zanany koa noho ny amin'izy ireo.<br />Maharitra mandrakizay ny taranany, ary tsy ho levona na oviana na oviana ny voninahiny,</p><h3>Salamo</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Aleloia! Mihirá fihiram-baovao ho an'ny Tompo: hanakoako eo amin'ny fiangonan'ny olomasina anie ny fiderana azy!<br />Hifaly amin'ny Mpahary azy anie Israely, hientan-karavoana amin'ny Mpanjakany anie ny zanak'i Siona!<br />Aoka izy ireo hidera ny anarany amin'ny dihiny; aoka hihira azy amin'ny ampongatapaka sy ny harpa!<br />Fa ankasitrahan'ny Tompo ny vahoakany; manome voninahitra ny ambany toetra, amin'ny famonjeny azy izy.<br />Mandresy amim-boninahitra ny mpino, mientan-kafaliana eo am-pandriany izy ireo.<br />Eo am-bavany ny fiderana an'Andriamanitra, ary eo an-tánany ny sabatra roa lela.<br />mba hampihatra amin'izy ireo ny teny fitsarana voasoratra: Voninahitra voatokana ho an'ny mpino azy rehetra izany. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>11,11-26.</em><p>Dia niditra tao Jerosalema izy namantana tao amin'ny tempoly, ka nony avy nijerijery ny zavatra rehetra dia nankany Betania nomban'ny roa ambin'ny folo lahy, fa efa hariva rahateo ny andro.<br />Nony ampitso, raha niala tany Betania izy, dia noana,<br />ary nahatazan-davitra aviavy iray mandravina izy, dia nankao hizaha raha sendra misy voany; fa nony mby teo izy, dia tsy nahita na inona na inona afa-tsy ravina, satria tsy taom-pamoazan'ny aviavy tamin'izay.<br />Dia hoy izy tamin'ny aviavy: Aoka tsy hisy olona hihinana voa aminao intsony mandrakizay; ary ren'ny mpianany izany.<br />Dia tonga tany Jerosalema izy ireo, ka nony niditra tao amin'ny tempoly Jesoa, dia nandroaka izay nivarotra sy nividy tao, ary nanjera ny latabatry ny mpampisambo-bola sy ny fipetrahan'ny mpivaro-boromailala,<br />ary tsy navelany hisy olona mitondra entana hamaky ny tempoly,<br />sady nampianatra izy, nanao hoe: Moa tsy voasoratra hoe: Ny tranoko dia hatao trano fivavahana ho an'ny firenena rehetra? fa hianareo kosa efa nanao azy ho zohy fieren'ny jiolahy.<br />Nony nahare izany ny lohandohan'ny mpisorona sy ny mpanora-dalána dia nitady izay hahafaty azy; saingy natahotra azy izy ireo satria nigagan'ny vahoaka rehetra ny fampianarany.<br />Nony hariva ny andro dia niala tao an-tanána izy.<br />Ary ny ampitso maraina raha nandalo izy ireo, dia hitan'ny mpianany fa maina hatramin'ny fakany ilay aviavy.<br />Dia nahatsiahy Piera ka nanao taminy hoe: Raby ô, he! maina ilay aviavy nozoninao.<br />Ary hoy ny navalin'i Jesoa azy: Manána finoana an'Andriamanitra.<br />Fa lazaiko marina aminareo fa na zovy na zovy hilaza amin'ity tendrombohitra ity hoe: Mialá hianao eo, ka mianjerá any an-dranomasina, raha mino tsy amim-pisalasalana ao an-pony izy, fa ho tanteraka izay lazainy, dia ho hitany ny fahatanterahan'izany.<br />Koa amin'izany lazaiko marina aminareo, fa na inona na inona angatahinareo amin'ny fivavahana, minoa fa ho azonareo izany, dia ho tanteraka tokoa izany.<br />Ary raha mitsangana hivavaka hianareo ka sendra manana alahelo amin'olona, dia mamelá azy, mba hamelan'ny Rainareo any an-danitra ny helokareo koa.<br />Fa raha tsy mamela hianareo, dia tsy havelan'ny Rainareo any an-danitra koa ny helokareo.</p>"
		},
		{
			"id": "29",
			"imagen": "Asabotsy",
			"contenido": "<h3>Asabotsy Fahavalo tsotra Mandavan-taona</h3><h3>Bokin'ny Eklesiastika</h3><em>51,17-27.</em><p>Tombontsoa lehibe no azoko avy aminy; ka sitrako ny manome voninahitra ilay nanome ahy ny fahendrena.<br />Satria tapa-kevitra ny hanaraka azy aho; nikely aina hanao soa, ka tsy ho very fanantenana.<br />Mba ho azy no niadian'ny fanahiko, sy nanaovako ny asako tamim-pitandremana lehibe. Nasandratro ny tanako, ka nalahelovako ny tsy nahalalako azy.<br />Notarihiko hamkaminy ny fanahiko, dia nahita azy, noho ny fahadiovan-toetrako. Niaraka taminy hatramin'ny voalohany aho, dia nahazo fahalalana, ka noho izany tsy ho ariana na oviana na oviana.<br />Nietam-po tamin'ny fikatsahana azy aho, ka nahazo soa sarobidy.<br />Nomen'ny Tompo ny fahaiza-miteny ho valisoa aho, ka hoentiko midera azy izany.<br />manatona ahy hianareo tsy mahalala, ary aoreno ao an-trano fampianarana ny fonenanareo;<br />fa tsy ampy fahendrena hianareo, ary mangetaheta fatratra ny fanahinareo.<br />Miloa-bava sy miteny aho hoe: - Raiso tsy amim-bola izany; -<br />aondreho eo ambany jioga ny vozonareo, ary aoka handray fampianarana ny fanahinareo; fa tsy lavitra no haleha vao mahita azy.<br />Aoka hahita maso hianareo, fa niasa kely foana aho, dia nahita fitsaharana lehibe;</p><h3>Salamo</h3><em>19(18),8.9.10.11.</em><p>Lavorary ny lalán'ny Tompo, mamelombelona ny fanahy; mahatoky ny teny vavolombelon'ny Tompo, ka mahahendry ny kely saina.<br />Mahitsy ny fandidian'ny Tompo, ka mahafaly ny fo; madio ny didin'ny Tompo, ka mampahazava ny maso.<br />Masina ny fahatahorana an'ny Tompo, ka maharitra mandrakizay; marina ny fitsipik'Iaveh, ka mahitsy avokoa.<br />Sarobidy noho ny volamena ireny, mihoatra noho ny volamena madio betsaka; mamy noho ny tantely izy, mihoatra noho ny tantely mitete avy amin'ny tohotra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>11,27-33.</em><p>Dia tonga tany Jerosalema indray izy ireo. Ary raha niasa dia teo anatin'ny tempoly Jesoa, dia nanatona azy ny lohandohan'ny mpisorona sy mpanora-dalána ary ny loholona,<br />ka nilaza taminy hoe: Fahefana avy aiza no anaovanao izao zavatra izao? Ary iza no nanome fahefana anao hanao izany?<br />Dia hoy Jesoa taminy: Mba hanontaniako zavatra iray loha koa áry hianareo, ka raha voavalinareo, dia holazaiko aminareo izay fahefana anaovako izao.<br />Avy aiza ny batemin'i Joany, avy any an-danitra sa avy amin'ny olona? Valio aho.<br />Dia nieritreritra izy ireo, ka nanao hoe: Raha valiantsika hoe avy any an-danitra mantsy, dia hataony hoe: Nahoana áry no tsy ninoanareo?<br />Ary raha ataontsika hoe avy amin'ny olona kosa, ny vahoaka indray no atahorantsika; fa ataon'izy rehetra ho mpaminany marina tokoa Joany.<br />Dia izao no navaliny an'i Jesoa: Tsy fantatray. Ary izaho kosa, hoy Jesoa taminy, tsy hilaza aminareo izay fahefana anaovako izao.</p>"
		},
		{
			"id": "30",
			"imagen": "Alahady",
			"contenido": "<h3>Fankalazana ny Trinite Masina</h3><h3>Ny Detoronomy</h3><em>4,32-34.39-40.</em><p>Anontanio ny andro fahagola tany alohanao, hatramin'ny andro naharian'Andriamanitra ny olombelona teto ambonin'ny tany sy hatramin'ny faravodilanitra na aiza na aiza, raha mba nisy zava-dehibe tahaka izany na oviana na oviana, na nisy re toy izany akory na oviana na oviana!<br />Vahoaka aiza no efa nandre ny feon'Andriamanitra niteny tao anatin'ny afo toy ny efa renao, ka mbola velona ihany izy?<br />Oviana no mba nisy Andriamanitra nanandrana haka firenena anankiray ho azy tao afovoan'ny firenena iray hafa, tamin'ny fitsapana, famantarana, fahagagana, ady, tánana mahery, sandry ahinjitra, ary fangorohoroana lehibe, toraky ny nataon'ny Tompo Andriamanitrareo ho anareo, teo imasonareo, tany Ejipta?<br />Koa fantaronao anio, sy araiketo ao am-ponao fa Iaveh no Andriamanitra any amin'ny lanitra ambony, sy ety amin'ny tany ambany ary tsy misy hafa.<br />Tandremo ny lalány sy ny didiny, izay andidiako anao anio, mba ho sambatra hianao dia hianao sy ny zanakao manaraka anao, ary mba ho lava ny andronao, amin'ny taona mifandimby rehetra any amin'ny tany omen'ny Tompo Andriamanitrao anao.</p><h3>Salamo</h3><em>33(32),4-5.6.9.18-19.20.22.</em><p>Fa mahitsy ny tenin'ny Tompo, <br />ary tanteraka tsy misy tomika ny asany rehetra.<br />Tia ny rariny sy ny hitsiny izy; <br />henika ny hatsaram-pon'ny Tompo ny tany.<br />Ny tenin'ny Tompo no nanaovana ny lanitra; ary ny fofon'ain'ny vavany no nanaovana ny tafiny rehetra.<br />Fa niteny ihany izy, dia hary izao rehetra izao, nandidy izy dia nisy ny zavatra rehetra.<br />Ny mason'ny Tompo mitsinjo izay matahotra azy, <br />dia ireo manantena ny hatsaram-pony,<br />mba hanafaka ny fanahiny amin'ny fahafatesana, <br />sy hamelona azy amin'ny andro mosarena.<br />Miandry an'ny Tompo amim-pitokiana ny fanahintsika; famonjena antsika sy ampingantsika izy;<br />Iaveh ô, ho aminay anie ny fahasoavanao, araka ny anantenanay anao!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>8,14-17.</em><p>satria izay rehetra tarihin'ny Fanahin'Andriamanitra dia zanak'Andriamanitra;<br />Ary izany tokoa, satria tsy Fanahim-pahandevozana no noraisinareo, ka hatahotra indray hianareo, fa Fanahim-pananganan-janaka, ka iantsoantsika hoe: Aba! Ray!<br />Ary ny tenan'io Fanahy io ihany no vavolombelona miaraka amin'ny fanahintsika fa zanak'Andriamanitra isika.<br />Ary raha zanaka dia mpandova, eny sady mpandova an'Andriamanitra no mpiray lova amin'ny Kristy, raha miara-mijaly aminy anefa isika, mba hiara-komem-boninahitra aminy koa;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>28,16-20.</em><p>Tamin'izany andro izany mpianatra iraika ambin'ny folo nankany Galilea, any amin'ilay tendrombohitra nasain'i Jesoa halehany.<br />Nony nahita azy izy ireo, izay nisalasala taloha, dia nitsaoka azy.<br />Ary Jesoa nanatona azy ireo ka nilaza taminy hoe: Efa nomena ahy ny fahefana rehetra any an-danitra sy ety an-tany;<br />koa mandehana hianareo, mampianara ny firenena rehetra, manaova batemy azy amin'ny anaran'ny Ray sy ny Zanaka sy ny Fanahy Masina;<br />ampianaro izy hitandrina ny zavatra rehetra nandidiako anareo. Ary indro aho eo aminareo mandrakariva ambara-pahatongan'ny faran'izao tontolo izao.</p>"
		},
		{
			"id": "31",
			"imagen": "Alatsinainy",
			"contenido": "<h3>Fetin'ny Famangian'i Maria</h3><h3>Bokin'i Sofonia</h3><em>3,14-18a.</em><p>Mihobia, ry zanakavavin'i Siona! manaova feo firavoravoana, ry Israely! Mifalia sy mireharehá amin'ny fonao rehetra, ry zanakavavin'i Jerosalema.<br />Fa ny fitsarana nanameloka anao nesorin'ny Tompo, ny fahavalonao nentiny mihodivitra anao. Iaveh, Mpanjakan'Israely, no eo aminao, ka tsy hahita loza intsony hianao.<br />Amin'izany andro izany, izao no holazaina amin'i Jerosalema: Aza matahotra, ry Siona, ary aza miraviravy tánana!<br />Iaveh, Andriamanitrao no eo aminao, mpamonjy mahery! Ary izy haneho ny hafaliany lehibe noho ny aminao; hangina izy amin'ny fitiavany; noho ny aminao dia hisebiseby amin'ny hobin-kafaliana.<br />Hovoriko ireo latsaka am-pahoriana, tsy mahita fety lehibe hankalazaina; satria isan'ny anao ireny, itambesaran'ny latsa.</p><h3>Bokin'Izaia</h3><em>12,2-3.4bcd.5-6.</em><p>Inty ny Andriamanitry ny fahafahako; matoky aho, fa tsy manan-tahotra; fa ny heriko sy fiderako, dia Iaveh, Iaveh, izy no famonjena ahy teo.<br />Hanovo rano an-kafaliana hianareo amin'ny loharanom-pamonjena, ary izao no holazainareo amin'izany andro izany:<br />Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br />Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br />Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br />Mihirá ho an'ny Tompo fa nanao zava-mahagaga izy; ka aoka ho fantatra any amin'ny tany rehetra izany!<br />Miantsoa mafy, manaova firavoravoana, ry vehivavy mponina any Siona, fa lehibe eo afovoanao, Ilay Masin'Israely!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,39-56.</em><p>Niainga Maria tamin'izany andro izany, ka nandeha haingana ho any amin'ny tany be tendrombohitra, ho any an-tanána anankiray any Jodá,<br />ary niditra tao an-tranon'i Zakaria ka niarahaba an'i Elizabeta.<br />Nony vao ren'i Elizabeta ny fiarahaban'i Maria azy, dia nientana ny zaza tao an-kibony, ary feno ny Fanahy Masina Elizabeta,<br />ka nanandra-peo niantso mafy hoe: Nosoavina noho ny vehivavy rehetra hianao, ary nosoavina ny hateraky ny kibonao.<br />Ary avy aiza amiko izao no mba vangian'ny renin'ny Tompoko aho?<br />Fa indro raha vao ren'ny sofiko ny feonao niarahaba ahy, dia nientan-kafaliana ny zaza tao an-kiboko.<br />Ary sambatra ilay nino fa ho tanteraka izay nampilazain'ny Tompo taminy!<br />Ary hoy Maria: Mankalaza ny Tompo ny fanahiko,<br />ary faly sy ravo amin'Andriamanitra Mpamonjy ahy ny foko,<br />fa notsinjoviny ny fiambanian'ny ankizivaviny. Fa indro, hatramin'izao, dia hataon'ny taranaka rehetra hoe, sambatra aho,<br />satria efa nanao zavatra lehibe tamiko ilay Mahefa. Ary masina ny anarany,<br />sady amin'izay matahotra azy hatramin'ny taranaka fara mandimby ny famindram-pony.<br />Nahefa asa mahery tamin'ny sandriny izy: dia nampihahafiny izay niavonavona tamin'ny fisainan'ny fony;<br />naongany hiala tamin'ny fiketrahany ny mpanapaka, fa ny ambany kosa nasandrany;<br />ary ny noana novokisany soa, fa ny mpanan-karena kosa, dia nampodiny mitondra tánam-polo.<br />Niahy an'Israely mpanompony izy, fa tsy hadinony ny famindram-pony<br />tamin'i Abrahama sy ny taranany mandrakizay, araka ny efa voalazany tamin'ny razantsika.<br />Nitoetra tokony ho telo volana tao amin'i Elizabeta Maria vao nody tany an-tranony.</p>"
		}
	]
}
