{
	"data": [{
		"id": "1",
		"imagen": "Sobota",
		"contenido": "<h3>Dzieje Apostolskie - 13,44-52.</h3><p>W następny szabat po kazaniu Pawła w synagodze w Antiochii Pizydyjskiej zebrało się niemal całe miasto, aby słuchać słowa Bożego.<br />Gdy Żydzi zobaczyli tłumy, ogarnęła ich zazdrość, i bluźniąc, sprzeciwiali się temu, co mówił Paweł.<br />Wtedy Paweł i Barnaba powiedzieli odważnie: «Należało głosić słowo Boże najpierw wam. Skoro jednak odrzucacie je i sami uznajecie się za niegodnych życia wiecznego, zwracamy się do pogan.<br />Tak bowiem nakazał nam Pan: „Ustanowiłem Cię światłością dla pogan, abyś był zbawieniem aż po krańce ziemi”».<br />Poganie słysząc to radowali się i wielbili słowo Pańskie, a wszyscy, przeznaczeni do życia wiecznego, uwierzyli.<br />Słowo Pańskie rozszerzało się na cały kraj.<br />Ale Żydzi podburzyli pobożne a wpływowe niewiasty i znaczniejszych obywateli, wzniecili prześladowanie Pawła i Barnaby i wyrzucili ich ze swoich granic.<br />A oni, strząsnąwszy na nich pył z nóg, przyszli do Ikonium.<br />A uczniowie byli pełni wesela i Ducha Świętego.</p><h3>Księga Psalmów - 98(97),1.2-3ab.3cd-4.</h3><p>Śpiewajcie Panu pieśń nową, <br />albowiem uczynił cuda. <br />Zwycięstwo Mu zgotowała Jego prawica <br />i święte ramię Jego.<br />Pan okazał swoje zbawienie, <br />na oczach pogan objawił swoją sprawiedliwość.<br />Wspomniał na dobroć i na wierność swoją<br />dla domu Izraela.<br />Ujrzały wszystkie krańce ziemi<br />zbawienie Boga naszego.<br />Wołaj z radości na cześć Pana, cała ziemio,  <br />cieszcie się, weselcie i grajcie.</p><h3>Ewangelia wg św. Jana - 14,7-14.</h3><p>Jezus powiedział do swoich uczniów: «Gdybyście Mnie poznali, znalibyście i mojego Ojca. Ale teraz już Go znacie i zobaczyliście».<br />Rzekł do Niego Filip: \"Panie, pokaż nam Ojca, a to nam wystarczy\".<br />Odpowiedział mu Jezus: «Filipie, tak długo jestem z wami, a jeszcze Mnie nie poznałeś? Kto Mnie zobaczył, zobaczył także i Ojca. Dlaczego więc mówisz: \"Pokaż nam Ojca?\"<br />Czy nie wierzysz, że Ja jestem w Ojcu, a Ojciec we Mnie? Słów tych, które wam mówię, nie wypowiadam od siebie. Ojciec, który trwa we Mnie, On sam dokonuje tych dzieł.<br />Wierzcie Mi, że Ja jestem w Ojcu, a Ojciec we Mnie. Jeżeli zaś nie — wierzcie przynajmniej ze względu na same dzieła!<br />Zaprawdę, zaprawdę, powiadam wam: Kto we Mnie wierzy, będzie także dokonywał tych dzieł, których Ja dokonuję, a nawet większe od tych uczyni, bo Ja idę do Ojca.<br />A o cokolwiek prosić będziecie w imię moje, to uczynię, aby Ojciec był otoczony chwałą w Synu.<br />O cokolwiek prosić mnie będziecie w imię moje, Ja to spełnię».</p><hr /><h3>Św. Józef Robotnik ()</h3><h3>Św. Amator (biskup w Auxerre (+ 418))</h3>"
	}, {
		"id": "2",
		"imagen": "Niedziela",
		"contenido": "<h3>Dzieje Apostolskie - 9,26-31.</h3><p>Kiedy Szaweł przybył do Jerozolimy, próbował przyłączyć się do uczniów, lecz wszyscy bali się go, nie wierząc, że jest uczniem.<br />Dopiero Barnaba przygarnął go i zaprowadził do apostołów, i opowiedział im, jak w drodze Szaweł ujrzał Pana, który przemówił do niego, i z jaką siłą przekonania występował w Damaszku w imię Jezusa.<br />Dzięki temu przebywał z nimi w Jerozolimie.<br />Przemawiał też i rozprawiał z hellenistami, którzy usiłowali go zgładzić.<br />Bracia jednak, dowiedziawszy się o tym, odprowadzili go do Cezarei i wysłali do Tarsu.<br />A Kościół cieszył się pokojem w całej Judei, Galilei i Samarii. Rozwijał się i żył bogobojnie, i obfitował w pociechę Ducha Świętego.</p><h3>Księga Psalmów - 22(21),26b-27.28.30ab.30c-32.</h3><p>Wypełnię moje śluby wobec czcicieli Boga.<br />Ubodzy będą jedli i zostaną nasyceni, <br />będą chwalić Pana ci, którzy Go szukają: <br />«Serca wasze niech żyją na wieki».<br />Przypomną sobie i wrócą do Pana wszystkie krańce ziemi, <br />oddadzą Mu pokłon wszystkie szczepy pogańskie.<br />Jemu się pokłonią wszyscy śpiący w ziemi.<br />przed Nim zegną się wszyscy, którzy staną się prochem.<br />Moja dusza będzie żyła dla Niego,<br />Potomstwo moje Jemu będzie służyć, <br />przyszłym pokoleniom o Panu opowie,<br />I sprawiedliwość Jego ogłoszą ludowi, <br />który się narodzi: <br />«Pan to uczynił».</p><h3>Pierwszy list św. Jana - 3,18-24.</h3><p>Dzieci, nie miłujmy słowem i językiem, ale czynem i prawdą.<br />Po tym poznamy, że jesteśmy z prawdy, i uspokoimy przed Nim nasze serca.<br />A jeśli nasze serce oskarża nas, to Bóg jest większy od naszego serca i zna wszystko.<br />Umiłowani, jeśli serce nas nie oskarża, to mamy ufność w Bogu,<br />a o co prosić będziemy, otrzymamy od Niego, ponieważ zachowujemy Jego przykazania i czynimy to, co się Jemu podoba.<br />Przykazanie zaś Jego jest takie, abyśmy wierzyli w imię Jego Syna, Jezusa Chrystusa, i miłowali się wzajemnie tak, jak nam nakazał.<br />Kto wypełnia Jego przykazania, trwa w Bogu, a Bóg w nim; a to, że trwa On w nas, poznajemy po Duchu, którego nam dał.</p><h3>Ewangelia wg św. Jana - 15,1-8.</h3><p>Jezus powiedział do swoich uczniów: «Ja jestem prawdziwym krzewem winnym, a Ojciec mój jest tym, który go uprawia.<br />Każdą latorośl, która we Mnie nie przynosi owocu, odcina, a każdą, która przynosi owoc, oczyszcza, aby przynosiła owoc obfitszy.<br />Wy już jesteście czyści dzięki słowu, które wypowiedziałem do was.<br />Trwajcie we Mnie, a Ja w was będę trwać. Podobnie jak latorośl nie może przynosić owocu sama z siebie — jeżeli nie trwa w winnym krzewie — tak samo i wy, jeżeli we Mnie trwać nie będziecie.<br />Ja jestem krzewem winnym, wy — latoroślami. Kto trwa we Mnie, a Ja w nim, ten przynosi owoc obfity, ponieważ beze Mnie nic nie możecie uczynić.<br />Ten, kto we Mnie nie trwa, zostanie wyrzucony jak winna latorośl i uschnie. Potem ją zbierają i wrzucają w ogień, i płonie.<br />Jeżeli we Mnie trwać będziecie, a słowa moje w was, poproście, o cokolwiek chcecie, a to wam się spełni.<br />Ojciec mój przez to dozna chwały, że owoc obfity przyniesiecie i staniecie się moimi uczniami».</p><hr /><h3>Św. Atanazy Wielki ()</h3><h3>Św. Windemialis (biskup, męczennik (+ V w.))</h3>"
	}, {
		"id": "3",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Apokalipsa św. Jana - 11,19a.12,1.3-6a.10ab.</h3><p>Świątynia Boga w niebie się otwarła i Arka Jego Przymierza ukazała się w Jego świątyni.<br />Potem ukazał się wielki znak na niebie: Niewiasta obleczona w słońce i księżyc pod jej stopami, a na jej głowie wieniec z gwiazd dwunastu.<br />Oto wielki Smok ognisty; ma siedem głów i dziesięć rogów, a na głowach siedem diademów.<br />Ogon jego zmiata trzecią część gwiazd z nieba i rzucił je na ziemię. Smok stanął przed mającą urodzić Niewiastą, ażeby skoro porodzi, pożreć jej Dziecko.<br />I porodziła Syna - mężczyznę, który wszystkie narody będzie pasł rózgą żelazną. Dziecko jej zostało porwane do Boga i do Jego tronu.<br />Niewiasta zaś zbiegła na pustynię, gdzie ma miejsce przygotowane przez Boga.<br />I usłyszałem donośny głos mówiący w niebie:<br />«Teraz nastało zbawienie, potęga i królowanie Boga naszego i władza Jego Pomazańca».</p><h3>Księga Judyty - 13,18bcda.19-20.</h3><p>Błogosławiona jesteś, córko, przez Boga Najwyższego,<br />spomiędzy wszystkich niewiast na ziemi,<br />i niech będzie błogosławiony Pan Bóg,<br />Stwórca nieba i ziemi.<br />Twoja ufność nie zatrze się aż na wieki <br />w sercach ludzkich wspominających moc Boga.<br />Niech Bóg to sprawi, <br />abyś była wywyższona na wieki.</p><h3>List do Kolosan - 1,12-16.</h3><p>Bracia: Dziękujcie Ojcu, który was uzdolnił do uczestnictwa w dziale świętych w światłości.<br />On to uwolnił nas spod władzy ciemności i przeniósł do królestwa swego umiłowanego Syna,<br />w którym mamy odkupienie – odpuszczenie grzechów.<br />On jest obrazem Boga niewidzialnego, Pierworodnym wobec każdego stworzenia,<br />bo w Nim zostało wszystko stworzone: i to, co w niebiosach, i to, co na ziemi, byty widzialne i niewidzialne, czy to Trony, czy Panowania, czy Zwierzchności, czy Władze. Wszystko przez Niego i dla Niego zostało stworzone.</p><h3>Ewangelia wg św. Jana - 19,25-27.</h3><p>Obok krzyża Jezusowego stały: Matka Jego i siostra Matki Jego, Maria, żona Kleofasa, i Maria Magdalena.<br />Kiedy więc Jezus ujrzał Matkę i stojącego obok Niej ucznia, którego miłował, rzekł do Matki: «Niewiasto, oto syn Twój».<br />Następnie rzekł do ucznia: «Oto Matka twoja». I od tej godziny uczeń wziął Ją do siebie.</p><hr /><h3>Św. Piotr Cudotwórca (biskup (+ 922))</h3><h3>Śwśw. Aleksander (Ewencjusz, Teodul, męczennicy (+ ok. 119))</h3>"
	}, {
		"id": "4",
		"imagen": "Wtorek",
		"contenido": "<h3>Dzieje Apostolskie - 14,19-28.</h3><p>Do Listry nadeszli Żydzi z Antiochii i z Ikonium. Podburzyli tłum, ukamienowali Pawła i wywlekli go za miasto, sądząc, że nie żyje.<br />Kiedy go jednak otoczyli uczniowie, podniósł się i wszedł do miasta, a następnego dnia udał się razem z Barnabą do Derbe.<br />W tym mieście głosili Ewangelię i pozyskali wielu uczniów, po czym wrócili do Listry, do Ikonium i do Antiochii,<br />umacniając dusze uczniów, zachęcając do wytrwania w wierze, bo «bo przez wiele ucisków trzeba nam wejść do królestwa Bożego».<br />Kiedy w każdym Kościele wśród modlitw i postów ustanowili im starszych, polecili ich Panu, w którego uwierzyli.<br />Potem przeszli przez Pizydię i przybyli do Pamfilii.<br />Głosili słowo w Perge, zeszli do Attalii,<br />a stąd odpłynęli do Antiochii, gdzie za łaską Bożą zostali przeznaczeni do dzieła, które wykonali.<br />Kiedy przybyli i zebrali miejscowy Kościół, opowiedzieli, jak wiele Bóg przez nich zdziałał i jak otworzył poganom podwoje wiary.<br />I dość długi czas spędzili wśród uczniów.</p><h3>Księga Psalmów - 145(144),10-11.12-13ab.21.</h3><p>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br />i niech Cię błogosławią Twoi wyznawcy.<br />Niech mówią o chwale Twojego królestwa <br />i niech głoszą Twoją potęgę.<br />Aby synom ludzkim oznajmić Twoją potęgę <br />i wspaniałość chwały Twojego królestwa.<br />Królestwo Twoje królestwem wszystkich wieków,<br />przez wszystkie pokolenia Twoje panowanie.<br />Niech usta moje <br />głoszą chwałę Pana, <br />a wszystko, co żyje, <br />niech wielbi Jego święte imię <br />na zawsze i na wieki.</p><h3>Ewangelia wg św. Jana - 14,27-31a.</h3><p>Jezus powiedział do swoich uczniów: «Pokój zostawiam wam, pokój mój daję wam. Nie tak jak daje świat, Ja wam daję. Niech się nie trwoży serce wasze ani się nie lęka.<br />Słyszeliście, że wam powiedziałem: Odchodzę i przyjdę znów do was. Gdybyście Mnie miłowali, rozradowalibyście się, że idę do Ojca, bo Ojciec większy jest ode Mnie.<br />A teraz powiedziałem wam o tym, zanim to nastąpi, abyście uwierzyli, gdy się to stanie\".<br />Już nie będę z wami wiele mówił, nadchodzi bowiem władca tego świata. Nie ma on jednak nic swego we Mnie.<br />Ale niech świat się dowie, że Ja miłuję Ojca, i że tak czynię, jak Mi Ojciec nakazał».</p><hr /><h3>Św. Florian ()</h3><h3>Św. Antonina (męczennica (+ III/IV w.))</h3>"
	}, {
		"id": "5",
		"imagen": "Środa",
		"contenido": "<h3>Dzieje Apostolskie - 15,1-6.</h3><p>W Antiochii niektórzy przybysze z Judei nauczali braci: «Jeżeli się nie poddacie obrzezaniu według zwyczaju Mojżeszowego, nie możecie być zbawieni».<br />Kiedy doszło do niemałych sporów i roztrząsań między nimi a Pawłem i Barnabą, postanowiono, że Paweł i Barnaba, i jeszcze kilku spośród nich udadzą się w sprawie tego sporu do Jeruzalem, do apostołów i starszych.<br />Wysłani przez Kościół szli przez Fenicję i Samarię, sprawiając wielką radość braciom opowiadaniem o nawróceniu pogan.<br />Kiedy przybyli do Jerozolimy, zostali przyjęci przez Kościół, apostołów i starszych. Opowiedzieli też, jak wielkich rzeczy Bóg przez nich dokonał.<br />Lecz niektórzy nawróceni ze stronnictwa faryzeuszów oświadczyli: «Trzeba ich obrzezać i zobowiązać do przestrzegania Prawa Mojżeszowego».<br />Zebrali się więc apostołowie i starsi, aby rozpatrzyć tę sprawę.</p><h3>Księga Psalmów - 122(121),1b-2.4-5.</h3><p>Ucieszyłem się, gdy mi powiedziano: <br />„Pójdziemy do domu Pana”.<br />Już stoją nasze stopy <br />w twoich bramach, Jeruzalem.<br />Do niego wstępują pokolenia Pańskie, <br />aby zgodnie z prawem Izraela wielbić imię Pana.<br />Tam ustawiono trony sędziowskie, <br />trony domu Dawida.</p><h3>Ewangelia wg św. Jana - 15,1-8.</h3><p>Jezus powiedział do swoich uczniów: «Ja jestem prawdziwym krzewem winnym, a Ojciec mój jest tym, który go uprawia.<br />Każdą latorośl, która we Mnie nie przynosi owocu, odcina, a każdą, która przynosi owoc, oczyszcza, aby przynosiła owoc obfitszy.<br />Wy już jesteście czyści dzięki słowu, które wypowiedziałem do was.<br />Trwajcie we Mnie, a Ja w was będę trwać. Podobnie jak latorośl nie może przynosić owocu sama z siebie — jeżeli nie trwa w winnym krzewie — tak samo i wy, jeżeli we Mnie trwać nie będziecie.<br />Ja jestem krzewem winnym, wy — latoroślami. Kto trwa we Mnie, a Ja w nim, ten przynosi owoc obfity, ponieważ beze Mnie nic nie możecie uczynić.<br />Ten, kto we Mnie nie trwa, zostanie wyrzucony jak winna latorośl i uschnie. Potem ją zbierają i wrzucają w ogień, i płonie.<br />Jeżeli we Mnie trwać będziecie, a słowa moje w was, poproście, o cokolwiek chcecie, a to wam się spełni.<br />Ojciec mój przez to dozna chwały, że owoc obfity przyniesiecie i staniecie się moimi uczniami».</p><hr /><h3>Św. Stanisław Kaźmierczyk ()</h3><h3>Św. Eulogiusz (biskup Edessy (+ 383))</h3>"
	}, {
		"id": "6",
		"imagen": "Czwartek",
		"contenido": "<h3>Pierwszy list do Koryntian - 15,1-8.</h3><p>Przypominam, bracia, Ewangelię, którą wam głosiłem, którą przyjęliście i w której też trwacie.<br />Przez nią również będziecie zbawieni, jeżeli ją zachowacie tak, jak wam głosiłem. Bo inaczej na próżno byście uwierzyli.<br />Przekazałem wam na początku to, co przejąłem: że Chrystus umarł – zgodnie z Pismem – za nasze grzechy,<br />że został pogrzebany, że zmartwychwstał trzeciego dnia, zgodnie z Pismem;<br />i że ukazał się Kefasowi, a potem Dwunastu,<br />później zjawił się więcej niż pięciuset braciom równocześnie; większość z nich żyje dotąd, niektórzy zaś pomarli.<br />Potem ukazał się Jakubowi, później wszystkim apostołom.<br />W końcu, już po wszystkich, ukazał się także i mnie jako poronionemu płodowi.</p><h3>Księga Psalmów - 19(18),2-5.</h3><p>Niebiosa głoszą chwałę Boga, <br />dzieło rąk Jego obwieszcza nieboskłon.<br />Dzień opowiada dniowi, <br />noc nocy wiadomość przekazuje.<br />Nie są to słowa ani nie jest to mowa, <br />których by dźwięku nie usłyszano.  <br />Ich głos się rozchodzi na całą ziemię <br />ich słowa aż po krańce świata.  </p><h3>Ewangelia wg św. Jana - 14,6-14.</h3><p>Jezus powiedział do Tomasza: «Ja jestem drogą i prawdą, i życiem. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie.<br />Gdybyście Mnie poznali, znalibyście i mojego Ojca. Ale teraz już Go znacie i zobaczyliście».<br />Rzekł do Niego Filip: \"Panie, pokaż nam Ojca, a to nam wystarczy\".<br />Odpowiedział mu Jezus: «Filipie, tak długo jestem z wami, a jeszcze Mnie nie poznałeś? Kto Mnie zobaczył, zobaczył także i Ojca. Dlaczego więc mówisz: \"Pokaż nam Ojca?\"<br />Czy nie wierzysz, że Ja jestem w Ojcu, a Ojciec we Mnie? Słów tych, które wam mówię, nie wypowiadam od siebie. Ojciec, który trwa we Mnie, On sam dokonuje tych dzieł.<br />Wierzcie Mi, że Ja jestem w Ojcu, a Ojciec we Mnie. Jeżeli zaś nie — wierzcie przynajmniej ze względu na same dzieła!<br />Zaprawdę, zaprawdę, powiadam wam: Kto we Mnie wierzy, będzie także dokonywał tych dzieł, których Ja dokonuję, a nawet większe od tych uczyni, bo Ja idę do Ojca.<br />A o cokolwiek prosić będziecie w imię moje, to uczynię, aby Ojciec był otoczony chwałą w Synu.<br />O cokolwiek prosić mnie będziecie w imię moje, Ja to spełnię».</p><hr /><h3>Św. Filip Apostoł ()</h3><h3>Św. Jakub Apostoł (Mniejszy) ()</h3>"
	}, {
		"id": "7",
		"imagen": "Piątek",
		"contenido": "<h3>Dzieje Apostolskie - 15,22-31.</h3><p>Po naradzie w Jerozolimie apostołowie i starsi wraz z całym Kościołem postanowili wybrać ludzi przodujących wśród braci: Judę, zwanego Barsabą, i Sylasa i wysłać do Antiochii razem z Barnabą i Pawłem.<br />Posłali przez nich pismo tej treści: «Apostołowie i starsi bracia przesyłają pozdrowienie braciom pogańskiego pochodzenia w Antiochii, w Syrii i w Cylicji.<br />Ponieważ dowiedzieliśmy się, że niektórzy bez naszego upoważnienia wyszli od nas i zaniepokoili was naukami, siejąc zamęt w waszych duszach,<br />postanowiliśmy jednomyślnie wybrać mężów i wysłać razem z naszymi drogimi: Barnabą i Pawłem,<br />którzy dla imienia Pana naszego, Jezusa Chrystusa, poświęcili swe życie.<br />Wysyłamy więc Judę i Sylasa, którzy oznajmią wam ustnie to samo.<br />Postanowiliśmy bowiem, Duch Święty i my, nie nakładać na was żadnego ciężaru oprócz tego, co konieczne.<br />Powstrzymajcie się od ofiar składanych bożkom, od krwi, od tego, co uduszone, i od nierządu. Dobrze uczynicie, jeżeli powstrzymacie się od tego. Bywajcie zdrowi!»<br />Wysłannicy przybyli więc do Antiochii i zwoławszy lud, oddali list.<br />Gdy go przeczytano, uradowali się jego pocieszającą treścią.</p><h3>Księga Psalmów - 57(56),8.10.11-12.</h3><p>Serce moje jest mocne, Boże, <br />mocne jest moje serce, <br />zaśpiewam psalm i zagram.<br />Będę Cię chwalił wśród ludów, Panie, <br />zaśpiewam Ci psalm wśród narodów,<br />Twoja łaska sięga aż do nieba, <br />a wierność Twoja po chmury.<br />Wznieś się, Boże, ponad niebiosa, <br />nad całą ziemią Twoja chwała.</p><h3>Ewangelia wg św. Jana - 15,12-17.</h3><p>Jezus powiedział do swoich uczniów: «To jest moje przykazanie, abyście się wzajemnie miłowali, tak jak Ja was umiłowałem.<br />Nikt nie ma większej miłości od tej, gdy ktoś życie swoje oddaje za przyjaciół swoich.<br />Wy jesteście przyjaciółmi moimi, jeżeli czynicie to, co wam przykazuję.<br />Już was nie nazywam sługami, bo sługa nie wie, co czyni pan jego, ale nazwałem was przyjaciółmi, albowiem oznajmiłem wam wszystko, co usłyszałem od Ojca mego.<br />Nie wy Mnie wybraliście, ale Ja was wybrałem i przeznaczyłem was na to, abyście szli i owoc przynosili, i by owoc wasz trwał – aby Ojciec dał wam wszystko, o cokolwiek Go poprosicie w imię moje.<br />To wam przykazuję, abyście się wzajemnie miłowali».</p><hr /><h3>Bł. Gizela ()</h3><h3>Św. Kwadratus (męczennik (+ ok. 257))</h3>"
	}, {
		"id": "8",
		"imagen": "Sobota",
		"contenido": "<h3>Dzieje Apostolskie - 20,17-18a.28-32.36.</h3><p>Paweł z Miletu posłał do Efezu i wezwał starszych Kościoła.<br />A gdy do niego przybyli, przemówił do nich: «Uważajcie na samych siebie i na całe stado,<br />nad którym Duch Święty ustanowił was biskupami, abyście kierowali Kościołem Boga, który On nabył własną krwią.<br />Wiem, że po moim odejściu wejdą między was wilki drapieżne, nie oszczędzając stada.<br />Także spośród was samych powstaną ludzie, którzy głosić będą przewrotne nauki, aby pociągnąć za sobą uczniów.<br />Dlatego czuwajcie, pamiętając, że przez trzy lata we dnie i w nocy nie przestawałem ze łzami upominać każdego z was.<br />A teraz polecam was Bogu i słowu Jego łaski władnemu zbudować i dać dziedzictwo ze wszystkimi świętymi.<br />Po tych słowach upadł na kolana i modlił się razem ze wszystkimi.</p><h3>Księga Psalmów - 100(99),1-2.3.4b-5ab.</h3><p>Wykrzykujcie na cześć Pana, wszystkie ziemie, <br />służcie Panu z weselem.<br />Stawajcie przed obliczem Pana <br />z okrzykami radości.<br />Wiedzcie, że Pan jest Bogiem, <br />On sam nas stworzył, jesteśmy Jego własnością, <br />Jego ludem, owcami Jego pastwiska.<br />W Jego bramy wśród dziękczynienia, <br />z hymnami w Jego przedsionki,<br />Albowiem Pan jest dobry,<br />Jego łaska trwa na wieki.</p><h3>List do Rzymian - 8,31b-39.</h3><p>Bracia: Jeżeli Bóg z nami, któż przeciwko nam?<br />On, który nawet własnego Syna nie oszczędził, ale Go za nas wszystkich wydał, jakże miałby wraz z Nim i wszystkiego nam nie darować?<br />Któż może wystąpić z oskarżeniem przeciw tym, których Bóg wybrał? Czyż Bóg, który usprawiedliwia?<br />Któż może wydać wyrok potępienia? Czy Chrystus Jezus, który poniósł za nas śmierć, co więcej – zmartwychwstał, siedzi po prawicy Boga i przyczynia się za nami?<br />Któż nas może odłączyć od miłości Chrystusowej? Utrapienie, ucisk czy prześladowanie, głód czy nagość, niebezpieczeństwo czy miecz?<br />Jak to jest napisane: \"Z powodu Ciebie zabijają nas przez cały dzień, uważają nas za owce przeznaczone na rzeź\".<br />Ale we wszystkim tym odnosimy pełne zwycięstwo dzięki Temu, który nas umiłował.<br />I jestem pewien, że ani śmierć, ani życie, ani aniołowie, ani Zwierzchności, ani rzeczy teraźniejsze, ani przyszłe, ani Moce,<br />ani co jest wysoko, ani co głęboko, ani jakiekolwiek inne stworzenie nie zdoła nas odłączyć od miłości Boga, która jest w Chrystusie Jezusie, Panu naszym.</p><h3>Ewangelia wg św. Jana - 10,11-16.</h3><p>Jezus powiedział: «Ja jestem dobrym pasterzem. Dobry pasterz daje życie swoje za owce.<br />Najemnik zaś i ten, kto nie jest pasterzem, którego owce nie są własnością, widząc nadchodzącego wilka, opuszcza owce i ucieka, a wilk je porywa i rozprasza;<br />najemnik ucieka, dlatego że jest najemnikiem i nie zależy mu na owcach.<br />Ja jestem dobrym pasterzem i znam owce moje, a moje Mnie znają,<br />podobnie jak Mnie zna Ojciec, a Ja znam Ojca. Życie moje oddaję za owce.<br />Mam także inne owce, które nie są z tej owczarni. I te muszę przyprowadzić i będą słuchać głosu mego, i nastanie jedna owczarnia, jeden pasterz\".</p><hr /><h3>Św. Stanisław (biskup ze Szczepanowa)</h3><h3>Bł. Amat Ronconi (+ 1266) ()</h3>"
	}, {
		"id": "9",
		"imagen": "Niedziela",
		"contenido": "<h3>Dzieje Apostolskie - 10,25-26.34-35.44-48.</h3><p>Kiedy Piotr wchodził, Korneliusz wyszedł mu na spotkanie, padł mu do nóg i oddał mu pokłon.<br />Piotr podniósł go ze słowami: «Wstań, ja też jestem człowiekiem».<br />Wtedy Piotr przemówił: «Przekonuję się, że Bóg naprawdę nie ma względu na osoby.<br />Ale w każdym narodzie miły jest Mu ten, kto się Go boi i postępuje sprawiedliwie».<br />Kiedy Piotr jeszcze mówił o tym, Duch Święty zstąpił na wszystkich, którzy słuchali nauki.<br />I zdumieli się wierni pochodzenia żydowskiego, którzy przybyli z Piotrem, że dar Ducha Świętego wylany został także na pogan.<br />Słyszeli bowiem, że mówią językami i wielbią Boga.<br />Wtedy odezwał się Piotr: «Któż może odmówić chrztu tym, którzy otrzymali Ducha Świętego tak samo jak my?»<br />I rozkazał ochrzcić ich w imię Jezusa Chrystusa. Potem uprosili go, aby pozostał u nich jeszcze kilka dni.</p><h3>Księga Psalmów - 98(97),1.2-3ab.3cd-4.</h3><p>Śpiewajcie Panu pieśń nową, <br />albowiem uczynił cuda. <br />Zwycięstwo Mu zgotowała Jego prawica <br />i święte ramię Jego.<br />Pan okazał swoje zbawienie, <br />na oczach pogan objawił swoją sprawiedliwość.<br />Wspomniał na dobroć i na wierność swoją<br />dla domu Izraela.<br />Ujrzały wszystkie krańce ziemi<br />zbawienie Boga naszego.<br />Wołaj z radości na cześć Pana, cała ziemio,  <br />cieszcie się, weselcie i grajcie.</p><h3>Pierwszy list św. Jana - 4,7-10.</h3><p>Umiłowani, miłujmy się wzajemnie, ponieważ miłość jest z Boga, a każdy, kto miłuje, narodził się z Boga i zna Boga.<br />Kto nie miłuje, nie zna Boga, bo Bóg jest miłością.<br />W tym objawiła się miłość Boga ku nam, że zesłał Syna swego Jednorodzonego na świat, abyśmy życie mieli dzięki Niemu.<br />W tym przejawia się miłość, że nie my umiłowaliśmy Boga, ale że On sam nas umiłował i posłał Syna swojego jako ofiarę przebłagalną za nasze grzechy.</p><h3>Ewangelia wg św. Jana - 15,9-17.</h3><p>Jezus powiedział do swoich uczniów: «Jak Mnie umiłował Ojciec, tak i Ja was umiłowałem. Wytrwajcie w miłości mojej!<br />Jeśli będziecie zachowywać moje przykazania, będziecie trwać w miłości mojej, tak jak Ja zachowałem przykazania Ojca mego i trwam w Jego miłości.<br />To wam powiedziałem, aby radość moja w was była i aby radość wasza była pełna.<br />To jest moje przykazanie, abyście się wzajemnie miłowali, tak jak Ja was umiłowałem.<br />Nikt nie ma większej miłości od tej, gdy ktoś życie swoje oddaje za przyjaciół swoich.<br />Wy jesteście przyjaciółmi moimi, jeżeli czynicie to, co wam przykazuję.<br />Już was nie nazywam sługami, bo sługa nie wie, co czyni pan jego, ale nazwałem was przyjaciółmi, albowiem oznajmiłem wam wszystko, co usłyszałem od Ojca mego.<br />Nie wy Mnie wybraliście, ale Ja was wybrałem i przeznaczyłem was na to, abyście szli i owoc przynosili, i by owoc wasz trwał – aby Ojciec dał wam wszystko, o cokolwiek Go poprosicie w imię moje.<br />To wam przykazuję, abyście się wzajemnie miłowali».</p><hr /><h3>Św. Katarzyna Mammolini (dziewica)</h3><h3>Św. Pachomiusz Starszy ()</h3>"
	}, {
		"id": "10",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Dzieje Apostolskie - 16,11-15.</h3><p>Odbiwszy od lądu w Troadzie, popłynęliśmy wprost do Samotraki, a następnego dnia do Neapolu,<br />stamtąd zaś do Filippi, głównego miasta tej części Macedonii, które jest rzymską kolonią. W tym mieście spędziliśmy kilka dni.<br />W szabat wyszliśmy za bramę nad rzekę, gdzie – jak sądziliśmy – było miejsce modlitwy. I usiadłszy, rozmawialiśmy z kobietami, które się zeszły.<br />Przysłuchiwała się nam też pewna „bojąca się Boga” kobieta z miasta Tiatyry, imieniem Lidia, która sprzedawała purpurę. Pan otworzył jej serce, tak że uważnie słuchała słów Pawła.<br />Kiedy została ochrzczona razem ze swym domem, zwróciła się z prośbą: «Jeżeli uważacie mnie za wierną Panu, przyjdźcie do mego domu i zamieszkajcie w nim». I wymogła to na nas.</p><h3>Księga Psalmów - 149(148),1b-2.3-4.5-6a.9b.</h3><p>Śpiewajcie Panu pieśń nową, <br />głoście Jego chwałę w zgromadzeniu świętych.<br />Niech się Izrael cieszy swym Stwórcą, <br />a synowie Syjonu radują się swym Królem.<br />Niech imię Jego czczą tańcem, <br />niech grają Mu na bębnie i cytrze.<br />Bo Pan lud swój miłuje, <br />pokornych wieńczy zwycięstwem.<br />Niech święci cieszą się w chwale, <br />niech się weselą przy uczcie niebieskiej.<br />Chwała Boża niech będzie w ich ustach;<br />to jest chwałą wszystkich Jego świętych.</p><h3>Ewangelia wg św. Jana - 15,26-27.16,1-4a.</h3><p>Jezus powiedział do swoich uczniów: \"Gdy przyjdzie Paraklet, którego Ja wam poślę od Ojca, Duch Prawdy, który od Ojca pochodzi, On zaświadczy o Mnie.<br />Ale wy też świadczycie, bo jesteście ze Mną od początku.<br />To wam powiedziałem, abyście się nie załamali w wierze.<br />Wyłączą was z synagogi. Owszem, nadchodzi godzina, w której każdy, kto was zabije, będzie sądził, że oddaje cześć Bogu.<br />Będą tak czynić, bo nie poznali ani Ojca, ani Mnie.<br />Ale powiedziałem wam o tych rzeczach, abyście, gdy nadejdzie ich godzina, pamiętali o nich, że Ja wam to powiedziałem\".</p><hr /><h3>Św. Ojciec Damian z Molokai ()</h3><h3>Bł. Beatricze d'Este ()</h3>"
	}, {
		"id": "11",
		"imagen": "Wtorek",
		"contenido": "<h3>Dzieje Apostolskie - 16,22-34.</h3><p>Tłum Filipian zwrócił się przeciwko Pawłowi i Sylasowi, a pretorzy kazali zedrzeć z nich szaty i siec ich rózgami.<br />Po wymierzeniu wielu razów wtrącili ich do więzienia, przykazując strażnikowi, aby ich dobrze pilnował.<br />Ten, otrzymawszy taki rozkaz, wtrącił ich do wewnętrznego lochu i dla bezpieczeństwa zakuł im nogi w dyby.<br />O północy Paweł i Sylas modlili się, śpiewając hymny Bogu. A więźniowie im się przysłuchiwali.<br />Nagle powstało silne trzęsienie ziemi, tak że zachwiały się fundamenty więzienia. Natychmiast otwarły się wszystkie drzwi i ze wszystkich opadły kajdany.<br />Gdy strażnik zerwał się ze snu i zobaczył drzwi więzienia otwarte, dobył miecza i chciał się zabić, sądząc, że więźniowie uciekli.<br />«Nie czyń sobie nic złego, bo jesteśmy tu wszyscy!» – krzyknął Paweł na cały głos.<br />Wtedy tamten zażądał światła, wskoczył do lochu i przypadł drżący do stóp Pawła i Sylasa.<br />A wyprowadziwszy ich na zewnątrz rzekł: «Panowie, co mam czynić, aby się zbawić?»<br />«Uwierz w Pana Jezusa – odpowiedzieli mu – a zbawisz siebie i swój dom».<br />Opowiedzieli więc naukę Pana jemu i wszystkim jego domownikom.<br />Tej samej godziny w nocy wziął ich z sobą, obmył rany i natychmiast przyjął chrzest wraz z całym swym domem.<br />Wprowadził ich też do swego mieszkania, zastawił stół i razem z całym domem cieszył się bardzo, że uwierzył Bogu.</p><h3>Księga Psalmów - 138(137),1b-2a.2b-3.7e-8.</h3><p>Będę Cię sławił, Panie, z całego serca, <br />bo usłyszałeś słowa ust moich. <br />Będę śpiewał Ci psalm wobec aniołów,<br />pokłon Ci oddam w Twoim świętym przybytku.<br />I będę sławił Twe imię za łaskę i wierność Twoją, <br />bo ponad wszystko wywyższyłeś Twe imię i obietnicę.<br />pomnożyłeś moc mojej duszy.<br />Wybawia mnie Twoja prawica. <br />Pan za mnie wszystkiego dokona.<br />Panie, Twa łaska trwa na wieki, <br />nie porzucaj dzieła rąk swoich.</p><h3>Ewangelia wg św. Jana - 16,5-11.</h3><p>Jezus powiedział do swoich uczniów: «Teraz idę do Tego, który Mnie posłał, a nikt z was nie pyta Mnie: „Dokąd idziesz?”<br />Ale ponieważ to wam powiedziałem, smutek napełnił wam serce.<br />Jednakże mówię wam prawdę: Pożyteczne jest dla was moje odejście. Bo jeżeli nie odejdę, Paraklet nie przyjdzie do was. A jeżeli odejdę, poślę Go do was.<br />On zaś, gdy przyjdzie, przekona świat o grzechu, o sprawiedliwości i o sądzie.<br />O grzechu – bo nie wierzą we Mnie;<br />o sprawiedliwości zaś – bo idę do Ojca i już Mnie nie ujrzycie;<br />wreszcie o sądzie – bo władca tego świata został osądzony».</p><hr /><h3>Św. Mamert ()</h3><h3>Śwśw. Syzyniusz (diakon, Dioklet, Florencjusz, męczennicy (+ 305))</h3>"
	}, {
		"id": "12",
		"imagen": "Środa",
		"contenido": "<h3>Dzieje Apostolskie - 17,15.22-34.18,1.</h3><p>W owych dniach ci, którzy towarzyszyli Pawłowi, zaprowadzili go aż do Aten i odjechali, otrzymawszy polecenie dla Sylasa i Tymoteusza, aby czym prędzej przybyli do niego.<br />Stanąwszy w środku Areopagu Paweł przemówił: «Mężowie ateńscy, widzę, że jesteście pod każdym względem bardzo religijni.<br />Stanąwszy w środku Areopagu, Paweł przemówił: «Mężowie ateńscy, widzę, że jesteście pod każdym względem bardzo religijni. Przechodząc bowiem i oglądając wasze świętości jedną po drugiej, znalazłem też ołtarz z napisem: „Nieznanemu Bogu”. Ja wam głoszę to, co czcicie, nie znając.<br />Bóg, który stworzył świat i wszystko, co w nim istnieje, On, który jest Panem nieba i ziemi, nie mieszka w świątyniach ręką zbudowanych<br />i nie odbiera posługi z rąk ludzkich, jak gdyby czegoś potrzebował, bo sam daje wszystkim życie i tchnienie, i wszystko.<br />On z jednego człowieka wywiódł cały rodzaj ludzki, aby zamieszkiwał całą powierzchnię ziemi. Określił im właściwe czasy i granice zamieszkania,<br />aby szukali Boga; może dotkną Go i znajdą niejako po omacku. Bo w rzeczywistości jest On niedaleko od każdego z nas.<br />W Nim bowiem żyjemy, poruszamy się i jesteśmy, jak to powiedzieli niektórzy z waszych poetów: „Jesteśmy bowiem z jego rodu”.<br />Będąc więc z rodu Bożego, nie powinniśmy sądzić, że Bóstwo jest podobne do złota albo do srebra, albo do kamienia, wytworu rąk i myśli człowieka.<br />Nie biorąc pod uwagę czasów nieświadomości, wzywa Bóg teraz wszędzie i wszystkich ludzi do nawrócenia,<br />dlatego że wyznaczył dzień, w którym sprawiedliwie będzie sądzić świat przez Człowieka, którego na to przeznaczył, po uwierzytelnieniu Go wobec wszystkich przez wskrzeszenie Go z martwych».<br />Gdy usłyszeli o zmartwychwstaniu, jedni się wyśmiewali, a inni powiedzieli: «Posłuchamy cię o tym innym razem».<br />Tak Paweł ich opuścił.<br />Niektórzy jednak przyłączyli się do niego i uwierzyli. Wśród nich Dionizy Areopagita i kobieta imieniem Damaris, a z nimi inni.<br />Potem opuścił Ateny i przybył do Koryntu.</p><h3>Księga Psalmów - 148(147),1b-2.11-12.13-14c.</h3><p>Chwalcie Pana z niebios, <br />chwalcie Go na wysokościach.<br />Chwalcie Go, wszyscy Jego aniołowie, <br />chwalcie Go, wszystkie Jego zastępy.<br />Królowie ziemscy i wszystkie narody, <br />władcy i wszyscy sędziowie ziemi,<br />młodzieńcy i dziewczęta, <br />starcy i dzieci<br />Niech imię Pana wychwalają, <br />bo tylko Jego imię jest wzniosłe. <br />Majestat Jego ponad ziemią i niebem.<br />On pomnaża potęgę swojego ludu. <br />Oto pieśń pochwalna wszystkich Jego świętych, <br />synów Izraela, ludu, który jest Mu bliski.</p><h3>Ewangelia wg św. Jana - 16,12-15.</h3><p>Jezus powiedział do swoich uczniów: «Jeszcze wiele mam wam do powiedzenia, ale teraz znieść nie możecie.<br />Gdy zaś przyjdzie On, Duch Prawdy, doprowadzi was do całej prawdy. Bo nie będzie mówił od siebie, ale powie wszystko, cokolwiek usłyszy, i oznajmi wam rzeczy przyszłe.<br />On Mnie otoczy chwałą, ponieważ z mojego weźmie i wam objawi.<br />Wszystko, co ma Ojciec, jest moje. Dlatego powiedziałem, że z mojego weźmie i wam objawi».</p><hr /><h3>Śwśw. Nereusz i Achilles (męczennicy)</h3><h3>Św. Leopold Mandić (1866-1942) ()</h3>"
	}, {
		"id": "13",
		"imagen": "Czwartek",
		"contenido": "<h3>Dzieje Apostolskie - 18,1-8.</h3><p>Paweł opuścił Ateny i przybył do Koryntu.<br />Znalazł tam pewnego Żyda, imieniem Akwila, rodem z Pontu, który z żoną Pryscyllą przybył niedawno z Italii, ponieważ Klaudiusz wysiedlił z Rzymu wszystkich Żydów. Przyszedł do nich,<br />a ponieważ znał to samo rzemiosło, zamieszkał u nich i pracował; zajmowali się wyrobem namiotów.<br />A co szabat rozprawiał w synagodze i przekonywał tak Żydów, jak i Greków.<br />Kiedy Sylas i Tymoteusz przyszli z Macedonii, Paweł oddał się wyłącznie nauczaniu i udowadniał Żydom, że Jezus jest Mesjaszem.<br />A kiedy się sprzeciwiali i bluźnili, otrząsnął swe szaty i powiedział do nich: «Krew wasza na waszą głowę, ja nie jestem winien. Od tej chwili pójdę do pogan».<br />Odszedł stamtąd i poszedł do domu „czciciela Boga”, niejakiego Tycjusza Justusa. Dom ten przylegał do synagogi.<br />Przełożony synagogi, Kryspus, uwierzył w Pana z całym swym domem, wielu też słuchaczy korynckich uwierzyło i przyjmowało wiarę i chrzest.</p><h3>Księga Psalmów - 98(97),1bcde.2-3b.3c-4.</h3><p>Śpiewajcie Panu pieśń nową,<br />albowiem uczynił cuda.<br />Zwycięstwo Mu zgotowała Jego prawica<br />i święte ramię Jego.<br />Pan okazał swoje zbawienie, <br />na oczach pogan objawił swoją sprawiedliwość.<br />dla domu Izraela.<br />Ujrzały wszystkie krańce ziemi<br />Wołaj z radości na cześć Pana, cała ziemio,  <br />cieszcie się, weselcie i grajcie.</p><h3>Ewangelia wg św. Jana - 16,16-20.</h3><p>Jezus powiedział do swoich uczniów: «Jeszcze chwila, a nie będziecie Mnie widzieć, i znowu chwila, a ujrzycie Mnie».<br />ówczas niektórzy z Jego uczniów mówili między sobą: «Cóż to znaczy, co nam mówi: „Chwila, a nie będziecie Mnie widzieć, i znowu chwila, a ujrzycie Mnie”; oraz: „Idę do Ojca”?»<br />Mówili więc: «Cóż znaczy ta chwila, o której mówi? Nie rozumiemy tego, co powiada».<br />Jezus poznał, że chcieli Go pytać, i rzekł do nich: «Pytacie się jeden drugiego o to, że powiedziałem: „Chwila, a nie będziecie Mnie widzieć, i znowu chwila, a ujrzycie Mnie?”<br />Zaprawdę, zaprawdę, powiadam wam: Wy będziecie płakać i zawodzić, a świat się będzie weselił. Wy będziecie się smucić, ale smutek wasz przemieni się w radość».</p><hr /><h3>Św. Serwacy ()</h3><h3>Św. Andrzej Huberta Fournet (kapłan, zakonnik (+ 1834))</h3>"
	}, {
		"id": "14",
		"imagen": "Piątek",
		"contenido": "<h3>Dzieje Apostolskie - 1,15-17.20-26.</h3><p>Piotr w obecności braci, a zebrało się razem około stu dwudziestu osób, tak przemówił:<br />«Bracia, musiało wypełnić się słowo Pisma, które Duch Święty zapowiedział przez usta Dawida o Judaszu. On to wskazał drogę tym, którzy pojmali Jezusa,<br />bo on zaliczał się do nas i miał udział w naszym posługiwaniu.<br />Napisano bowiem w Księdze Psalmów: \"Niech opustoszeje dom jego i niech nikt w nim nie mieszka. A urząd jego niech inny obejmie\".<br />Trzeba więc, aby jeden z tych, którzy towarzyszyli nam przez cały czas, kiedy Pan Jezus przebywał z nami,<br />począwszy od chrztu Janowego aż do dnia, w którym został wzięty od nas do nieba, stał się razem z nami świadkiem Jego zmartwychwstania».<br />Postawiono dwóch: Józefa, zwanego Barsabą, z przydomkiem Justus, i Macieja.<br />I tak się pomodlili: «Ty, Panie, znasz serca wszystkich, wskaż z tych dwóch jednego, którego wybrałeś,<br />by zajął miejsce w tym posługiwaniu i w apostolstwie, któremu sprzeniewierzył się Judasz, aby pójść swoją drogą».<br />I dali im losy, a los padł na Macieja. I został dołączony do jedenastu apostołów.</p><h3>Księga Psalmów - 113(112),1-2.3-4.5-6.7-8.</h3><p>Chwalcie, słudzy Pańscy, <br />chwalcie imię Pana.<br />Niech imię Pańskie będzie błogosławione <br />teraz i na wieki.<br />Od wschodu aż do zachodu słońca <br />niech będzie pochwalone imię Pana.<br />Pan jest wywyższony nad wszystkie ludy, <br />ponad niebiosa sięga Jego chwała.<br />Kto jest jak nasz Pan Bóg, <br />który mieszka w górze<br />i w dół spogląda na niebo i na ziemię?<br />Podnosi nędzarza z prochu  <br />i dźwiga z gnoju ubogiego.<br />by go posadzić wśród książąt, <br />wśród książąt swojego ludu.</p><h3>Ewangelia wg św. Jana - 15,9-17.</h3><p>Jezus powiedział do swoich uczniów: «Jak Mnie umiłował Ojciec, tak i Ja was umiłowałem. Wytrwajcie w miłości mojej!<br />Jeśli będziecie zachowywać moje przykazania, będziecie trwać w miłości mojej, tak jak Ja zachowałem przykazania Ojca mego i trwam w Jego miłości.<br />To wam powiedziałem, aby radość moja w was była i aby radość wasza była pełna.<br />To jest moje przykazanie, abyście się wzajemnie miłowali, tak jak Ja was umiłowałem.<br />Nikt nie ma większej miłości od tej, gdy ktoś życie swoje oddaje za przyjaciół swoich.<br />Wy jesteście przyjaciółmi moimi, jeżeli czynicie to, co wam przykazuję.<br />Już was nie nazywam sługami, bo sługa nie wie, co czyni pan jego, ale nazwałem was przyjaciółmi, albowiem oznajmiłem wam wszystko, co usłyszałem od Ojca mego.<br />Nie wy Mnie wybraliście, ale Ja was wybrałem i przeznaczyłem was na to, abyście szli i owoc przynosili, i by owoc wasz trwał – aby Ojciec dał wam wszystko, o cokolwiek Go poprosicie w imię moje.<br />To wam przykazuję, abyście się wzajemnie miłowali».</p><hr /><h3>Św. Maciej Apostoł ()</h3><h3>Św. Bonifacy ()</h3>"
	}, {
		"id": "15",
		"imagen": "Sobota",
		"contenido": "<h3>Dzieje Apostolskie - 18,23-28.</h3><p>Paweł zabawił w Antiochii pewien czas i wyruszył, aby obejść kolejno krainę galacką i Frygię, umacniając wszystkich uczniów.<br />Pewien Żyd, imieniem Apollos, rodem z Aleksandrii, człowiek uczony i znający świetnie Pisma przybył do Efezu.<br />Znał on już drogę Pańską, przemawiał z wielkim zapałem i nauczał dokładnie tego, co dotyczyło Jezusa, znając tylko chrzest Janowy.<br />Zaczął on odważnie przemawiać w synagodze. Gdy go Pryscylla i Akwila usłyszeli, zabrali go z sobą i wyłożyli mu dokładnie drogę Bożą. A kiedy chciał wyruszyć do Achai, bracia napisali list do uczniów z poleceniem, aby go przyjęli.<br />Gdy przybył, pomagał bardzo za łaską Bożą tym, co uwierzyli.<br />Dzielnie uchylał twierdzenia Żydów, wykazując publicznie na podstawie Pism, że Jezus jest Mesjaszem.</p><h3>Księga Psalmów - 47(46),2-3.8-9.10.</h3><p>Wszystkie narody, klaskajcie w dłonie,   <br />radosnym głosem wykrzykujcie Bogu, <br />bo Pan najwyższy i straszliwy, <br />jest wielkim Królem nad całą ziemią.<br />Gdyż Bóg jest Królem całej ziemi, <br />hymn zaśpiewajcie!<br />Bóg króluje nad narodami, <br />Bóg zasiada na swym świętym tronie.<br />Połączyli się władcy narodów <br />z ludem Boga Abrahama. <br />Bo możni świata należą do Boga: <br />On zaś jest najwyższy.</p><h3>Ewangelia wg św. Jana - 16,23b-28.</h3><p>Jezus powiedział do swoich uczniów: «Zaprawdę, zaprawdę, powiadam wam: O cokolwiek prosilibyście Ojca, da wam w imię moje.<br />Do tej pory o nic nie prosiliście w imię moje: proście, a otrzymacie, aby radość wasza była pełna.<br />Mówiłem wam o tych sprawach w przypowieściach. Nadchodzi godzina, kiedy już nie będę wam mówił w przypowieściach, ale całkiem otwarcie oznajmię wam o Ojcu.<br />W owym dniu będziecie prosić w imię moje, i nie mówię wam, że Ja będę musiał prosić Ojca za wami.<br />Albowiem Ojciec sam was miłuje, bo wy Mnie umiłowaliście i uwierzyliście, że wyszedłem od Boga.<br />Wyszedłem od Ojca i przyszedłem na świat; znowu opuszczam świat i idę do Ojca».</p><hr /><h3>Św. Zofia ()</h3><h3>Śwśw. Kasjusz (Wiktoryn, Maksym, męczennicy (+ III w.))</h3>"
	}, {
		"id": "16",
		"imagen": "Niedziela",
		"contenido": "<h3>Dzieje Apostolskie - 1,1-11.</h3><p>Pierwszą Księgę napisałem, Teofilu, o wszystkim, co Jezus czynił i czego nauczał od początku<br />aż do dnia, w którym dał polecenia apostołom, których sobie wybrał przez Ducha Świętego, a potem został wzięty do nieba.<br />Im też po swojej męce dał wiele dowodów, że żyje: ukazywał się im przez czterdzieści dni i mówił o królestwie Bożym.<br />A podczas wspólnego posiłku kazał im nie odchodzić z Jerozolimy, ale oczekiwać obietnicy Ojca. Mówił: «Słyszeliście o niej ode Mnie – mówił –<br />Jan chrzcił wodą, ale wy wkrótce zostaniecie ochrzczeni Duchem Świętym».<br />Zapytywali Go zebrani: «Panie, czy w tym czasie przywrócisz królestwo Izraela?»<br />Odpowiedział im: «Nie wasza to rzecz znać czasy i chwile, które Ojciec ustalił swoją władzą,<br />ale gdy Duch Święty zstąpi na was, otrzymacie Jego moc i będziecie moimi świadkami w Jeruzalem i w całej Judei, i w Samarii, i aż po krańce ziemi».<br />Po tych słowach uniósł się w ich obecności w górę i obłok zabrał Go im sprzed oczu.<br />Kiedy jeszcze wpatrywali się w Niego, jak wstępował do nieba, przystąpili do nich dwaj mężowie w białych szatach.<br />I rzekli: «Mężowie z Galilei, dlaczego stoicie i wpatrujecie się w niebo? Ten Jezus, wzięty od was do nieba, przyjdzie tak samo, jak widzieliście Go wstępującego do nieba».</p><h3>Księga Psalmów - 47(46),2-3.6-7.8-9.</h3><p>Wszystkie narody, klaskajcie w dłonie,   <br />radosnym głosem wykrzykujcie Bogu, <br />bo Pan najwyższy i straszliwy, <br />jest wielkim Królem nad całą ziemią.<br />Bóg wstępuje wśród radosnych okrzyków, <br />Pan wstępuje przy dźwięku trąby.<br />Śpiewajcie psalmy Bogu, śpiewajcie; <br />śpiewajcie Królowi naszemu, śpiewajcie.<br />Gdyż Bóg jest Królem całej ziemi, <br />hymn zaśpiewajcie!<br />Bóg króluje nad narodami, <br />Bóg zasiada na swym świętym tronie.</p><h3>List do Efezjan - 4,1-13.</h3><p>Bracia: Zachęcam was ja, więzień w Panu, abyście postępowali w sposób godny powołania, do jakiego zostaliście wezwani,<br />z całą pokorą i cichością, z cierpliwością, znosząc siebie nawzajem w miłości.<br />Usiłujcie zachować jedność Ducha dzięki więzi, jaką jest pokój.<br />Jedno jest Ciało i jeden Duch, bo też zostaliście wezwani do jednej nadziei, jaką daje wasze powołanie.<br />Jeden jest Pan, jedna wiara, jeden chrzest.<br />Jeden jest Bóg i Ojciec wszystkich, który jest i działa ponad wszystkimi, przez wszystkich i we wszystkich.<br />Każdemu zaś z nas została dana łaska według miary daru Chrystusowego.<br />Dlatego mówi Pismo: „Wstąpiwszy na wysokości, wziął do niewoli jeńców, rozdał ludziom dary”.<br />Słowo zaś „wstąpił” cóż oznacza, jeśli nie to, że również zstąpił do niższych części ziemi?<br />Ten, który zstąpił, jest i Tym, który wstąpił ponad wszystkie niebiosa, aby wszystko napełnić.<br />On też ustanowił jednych apostołami, innych prorokami, innych ewangelistami, innych pasterzami i nauczycielami,<br />aby przysposobili świętych do wykonywania posługi dla budowania Ciała Chrystusowego,<br />aż dojdziemy wszyscy razem do jedności wiary i pełnego poznania Syna Bożego, do człowieka doskonałego, do miary wielkości według Pełni Chrystusa.</p><h3>Ewangelia wg św. Marka - 16,15-20.</h3><p>Jezus, ukazawszy się Jedenastu, powiedział do nich: «Idźcie na cały świat i głoście Ewangelię wszelkiemu stworzeniu!<br />Kto uwierzy i przyjmie chrzest, będzie zbawiony; a kto nie uwierzy, będzie potępiony.<br />Tym zaś, którzy uwierzą, te znaki towarzyszyć będą: w imię moje złe duchy będą wyrzucać, nowymi językami mówić będą;<br />węże brać będą do rąk, i jeśliby co zatrutego wypili, nie będzie im szkodzić. Na chorych ręce kłaść będą, a ci odzyskają zdrowie».<br />Po rozmowie z nimi Pan Jezus został wzięty do nieba i zasiadł po prawicy Boga.<br />Oni zaś poszli i głosili Ewangelię wszędzie, a Pan współdziałał z nimi i potwierdzał naukę znakami, które jej towarzyszyły.</p><hr /><h3>Bł. Vladimir Ghika ()</h3><h3>Św. Andrzej Bobola ()</h3>"
	}, {
		"id": "17",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Dzieje Apostolskie - 19,1-8.</h3><p>Kiedy Apollos znajdował się w Koryncie, Paweł przeszedł okolice wyżej położone, przybył do Efezu i znalazł jakichś uczniów.<br />Zapytał ich: «Czy otrzymaliście Ducha Świętego, gdy przyjęliście wiarę?» A oni do niego: «Nawet nie słyszeliśmy, że istnieje Duch Święty».<br />«Jaki więc chrzest przyjęliście?» – zapytał. A oni odpowiedzieli: «Chrzest Janowy».<br />«Jan udzielał chrztu nawrócenia, przemawiając do ludu, aby uwierzyli w Tego, który za nim idzie, to jest w Jezusa» – powiedział Paweł.<br />Gdy to usłyszeli, przyjęli chrzest w imię Pana Jezusa.<br />A kiedy Paweł nałożył na nich ręce, Duch Święty zstąpił na nich. Mówili też językami i prorokowali.<br />Wszystkich ich było około dwunastu mężczyzn.<br />Następnie wszedł do synagogi i odważnie przemawiał przez trzy miesiące rozprawiając i przekonując o królestwie Bożym.</p><h3>Księga Psalmów - 68(67),2-3.4-5ac.6-7ab.</h3><p>Bóg wstaje i rozpraszają się Jego wrogowie, <br />pierzchają przed Jego obliczem ci, którzy Go nienawidzą.<br />Jak dym przez wiatr rozwiany, <br />jak wosk, co rozpływa się przy ogniu, <br />tak giną przed Bogiem grzesznicy.<br />A sprawiedliwi się cieszą i weselą przed Bogiem, <br />i  rozkoszują radością.<br />Śpiewajcie Bogu, grajcie Jego imieniu,<br />bo Pan Mu na imię.<br />Ojcem dla sierot i dla wdów opiekunem <br />jest Bóg w swym świętym mieszkaniu.<br />Bóg dom gotuje dla opuszczonych,<br />jeńców prowadzi ku lepszemu życiu.</p><h3>Ewangelia wg św. Jana - 16,29-33.</h3><p>Uczniowie rzekli do Jezusa: «Oto teraz mówisz otwarcie i nie opowiadasz żadnej przypowieści.<br />Teraz wiemy, że wszystko wiesz i nie trzeba, aby Cię kto pytał. Dlatego wierzymy, że od Boga wyszedłeś».<br />Odpowiedział im Jezus: «Teraz wierzycie?<br />Oto nadchodzi godzina, a nawet już nadeszła, że się rozproszycie – każdy w swoją stronę, a Mnie zostawicie samego. Ale Ja nie jestem sam, bo Ojciec jest ze Mną.<br />To wam powiedziałem, abyście pokój we Mnie mieli. Na świecie doznacie ucisku, ale odwagi! Ja zwyciężyłem świat».</p><hr /><h3>Św. Paschalis Baylon ()</h3><h3>Bł. Antonia Messina (męczennica (+ 1935))</h3>"
	}, {
		"id": "18",
		"imagen": "Wtorek",
		"contenido": "<h3>Dzieje Apostolskie - 20,17-27.</h3><p>Paweł z Miletu posłał do Efezu i wezwał starszych Kościoła.<br />A gdy do niego przybyli, przemówił do nich: «Wiecie, jakim byłem wśród was od pierwszej chwili, w której stanąłem w Azji.<br />Jak służyłem Panu z całą pokorą wśród łez i doświadczeń, które mnie spotkały z powodu zasadzek Żydów.<br />Jak nie uchylałem się tchórzliwie od niczego, co pożyteczne, tak że przemawiałem i nauczałem was publicznie i po domach,<br />nawołując zarówno Żydów, jak i Greków do nawrócenia się do Boga i do wiary w Pana naszego, Jezusa.<br />A teraz, przynaglany przez Ducha, udaję się do Jeruzalem; nie wiem, co mnie tam spotka<br />oprócz tego, że czekają mnie więzy i utrapienia, o czym zapewnia mnie Duch Święty w każdym mieście.<br />Lecz ja zgoła nie cenię sobie życia, bylebym tylko dokończył biegu i posługiwania, które otrzymałem od Pana Jezusa: bylebym dał świadectwo o Ewangelii łaski Bożej.<br />Wiem teraz, że wy wszyscy, wśród których po drodze głosiłem królestwo, już mnie nie ujrzycie.<br />Dlatego oświadczam wam dzisiaj: Nie jestem winien niczyjej krwi,<br />bo nie uchylałem się tchórzliwie od głoszenia wam całej woli Bożej».</p><h3>Księga Psalmów - 68(67),10-11.20-21.</h3><p>Deszcz obfity zesłałeś, Boże,  <br />Ty orzeźwiłeś swe znękane dziedzictwo.<br />Twoja rodzina, Boże, znalazła to mieszkanie, <br />które w swej dobroci dałeś ubogiemu.<br />Pan przez wszystkie dni niech będzie błogosławiony, <br />Bóg, który nas dźwiga co dzień, Zbawienie nasze!<br />Bóg nasz jest Bogiem, który wyzwala, <br />Pan nas ratuje od śmierci.</p><h3>Ewangelia wg św. Jana - 17,1-11a.</h3><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, rzekł: «Ojcze, nadeszła godzina. Otocz swego Syna chwałą, aby Syn Ciebie nią otoczył<br />i aby mocą władzy udzielonej Mu przez Ciebie nad każdym człowiekiem dał życie wieczne wszystkim tym, których Mu dałeś.<br />A to jest życie wieczne: aby znali Ciebie, jedynego prawdziwego Boga, oraz Tego, którego posłałeś, Jezusa Chrystusa.<br />Ja Ciebie otoczyłem chwałą na ziemi przez to, że wypełniłem dzieło, które Mi dałeś do wykonania.<br />A teraz Ty, Ojcze, otocz Mnie u siebie tą chwałą, którą miałem u Ciebie wpierw, zanim świat powstał.<br />Objawiłem imię Twoje ludziom, których Mi dałeś ze świata. Twoimi byli i Ty Mi ich dałeś, a oni zachowali słowo Twoje.<br />Teraz poznali, że wszystko, cokolwiek Mi dałeś, pochodzi od Ciebie.<br />Słowa bowiem, które Mi powierzyłeś, im przekazałem, a oni je przyjęli i prawdziwie poznali, że od Ciebie wyszedłem, oraz uwierzyli, że Ty Mnie posłałeś.<br />Ja za nimi proszę, nie proszę za światem, ale za tymi, których Mi dałeś, ponieważ są Twoimi.<br />Wszystko bowiem moje jest Twoje, a Twoje jest moje, i w nich zostałem otoczony chwałą.<br />Już nie jestem na świecie, ale oni są jeszcze na świecie, a Ja idę do Ciebie».</p><hr /><h3>Św. Jan I ()</h3><h3>Śwśw. Teodor (Tekuza, Aleksandra, Klaudia, Faina, Eufrazja, Matrona, Julitta, męczennicy (+ ok. 303))</h3>"
	}, {
		"id": "19",
		"imagen": "Środa",
		"contenido": "<h3>Dzieje Apostolskie - 20,28-38.</h3><p>Paweł powiedział do starszych Kościoła efeskiego: «Uważajcie na samych siebie i na całe stado, w którym Duch Święty ustanowił was biskupami, abyście kierowali Kościołem Boga, który On nabył własną krwią.<br />Wiem, że po moim odejściu wejdą między was wilki drapieżne, nie oszczędzając stada.<br />Także spośród was samych powstaną ludzie, którzy głosić będą przewrotne nauki, aby pociągnąć za sobą uczniów.<br />Dlatego czuwajcie, pamiętając, że przez trzy lata we dnie i w nocy nie przestawałem ze łzami upominać każdego z was.<br />A teraz polecam was Bogu i słowu Jego łaski władnemu zbudować i dać dziedzictwo ze wszystkimi świętymi.<br />Nie pożądałem srebra ani złota, ani szaty niczyjej.<br />Sami wiecie, że te ręce zarabiały na potrzeby moje i moich towarzyszy.<br />We wszystkim pokazałem wam, że tak pracując, trzeba wspierać słabych i pamiętać o słowach Pana Jezusa, które On sam wypowiedział: „Więcej szczęścia jest w dawaniu aniżeli w braniu”».<br />Po tych słowach upadł na kolana i modlił się razem ze wszystkimi.<br />Wtedy wszyscy wybuchnęli wielkim płaczem. Rzucali się Pawłowi na szyję i całowali go,<br />smucąc się najbardziej z tego, co powiedział: że już go nigdy nie zobaczą. Potem odprowadzili go na okręt.</p><h3>Księga Psalmów - 68(67),29-30.33-35a.35b-36c.</h3><p>Boże, okaż swoją potęgę, <br />potęgę Bożą, której dla nas użyłeś.<br />W Twej świątyni nad Jeruzalem <br />niech królowie złożą Tobie dary!<br />Śpiewajcie Bogu, królestwa ziemi, <br />zagrajcie Panu,<br />On przemierza odwieczne niebiosa. <br />Oto wydał głos swój, głos potężny: <br />«Uznajcie moc Bożą!»<br />Jego majestat jest nad Izraelem,<br />a Jego potęga w obłokach.<br />On sam swojemu ludowi daje potęgę i siłę.<br />Niech będzie Bóg błogosławiony!</p><h3>Ewangelia wg św. Jana - 17,11b-19.</h3><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, modlił się tymi słowami:  «Ojcze Święty, zachowaj ich w Twoim imieniu, które Mi dałeś, aby tak jak My stanowili jedno.<br />Dopóki z nimi byłem, zachowywałem ich w Twoim imieniu, które Mi dałeś, i ustrzegłem ich, a nikt z nich nie zginął z wyjątkiem syna zatracenia, aby się wypełniło Pismo.<br />Ale teraz idę do Ciebie i tak mówię, będąc jeszcze na świecie, aby moją radość mieli w sobie w całej pełni.<br />Ja im przekazałem Twoje słowo, a świat ich znienawidził za to, że nie są ze świata, jak i Ja nie jestem ze świata.<br />Nie proszę, abyś ich zabrał ze świata, ale byś ich ustrzegł od złego.<br />Oni nie są ze świata, jak i Ja nie jestem ze świata.<br />Uświęć ich w prawdzie. Słowo Twoje jest prawdą.<br />Jak Ty Mnie posłałeś na świat, tak i Ja ich na świat posłałem.<br />A za nich Ja poświęcam w ofierze samego siebie, aby i oni byli uświęceni w prawdzie.</p><hr /><h3>Św. Urban I ()</h3><h3>Św. Celestyn V (papież (+ 1296))</h3>"
	}, {
		"id": "20",
		"imagen": "Czwartek",
		"contenido": "<h3>Dzieje Apostolskie - 22,30.23,6-11.</h3><p>W Jerozolimie trybun rzymski, chcąc się dowiedzieć dokładnie, o co Żydzi oskarżali Pawła, zdjął z niego więzy, rozkazał zebrać się arcykapłanom i całemu Sanhedrynowi i wyprowadziwszy Pawła, stawił go przed nimi.<br />Wiedząc zaś, że jedna część składa się z saduceuszów, a druga z faryzeuszów, wołał Paweł przed Sanhedrynem: «Jestem faryzeuszem, bracia, i synem faryzeuszów, a stoję przed sądem za to, że spodziewam się zmartwychwstania umarłych».<br />Gdy to powiedział, powstał spór między faryzeuszami i saduceuszami i doszło do rozłamu wśród zebranych.<br />Saduceusze bowiem mówią, że nie ma zmartwychwstania, ani anioła, ani ducha, a faryzeusze uznają jedno i drugie.<br />Zrobiła się wielka wrzawa, zerwali się niektórzy z uczonych w Piśmie spośród faryzeuszów, wykrzykiwali wojowniczo: «Nie znajdujemy nic złego w tym człowieku. A jeśli naprawdę mówił do niego duch albo anioł?»<br />Kiedy doszło do wielkiego wzburzenia, trybun obawiając się, żeby nie rozszarpali Pawła, rozkazał żołnierzom zejść, zabrać go spośród nich i zaprowadzić do twierdzy.<br />Następnej nocy ukazał mu się Pan. «Odwagi! – powiedział – trzeba bowiem, żebyś i w Rzymie zaświadczył o Mnie, tak jak dawałeś o Mnie świadectwo w Jeruzalem».</p><h3>Księga Psalmów - 16(15),1-2a.5.7-8.9-10.11.</h3><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br />mówię do Pana: „Ty jesteś Panem moim”.<br />Pan moim dziedzictwem i przeznaczeniem,  <br />to On mój los zabezpiecza.<br />Błogosławię Pana, który dał mi rozsądek, <br />bo serce napomina mnie nawet nocą.<br />Zawsze stawiam sobie Pana przed oczy,  <br />On jest po mojej prawicy, nic mną nie zachwieje.<br />Dlatego się cieszy moje serce i dusza raduje, <br />a ciało moje będzie spoczywać bezpiecznie,<br />bo w kraju zmarłych duszy mej nie zostawisz  <br />i nie dopuścisz, bym pozostał w grobie.<br />Ty ścieżkę życia mi ukażesz,  <br />pełnię Twojej radości <br />i wieczne szczęście  <br />po Twojej prawicy.</p><h3>Ewangelia wg św. Jana - 17,20-26.</h3><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, modlił się tymi słowami:<br />«Ojcze Święty, nie tylko za nimi proszę, ale i za tymi, którzy dzięki ich słowu będą wierzyć we Mnie;<br />aby wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie, aby i oni stanowili w Nas jedno, aby świat uwierzył, że Ty Mnie posłałeś.<br />I także chwałę, którą Mi dałeś, przekazałem im, aby stanowili jedno, tak jak My jedno stanowimy.<br />Ja w nich, a Ty we Mnie! Oby się tak zespolili w jedno, aby świat poznał, że Ty Mnie posłałeś i że Ty ich umiłowałeś tak, jak Mnie umiłowałeś.<br />Ojcze, chcę, aby także ci, których Mi dałeś, byli ze Mną tam, gdzie Ja jestem, aby widzieli chwałę moją, którą Mi dałeś, bo umiłowałeś Mnie przed założeniem świata.<br />Ojcze sprawiedliwy! Świat Ciebie nie poznał, lecz Ja Ciebie poznałem, i oni poznali, że Ty Mnie posłałeś.<br />Objawiłem im Twoje imię i nadal będę objawiał, aby miłość, którą Ty Mnie umiłowałeś, w nich była i Ja w nich».</p><hr /><h3>Św. Bernardyn ze Sieny ()</h3><h3>Św. Anastazy (biskup (+ 608))</h3>"
	}, {
		"id": "21",
		"imagen": "Piątek",
		"contenido": "<h3>Dzieje Apostolskie - 25,13b-21.</h3><p>Król Agryppa i Berenike przybyli do Cezarei powitać Festusa.<br />Gdy przebywali tam dłuższy czas, Festus przedstawił królowi sprawę Pawła: «Feliks pozostawił w więzieniu pewnego człowieka – powiedział.<br />Gdy byłem w Jerozolimie, arcykapłani i starsi żydowscy wnieśli przeciw niemu skargę, żądając dla niego wyroku skazującego.<br />Odpowiedziałem im: \"Rzymianie nie mają zwyczaju skazywania kogokolwiek na śmierć, zanim oskarżony nie stanie wobec oskarżycieli i nie będzie miał możności bronienia się przed zarzutami\".<br />A kiedy tutaj przybyli, zasiadłem bez żadnej zwłoki, nazajutrz, w sądzie i kazałem przyprowadzić tego człowieka.<br />Oskarżyciele nie wnieśli przeciwko niemu żadnej skargi o przestępstwa, które podejrzewałem.<br />Mieli z nim tylko spory o ich wierzenia i o jakiegoś zmarłego Jezusa, o którym Paweł twierdzi, że żyje.<br />Nie znając się na tych rzeczach, zapytałem, czy nie zechciałby udać się do Jerozolimy i tam odpowiadać przed sądem w tych sprawach.<br />Ponieważ Paweł zażądał, aby go zatrzymać do wyroku cezara, kazałem go strzec, dopóki go nie odeślę do Najdostojniejszego».</p><h3>Księga Psalmów - 103(102),1-2.11-12.19-20ab.</h3><p>Błogosław, duszo moja, Pana <br />i wszystko, co jest we mnie, święte imię Jego.<br />Błogosław, duszo moja, Pana <br />i nie zapominaj o wszystkich Jego dobrodziejstwach.<br />Bo jak wysoko niebo wznosi się nad ziemią, <br />tak wielka jest łaska Pana dla Jego czcicieli.<br />Jak odległy jest wschód od zachodu, <br />tak daleko odsuwa od nas nasze winy.<br />Pan utwierdził tron swój na niebiosach, <br />a Jego panowanie wszechświat obejmuje.<br />Błogosławcie Pana, wszyscy Jego aniołowie,<br />potężni mocarze pełniący Jego rozkazy.</p><h3>Ewangelia wg św. Jana - 21,15-19.</h3><p>Gdy Jezus ukazał się swoim uczniom i spożył z nimi śniadanie, rzekł do Szymona Piotra: «Szymonie, synu Jana, czy miłujesz Mnie więcej aniżeli ci?»<br />Odpowiedział Mu: «Tak, Panie, Ty wiesz, że Cię kocham».<br />Rzekł do niego: «Paś baranki moje».<br />I znowu, po raz drugi, powiedział do niego: «Szymonie, synu Jana, czy miłujesz Mnie?»<br />Odparł Mu: «Tak, Panie, Ty wiesz, że Cię kocham».<br />Rzekł do niego: «Paś owce moje».<br />PPowiedział mu po raz trzeci: «Szymonie, synu Jana, czy kochasz Mnie?»<br />Zasmucił się Piotr, że mu po raz trzeci powiedział: «Czy kochasz Mnie?» I rzekł do Niego: «Panie, Ty wszystko wiesz, Ty wiesz, że Cię kocham».<br />Rzekł do niego Jezus: «Paś owce moje.<br />Zaprawdę, zaprawdę, powiadam ci: Gdy byłeś młodszy, opasywałeś się sam i chodziłeś, gdzie chciałeś. Ale gdy się zestarzejesz, wyciągniesz ręce swoje, a inny cię opasze i poprowadzi, dokąd nie chcesz».<br />To powiedział, aby zaznaczyć, jaką śmiercią uwielbi Boga. A wypowiedziawszy to, rzekł do niego: «Pójdź za Mną!»</p><hr /><h3>Św. Jan Nepomucen ()</h3><h3>Śwśw. Krzysztof Magallanes i towarzysze (męczennicy)</h3>"
	}, {
		"id": "22",
		"imagen": "Sobota",
		"contenido": "<h3>Dzieje Apostolskie - 28,16-20.30-31.</h3><p>Gdy weszliśmy do Rzymu, pozwolono Pawłowi mieszkać prywatnie razem z żołnierzem, który go pilnował.<br />Po trzech dniach poprosił on do siebie najznakomitszych Żydów. A kiedy się zeszli, mówił do nich: «Nie uczyniłem, bracia, nic przeciwko narodowi lub zwyczajom ojczystym, a jednak wydany zostałem jako więzień: z Jerozolimy w ręce Rzymian,<br />którzy po rozpatrzeniu sprawy chcieli mnie wypuścić, dlatego że nie ma we mnie winy zasługującej na śmierć.<br />Ponieważ jednak Żydzi sprzeciwiali się temu, musiałem odwołać się do cezara – bynajmniej nie w zamiarze oskarżenia w czymkolwiek mojego narodu.<br />Dlatego też zaprosiłem was, aby się z wami zobaczyć i rozmówić, bo dla nadziei Izraela dźwigam te kajdany».<br />Przez całe dwa lata pozostał w wynajętym przez siebie mieszkaniu i przyjmował wszystkich, którzy do niego przychodzili,<br />głosząc królestwo Boże i nauczając o Panu Jezusie Chrystusie zupełnie swobodnie, bez przeszkód.</p><h3>Księga Psalmów - 11(10),4.5.7.</h3><p>Pan w świętym swoim przybytku,  <br />na niebiosach tron Pana. <br />Oczy Jego patrzą, <br />spod powiek śledzi synów ludzkich.<br />Bada Pan sprawiedliwego i występnego, <br />Jego dusza nie cierpi miłujących nieprawość.<br />Bo Pan jest sprawiedliwy i sprawiedliwość kocha, <br />ludzie prawi ujrzą Jego oblicze.</p><h3>Ewangelia wg św. Jana - 21,20-25.</h3><p>Gdy Jezus zmartwychwstały ukazał się uczniom nad jeziorem Genezaret, Piotr, obróciwszy się, zobaczył idącego za sobą ucznia, którego miłował Jezus, a który to w czasie uczty spoczywał na Jego piersi i powiedział: «Panie, któż jest ten, który Cię zdradzi?»<br />Gdy więc go Piotr ujrzał, rzekł do Jezusa: «Panie, a co z tym będzie?»<br />Odpowiedział mu Jezus: «Jeżeli chcę, aby pozostał, aż przyjdę, to cóż tobie do tego? Ty pójdź za Mną!»<br />Rozeszła się wśród braci wieść, że uczeń ów nie umrze. Ale Jezus nie powiedział mu, że nie umrze, lecz: «Jeśli Ja chcę, aby pozostał, aż przyjdę, to cóż tobie do tego?»<br />Ten właśnie uczeń daje świadectwo o tych sprawach i on je opisał. A wiemy, że świadectwo jego jest prawdziwe.<br />Jest ponadto wiele innych rzeczy, których Jezus dokonał, a które gdyby je szczegółowo opisać, to sądzę, że cały świat nie pomieściłby ksiąg, jakie trzeba by napisać.</p><hr /><h3>Św. Rita ()</h3><h3>Św. Helena (dziewica (+ V w.))</h3>"
	}, {
		"id": "23",
		"imagen": "Niedziela",
		"contenido": "<h3>Dzieje Apostolskie - 2,1-11.</h3><p>Kiedy nadszedł dzień Pięćdziesiątnicy, znajdowali się wszyscy razem na tym samym miejscu.<br />Nagle dał się słyszeć z nieba szum, jakby uderzenie gwałtownego wichru, i napełnił cały dom, w którym przebywali.<br />Ukazały się im też jakby języki ognia, które się rozdzielały, i na każdym z nich spoczął jeden.<br />I wszyscy zostali napełnieni Duchem Świętym, i zaczęli mówić obcymi językami, tak jak im Duch pozwalał mówić.<br />Przebywali wtedy w Jeruzalem pobożni Żydzi ze wszystkich narodów pod słońcem.<br />Kiedy więc powstał ów szum, zbiegli się tłumnie i zdumieli, bo każdy słyszał, jak przemawiali w jego własnym języku.<br />Pełni zdumienia i podziwu mówili: «Czyż ci wszyscy, którzy przemawiają, nie są Galilejczykami?<br />Jakżeż więc każdy z nas słyszy swój własny język ojczysty? -<br />Partowie i Medowie, i Elamici, i mieszkańcy Mezopotamii, Judei oraz Kapadocji, Pontu i Azji,<br />Frygii oraz Pamfilii, Egiptu i tych części Libii, które leżą blisko Cyreny, i przybysze z Rzymu,<br />Żydzi oraz prozelici, Kreteńczycy i Arabowie - słyszymy ich głoszących w naszych językach wielkie dzieła Boże».</p><h3>Księga Psalmów - 104(103),1ab.24ac.29bc-30.31.34.</h3><p>Błogosław, duszo moja, Pana, <br />O Boże mój, Panie, Ty jesteś bardzo wielki!<br />Jak liczne są dzieła Twoje, Panie,<br />ziemia jest pełna Twoich stworzeń.<br />Gdy odbierasz im oddech, marnieją<br />i w proch się obracają.<br />Stwarzasz je napełniając swym Duchem <br />i odnawiasz oblicze ziemi.<br />Niech chwała Pana trwa na wieki: <br />niech Pan się raduje z dzieł swoich.<br />Niech miła Mu będzie pieśń moja, <br />będę radował się w Panu.</p><h3>List do Galatów - 5,16-25.</h3><p>Bracia: Postępujcie według ducha, a nie spełnicie pożądania ciała.<br />Ciało bowiem do czego innego dąży niż duch, a duch do czego innego niż ciało, i stąd nie ma między nimi zgody, tak że nie czynicie tego, co chcecie.<br />Jeśli jednak pozwolicie się prowadzić duchowi, nie będziecie podlegać Prawu.<br />Jest zaś rzeczą wiadomą, jakie uczynki rodzą się z ciała: nierząd, nieczystość, wyuzdanie,<br />bałwochwalstwo, czary, nienawiść, spory, zawiść, gniewy, pogoń za zaszczytami, niezgoda, rozłamy,<br />zazdrość, pijaństwo, hulanki i tym podobne. Co do nich zapowiadam wam, jak to już zapowiedziałem: ci, którzy się takich rzeczy dopuszczają, królestwa Bożego nie odziedziczą.<br />Owocem zaś Ducha jest: miłość, radość, pokój, cierpliwość, uprzejmość, dobroć, wierność,<br />łagodność, opanowanie. Przeciw takim cnotom nie ma Prawa.<br />A ci, którzy należą do Chrystusa Jezusa, ukrzyżowali ciało swoje z jego namiętnościami i pożądaniami.<br />Mając życie od Ducha, do Ducha się też stosujmy.</p><h3>Ewangelia wg św. Jana - 15,26-27.16,12-15.</h3><p>Jezus powiedział do swoich uczniów: \"Gdy przyjdzie Paraklet, którego Ja wam poślę od Ojca, Duch Prawdy, który od Ojca pochodzi, On zaświadczy o Mnie.<br />Ale wy też świadczycie, bo jesteście ze Mną od początku.<br />Jeszcze wiele mam wam do powiedzenia, ale teraz znieść nie możecie.<br />Gdy zaś przyjdzie On, Duch Prawdy, doprowadzi was do całej prawdy. Bo nie będzie mówił od siebie, ale powie wszystko, cokolwiek usłyszy, i oznajmi wam rzeczy przyszłe.<br />On Mnie otoczy chwałą, ponieważ z mojego weźmie i wam objawi.<br />Wszystko, co ma Ojciec, jest moje. Dlatego powiedziałem, że z mojego weźmie i wam objawi».</p><hr /><h3>Św. Leoncjusz z Rostowa ()</h3><h3>Św. Michał (biskup w Synnadzie (+ 826))</h3>"
	}, {
		"id": "24",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Rodzaju - 3,9-15.20.</h3><p>Pan Bóg zawołał Adama i zapytał go: «Gdzie jesteś?»<br />On odpowiedział: «Usłyszałem Twój głos w ogrodzie, przestraszyłem się, bo jestem nagi, i ukryłem się».<br />Rzekł Bóg: «Któż ci powiedział, że jesteś nagi? Czy może zjadłeś z drzewa, z którego ci zakazałem jeść?»<br />Mężczyzna odpowiedział: «Niewiasta, którą postawiłeś przy mnie, dała mi owoc z tego drzewa i zjadłem».<br />Wtedy Pan Bóg rzekł do niewiasty: «Dlaczego to uczyniłaś?» Niewiasta odpowiedziała: «Wąż mnie zwiódł i zjadłam».<br />Wtedy Pan Bóg rzekł do węża: «Ponieważ to uczyniłeś, bądź przeklęty wśród wszystkich zwierząt domowych i polnych; na brzuchu będziesz się czołgał i proch będziesz jadł po wszystkie dni twego istnienia.<br />Wprowadzam nieprzyjaźń między ciebie i niewiastę, pomiędzy potomstwo twoje a potomstwo jej: ono ugodzi cię w głowę, a ty ugodzisz je w piętę».<br />Mężczyzna dał swojej żonie imię Ewa, bo ona stała się matką wszystkich żyjących.</p><h3>Księga Psalmów - 87(86),1-3.5-6.</h3><p>Gród Jego wznosi się na świętych górach,<br />umiłował Pan bramy Syjonu<br />bardziej niż wszystkie namioty Jakuba.<br />Wspaniałe rzeczy głoszą o tobie, <br />miasto Boże.<br />O Syjonie powiedzą: „Każdy człowiek urodził się na nim, <br />a Najwyższy sam go umacnia”.<br />Pan zapisuje w księdze ludów: <br />„Oni się tam narodzili”.</p><h3>Dzieje Apostolskie - 1,12-14.</h3><p>Gdy Jezus został wzięty do nieba, Apostołowie wrócili do Jerozolimy z góry, zwanej Oliwną, która leży blisko Jerozolimy, w odległości drogi szabatowej.<br />Przybywszy tam weszli do sali na górze i przebywali w niej: Piotr i Jan, Jakub i Andrzej, Filip i Tomasz, Bartłomiej i Mateusz, Jakub, syn Alfeusza, i Szymon Gorliwy, i Juda, brat Jakuba.<br />Wszyscy oni trwali jednomyślnie na modlitwie razem z niewiastami, Maryją, Matką Jezusa, i  Jego braćmi.</p><h3>Ewangelia wg św. Jana - 2,1-11.</h3><p>W Kanie Galilejskiej odbywało się wesele i była tam Matka Jezusa.<br />Zaproszono na to wesele także Jezusa i Jego uczniów.<br />A kiedy zabrakło wina, Matka Jezusa mówi do Niego: «Nie mają już wina».<br />Jezus Jej odpowiedział: «Czyż to moja lub Twoja sprawa, Niewiasto? Jeszcze nie nadeszła moja godzina».<br />Wtedy Matka Jego powiedziała do sług: «Zróbcie wszystko, cokolwiek wam powie».<br />Stało zaś tam sześć stągwi kamiennych przeznaczonych do żydowskich oczyszczeń, z których każda mogła pomieścić dwie lub trzy miary.<br />Rzekł do nich Jezus: «Napełnijcie stągwie wodą». I napełnili je aż po brzegi.<br />Potem do nich powiedział: «Zaczerpnijcie teraz i zanieście staroście weselnemu». Ci zaś zanieśli.<br />A gdy starosta weselny skosztował wody, która stała się winem, i nie wiedział, skąd ono pochodzi, ale słudzy, którzy czerpali wodę, wiedzieli, przywołał pana młodego<br />i powiedział do niego: «Każdy człowiek stawia najpierw dobre wino, a gdy się napiją, wówczas gorsze. Ty zachowałeś dobre wino aż do tej pory».<br />Taki to początek znaków uczynił Jezus w Kanie Galilejskiej. Objawił swoją chwałę i uwierzyli w Niego Jego uczniowie.</p><hr /><h3>Św. Donacjan i Św. Rogacjan ()</h3><h3>Bł. Franciszek Clet (kapłan, męczennik w Chinach (+ 1820))</h3>"
	}, {
		"id": "25",
		"imagen": "Wtorek",
		"contenido": "<h3>Mądrość Syracha - 35,1-12.</h3><p>Kto zachowuje Prawo, mnoży ofiary, a kto zważa na przykazania, składa ofiary biesiadne.<br />Kto świadczy dobrodziejstwa, jakby przynosił ofiary z najprzedniejszej mąki, a kto daje jałmużnę, jakby składał ofiarę uwielbienia.<br />Odejście od zła jest miłe Panu, a odejście od niesprawiedliwości jest jak ofiara przebłagalna.<br />Nie pokazuj się przed Panem z próżnymi rękami, wszystko to bowiem czyni się według przykazania.<br />Dar ofiarny sprawiedliwego namaszcza ołtarz tłustością, a przyjemny jego zapach unosi się przed Najwyższego.<br />Ofiara męża sprawiedliwego jest miła, a pamiątka z niej nie pójdzie w zapomnienie.<br />Chwal Pana hojnym darem i nie umniejszaj pierwocin rąk twoich!<br />Przy każdym darze twarz twoją rozpogódź i z weselem poświęć dziesięcinę!<br />Dawaj Najwyższemu tak, jak On ci daje, hojnie, na miarę swych możliwości,<br />ponieważ Pan jest tym, który odpłaca i siedem razy więcej odda tobie.<br />Nie staraj się przekupić Go darem, bo nie będzie przyjęty, ani nie pokładaj nadziei w ofierze niesprawiedliwej,<br />ponieważ Pan jest sędzią, który nie ma względu na osoby.</p><h3>Księga Psalmów - 50(49),5-6.7-8.14.23.</h3><p>„Zgromadźcie Mi moich umiłowanych,<br />którzy przez ofiarę zawarli ze Mną przymierze”.<br />Niebiosa zwiastują Bożą sprawiedliwość, <br />albowiem sam Bóg jest sędzią.<br />„Posłuchaj, mój ludu, bo będę przemawiał, <br />i będę świadczył przeciw tobie, Izraelu: <br />Ja jestem Bogiem, twoim Bogiem.<br />\"Nie oskarżam cię za twoje ofiary, <br />bo twe całopalenia zawsze są przede Mną”.<br />„Składaj Bogu dziękczynną ofiarę,<br />spełnij swoje śluby wobec Najwyższego.<br />Kto składa ofiarę dziękczynną, ten cześć Mi oddaje, <br />a tym, którzy postępują uczciwie, ukażę Boże zbawienie\".</p><h3>Ewangelia wg św. Marka - 10,28-31.</h3><p>Piotr powiedział do Jezusa: «Oto my opuściliśmy wszystko i poszliśmy za Tobą».<br />Jezus odpowiedział: «Zaprawdę, powiadam wam: Nikt nie opuszcza domu, braci, sióstr, matki, ojca, dzieci i pól<br />z powodu Mnie i z powodu Ewangelii, żeby nie otrzymał stokroć więcej teraz, w tym czasie, domów, braci, sióstr, matek, dzieci i pól, wśród prześladowań, a życia wiecznego w czasie przyszłym».<br />Lecz wielu pierwszych będzie ostatnimi, a ostatnich pierwszymi».</p><hr /><h3>Św. Beda Czcigodny ()</h3><h3>Św. Maria Magdalena de Pazzi ()</h3>"
	}, {
		"id": "26",
		"imagen": "Środa",
		"contenido": "<h3>Mądrość Syracha - 36,1.4-5a.10-17.</h3><p>Zmiłuj się nad nami, Władco, Boże wszechrzeczy, i spojrzyj, ześlij bojaźń przed Tobą na wszystkie narody.<br />Niech Cię uznają, jak my uznaliśmy, że nie ma Boga prócz Ciebie, o Panie!<br />Odnów znaki i powtórz cuda.<br />Zgromadź wszystkie szczepy Jakuba i weź je w posiadanie, jak było od początku.<br />Panie, zmiłuj się nad narodem, który jest nazwany Twoim imieniem, nad Izraelem, którego przyrównałeś do pierworodnego.<br />Zlituj się nad Twoim świętym miastem, nad Jeruzalem, miejscem Twego odpoczynku!<br />Napełnij Syjon wysławianiem Twej mocy i lud Twój chwałą swoją!<br />Daj świadectwo tym, którzy od początku są Twoimi stworzeniami, i wypełnij proroctwa dane w Twym imieniu!<br />Daj zapłatę tym, którzy oczekują Ciebie, i prorocy Twoi niech będą uznani za prawdomównych!<br />Wysłuchaj, Panie, prośby tych, co Cię błagają, zgodnie z błogosławieństwem Aaronowym dla Twego ludu.<br />Niech wszyscy na ziemi poznają, że jesteś Panem i Bogiem wieków.</p><h3>Księga Psalmów - 79(78),5a.8-9.11.13ab.</h3><p>Czy wiecznie będziesz się gniewał?<br />Nie pamiętaj nam win przodków naszych, <br />niech szybko nas spotka Twoje zmiłowanie,  <br />gdyż bardzo jesteśmy słabi.<br />Wspomóż nas, Boże nasz Zbawco,  <br />Dla chwały Twojego imienia <br />wyzwól nas i odpuść nam grzechy <br />przez wzgląd na swoje imię.<br />Niech jęk pojmanych dojdzie do Ciebie <br />i mocą Twojego ramienia ocal na śmierć skazanych.<br />My zaś, lud Twój i owce Twojej trzody<br />będziemy wielbić Ciebie na wieki <br />i przez pokolenia głosić Twoją chwałę.</p><h3>Ewangelia wg św. Marka - 10,32-45.</h3><p>Uczniowie byli w drodze, zdążając do Jerozolimy. Jezus wyprzedzał ich, tak że się dziwili; ci zaś, którzy szli za Nim, byli strwożeni. Wziął znowu Dwunastu i zaczął mówić im o tym, co miało Go spotkać:<br />«Oto idziemy do Jerozolimy. A tam Syn Człowieczy zostanie wydany arcykapłanom i uczonym w Piśmie. Oni skażą Go na śmierć i wydadzą poganom.<br />I będą z Niego szydzić, oplują Go, ubiczują i zabiją, a po trzech dniach zmartwychwstanie».<br />Wtedy podeszli do Niego synowie Zebedeusza, Jakub i Jan, i rzekli: «Nauczycielu, pragniemy, żebyś nam uczynił to, o co Cię poprosimy».<br />On ich zapytał: «Co chcecie, żebym wam uczynił?»<br />Rzekli Mu: «Daj nam, żebyśmy w Twojej chwale siedzieli jeden po prawej, drugi po lewej Twojej stronie».<br />Jezus im odparł: «Nie wiecie, o co prosicie. Czy możecie pić kielich, który Ja mam pić, albo przyjąć chrzest, którym Ja mam być ochrzczony?»<br />Odpowiedzieli Mu: «Możemy». Lecz Jezus rzekł do nich: «Kielich, który Ja mam pić, wprawdzie pić będziecie; i chrzest, który Ja mam przyjąć, wy również przyjmiecie.<br />Nie do Mnie jednak należy dać miejsce po mojej stronie prawej lub lewej, ale dostanie się ono tym, dla których zostało przygotowane».<br />Gdy usłyszało to dziesięciu pozostałych, poczęli oburzać się na Jakuba i Jana.<br />A Jezus przywołał ich do siebie i rzekł do nich: «Wiecie, że ci, którzy uchodzą za władców narodów, uciskają je, a ich wielcy dają im odczuć swą władzę.<br />Nie tak będzie między wami. Lecz kto by między wami chciał się stać wielkim, niech będzie sługą waszym.<br />A kto by chciał być pierwszym między wami, niech będzie niewolnikiem wszystkich.<br />Bo i Syn Człowieczy nie przyszedł, aby Mu służono, lecz żeby służyć i dać swoje życie na okup za wielu».</p><hr /><h3>Św. Filip Neri ()</h3><h3>Św. Eleuter (papież, męczennik (+ 189))</h3>"
	}, {
		"id": "27",
		"imagen": "Czwartek",
		"contenido": "<h3>List do Hebrajczyków - 10,11-18.</h3><p>Każdy kapłan Starego Testamentu staje codziennie do wykonywania swej służby i wiele razy składa te same ofiary, które żadną miarą nie mogą zgładzić grzechów.<br />Ten przeciwnie, złożywszy raz na zawsze jedną ofiarę za grzechy, zasiadł po prawicy Boga,<br />oczekując tylko, «aż nieprzyjaciele Jego staną się podnóżkiem pod Jego stopy».<br />Jedną bowiem ofiarą udoskonalił na wieki tych, którzy są uświęcani.<br />Daje nam zaś świadectwo Duch Święty, skoro powiedział:<br />«Takie jest przymierze, które zawrę z nimi po owych dniach, mówi Pan: Nadam prawa moje w ich sercach, także w myśli ich je wypiszę.<br />A na ich grzechy oraz ich nieprawości więcej już nie wspomnę».<br />Gdzie zaś jest ich odpuszczenie, tam już więcej nie zachodzi potrzeba ofiary za grzechy.</p><h3>Księga Psalmów - 110(109),1bcde.2-3.</h3><p>Rzekł Pan do Pana mego:<br />„Siądź po mojej prawicy,<br />aż uczynię Twych wrogów<br />podnóżkiem stóp Twoich”.<br />Pan rozciągnie moc Twego berła z Syjonu: <br />„Panuj wśród swych nieprzyjaciół!<br />Przy Tobie panowanie w dniu Twojego triumfu, <br />w blasku świętości, <br />z łona jutrzenki zrodziłem Cię jak rosę”.</p><h3>Ewangelia wg św. Marka - 14,22-25.</h3><p>W pierwszy dzień Przaśników, kiedy ofiarowywano Paschę, Jezus, gdy jedli, wziął chleb, odmówił błogosławieństwo, połamał i dał uczniom, mówiąc: «Bierzcie, to jest Ciało moje».<br />Potem wziął kielich i odmówiwszy dziękczynienie dał im, i pili z niego wszyscy.<br />I rzekł do nich: «To jest moja Krew Przymierza, która za wielu będzie wylana.<br />Zaprawdę, powiadam wam: Odtąd nie będę już pił napoju z owocu winnego krzewu aż do owego dnia, kiedy pić będę go nowy w królestwie Bożym».</p><hr /><h3>Św. Augustyn z Canterbury ()</h3><h3>Św. Fryderyk (biskup (+ 1121))</h3>"
	}, {
		"id": "28",
		"imagen": "Piątek",
		"contenido": "<h3>Mądrość Syracha - 44,1.9-13.</h3><p>Wychwalajmy mężów sławnych i ojców naszych w kolejności ich pochodzenia.<br />Ale są i tacy, o których nie pozostała pamięć, zginęli, jakby wcale nie istnieli, byli, ale jak gdyby ich nie było, a dzieci ich po nich.<br />Lecz także ci są mężami czcigodnymi, których dobre czyny nie zostały zapomniane;<br />pozostały one wraz z ich potomstwem, dobrym dziedzictwem są ich następcy.<br />Potomstwo ich trzyma się przymierzy, a dzięki nim – ich dzieci.<br />Potomstwo ich trwać będzie na wieki, a chwała ich nie będzie wymazana.</p><h3>Księga Psalmów - 149(148),1-2.3-4.5-6a.9b.</h3><p>Śpiewajcie Panu pieśń nową; <br />głoście Jego chwałę w zgromadzeniu świętych.<br />Niech się Izrael cieszy swym Stwórcą, <br />a synowie Syjonu radują się swym Królem.<br />Niech imię Jego czczą tańcem, <br />niech grają Mu na bębnie i cytrze.<br />Bo Pan lud swój miłuje, <br />pokornych wieńczy zwycięstwem.<br />Niech święci cieszą się w chwale, <br />niech się weselą przy uczcie niebieskiej.<br />Chwała Boża niech będzie w ich ustach;<br />to jest chwałą wszystkich Jego świętych.</p><h3>Ewangelia wg św. Marka - 11,11-25.</h3><p>Jezus przybył do Jerozolimy i wszedł do świątyni. Obejrzał wszystko, a że pora była już późna, wyszedł razem z Dwunastoma do Betanii.<br />Nazajutrz, gdy wyszli z Betanii, poczuł głód.<br />A widząc z daleka figowiec, okryty liśćmi, podszedł ku niemu zobaczyć, czy nie znajdzie czegoś na nim. Lecz podszedłszy bliżej, nie znalazł nic prócz liści, gdyż nie był to czas na figi.<br />Wtedy rzekł do drzewa: «Niechaj już nikt nigdy nie je z ciebie owocu!» A słyszeli to Jego uczniowie.<br />I przyszli do Jerozolimy. Wszedłszy do świątyni, zaczął wyrzucać tych, którzy sprzedawali i kupowali w świątyni, powywracał stoły tych, co zmieniali pieniądze, i ławki sprzedawców gołębi;<br />nie pozwolił też, żeby ktoś przeniósł sprzęt jakiś przez świątynię.<br />Potem uczył ich mówiąc: «Czyż nie jest napisane: Mój dom ma być domem modlitwy dla wszystkich narodów, lecz wy uczyniliście z niego jaskinię zbójców».<br />Doszło to do arcykapłanów i uczonych w Piśmie, i szukali sposobu, jak by Go zgładzić. Czuli bowiem lęk przed Nim, gdyż cały tłum był zachwycony Jego nauką.<br />Gdy zaś wieczór zapadał, wychodzili poza miasto.<br />Przechodząc rano, ujrzeli drzewo figowe uschłe od korzeni.<br />Wtedy Piotr przypomniał sobie i rzekł do Niego: «Rabbi, patrz, figowiec, który przekląłeś, usechł».<br />Jezus im odpowiedział: «Miejcie wiarę w Boga!<br />Zaprawdę, powiadam wam: Kto powie tej górze: Podnieś się i rzuć się w morze, a nie zwątpi w duszy, lecz wierzy, że spełni się to, co mówi, tak mu się stanie.<br />Dlatego powiadam wam: Wszystko, o co prosicie w modlitwie, stanie się wam, tylko wierzcie, że otrzymacie.<br />A kiedy stajecie do modlitwy, przebaczcie, jeśli macie coś przeciw komuś, aby także Ojciec wasz, który jest w niebie, przebaczył wam wykroczenia wasze».</p><hr /><h3>Św. German z Paryża ()</h3><h3>Św. Wilhelm (mnich (+ 812))</h3>"
	}, {
		"id": "29",
		"imagen": "Sobota",
		"contenido": "<h3>Mądrość Syracha - 51,12-20.</h3><p>Będę Cię wielbił, Panie, i wychwalał, i błogosławił Twojemu imieniu.<br />Będąc jeszcze młodym, zanim zacząłem podróżować, szukałem jawnie mądrości w modlitwie.<br />U bram świątyni prosiłem o nią i aż do końca szukać jej będę.<br />W jej rozkwicie, jakby dojrzewającego winogrona, rozradowało się nią me serce, noga moja wstąpiła na prostą drogę, od młodości mojej idę jej śladami.<br />Nakłoniłem tylko trochę ucha, a już ją otrzymałem i znalazłem dla siebie rozległe wykształcenie.<br />Postąpiłem w niej, a Temu, który mi daje mądrość, chcę oddać chwałę.<br />Postanowiłem bowiem wprowadzić ją w czyn, zapłonąłem gorliwością o dobro i nie doznałem wstydu.<br />Dusza moja walczyła o nią i z całą starannością usiłowałem zachować Prawo; ręce wyciągałem w górę, a błędy przeciwko niej opłakiwałem.<br />Skierowałem ku niej moją duszę i znalazłem ją dzięki oczyszczeniu.</p><h3>Księga Psalmów - 19(18),8.9.10.11.</h3><p>Prawo Pańskie jest doskonałe i pokrzepia duszę, <br />świadectwo Pana jest pewne, nierozważnego uczy mądrości.<br />Jego słuszne nakazy radują serce, <br />jaśnieje przykazanie Pana i olśniewa oczy.<br />Bojaźń Pana jest szczera i trwa na wieki, <br />sądy Pana prawdziwe, a wszystkie razem słuszne.<br />Cenniejsze nad złoto, nad złoto najczystsze, <br />słodsze od miodu płynącego z plastra.</p><h3>Ewangelia wg św. Marka - 11,27-33.</h3><p>Jezus wraz z uczniami przyszedł znowu do Jerozolimy. Kiedy chodził po świątyni, przystąpili do Niego arcykapłani, uczeni w Piśmie i starsi<br />i zapytali Go: «Jakim prawem to czynisz? I kto Ci dał tę władzę, żeby to czynić?»<br />Jezus im odpowiedział: «Zadam wam jedno pytanie. Odpowiedzcie Mi na nie, a powiem wam, jakim prawem to czynię.<br />Czy chrzest Janowy pochodził z nieba, czy też od ludzi? Odpowiedzcie Mi».<br />Oni zastanawiali się między sobą: «Jeśli powiemy : „z nieba”, to nam zarzuci: „Dlaczego więc nie uwierzyliście mu?”<br />Powiemy: „Od ludzi”». Lecz bali się tłumu, ponieważ wszyscy rzeczywiście uważali Jana za proroka.<br />Odpowiedzieli więc Jezusowi: «Nie wiemy». Jezus im rzekł: «Więc i Ja nie powiem wam, jakim prawem to czynię».</p><hr /><h3>Św. Urszula Ledóchowska ()</h3><h3>Błbł. Stefan i towarzysze (męczennicy (+ 1242))</h3>"
	}, {
		"id": "30",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Powtórzonego Prawa - 4,32-34.39-40.</h3><p>Mojżesz tak powiedział do ludu: «Zapytaj dawnych czasów, które były przed tobą, zaczynając od dnia, w którym Bóg stworzył człowieka na ziemi, zapytaj od jednego krańca niebios do drugiego, czy nastąpiło tak wielkie wydarzenie jak to lub czy słyszano o czymś podobnym?<br />Czy słyszał jakiś naród głos Boży z ognia, jak ty słyszałeś, i pozostał żywy?<br />Czy usiłował Bóg przyjść i wybrać sobie jeden naród spośród innych narodów przez doświadczenia, znaki, cuda i wojny, ręką mocną i wyciągniętym ramieniem, dziełami przerażającymi, jak to wszystko, co tobie uczynił Pan, Bóg twój, w Egipcie na twoich oczach?<br />Poznaj dzisiaj i rozważ w swym sercu, że Pan jest Bogiem, a na niebie wysoko i na ziemi nisko nie ma innego.<br />Strzeż Jego praw i nakazów, które ja dziś polecam tobie pełnić; by dobrze ci się wiodło i twym synom po tobie; byś przedłużył swe dni na ziemi, którą na zawsze daje ci Pan, Bóg twój».</p><h3>Księga Psalmów - 33(32),4-5.6.9.18-19.20.22.</h3><p>Słowo Pana jest prawe, <br />a każde Jego dzieło godne zaufania.<br />On miłuje prawo i sprawiedliwość, <br />ziemia jest pełna Jego łaski.<br />Przez słowo Pana powstały niebiosa, <br /> wszystkie gwiazdy przez tchnienie ust Jego.<br />Bo przemówił i wszystko się stało, <br /> sam rozkazał i zaczęło istnieć.<br />Oczy Pana zwrócone na bogobojnych,  <br />na tych, którzy oczekują Jego łaski,<br />aby ocalił ich życie od śmierci <br />i żywił ich w czasie głodu.<br />Dusza nasza oczekuje Pana, <br />On jest naszą pomocą i tarczą.<br />Panie, niech nas ogarnie Twoja łaska, <br />według nadziei pokładanej w Tobie.</p><h3>List do Rzymian - 8,14-17.</h3><p>Bracia: Wszyscy ci, których prowadzi Duch Boży, są synami Bożymi.<br />Nie otrzymaliście przecież ducha niewoli, by się znowu pogrążyć w bojaźni, ale otrzymaliście Ducha przybrania za synów, w którym możemy wołać: «Abba, Ojcze!»<br />Sam Duch wspiera swym świadectwem naszego ducha, że jesteśmy dziećmi Bożymi.<br />Jeżeli zaś jesteśmy dziećmi, to i dziedzicami: dziedzicami Boga, a współdziedzicami Chrystusa; skoro wspólnie z Nim cierpimy to po to, by też wspólnie mieć udział w chwale.</p><h3>Ewangelia wg św. Mateusza - 28,16-20.</h3><p>Jedenastu uczniów udało się do Galilei; na górę, tam gdzie Jezus im polecił.<br />A gdy Go ujrzeli, oddali Mu pokłon. Niektórzy jednak wątpili.<br />Wtedy Jezus podszedł do nich i przemówił tymi słowami: «Dana Mi jest wszelka władza w niebie i na ziemi.<br />Idźcie więc i nauczajcie wszystkie narody, udzielając im chrztu w imię Ojca i Syna, i Ducha Świętego.<br />Uczcie je zachowywać wszystko, co wam przykazałem. A oto Ja jestem z wami przez wszystkie dni, aż do skończenia świata».</p><hr /><h3>Św. Jan Sarkandera ()</h3><h3>Św. Eksuperancjusz (biskup Rawenny (+ 418))</h3>"
	}, {
		"id": "31",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Sofoniasza - 3,14-18.</h3><p>Wyśpiewuj, Córo Syjońska! Podnieś radosny okrzyk, Izraelu! Ciesz się i wesel z całego serca, Córo Jeruzalem!<br />Oddalił Pan wyroki na ciebie, usunął twego nieprzyjaciela: król Izraela, Pan, jest pośród ciebie, nie będziesz już bała się złego.<br />Owego dnia powiedzą Jerozolimie: «Nie bój się, Syjonie! Niech nie słabną twe ręce!<br />Pan, twój Bóg jest pośród ciebie, Mocarz, który daje zbawienie. On uniesie się weselem nad tobą, odnowi swą miłość, wzniesie okrzyk radości.<br />jak w dniu uroczystego święta». Zabiorę od ciebie niedolę, abyś już nie nosiła brzemienia zniewagi.</p><h3>Księga Izajasza - 12,2-3.4bcd.5-6.</h3><p>Oto Bóg jest moim zbawieniem! <br />Jemu zaufam i bać się nie będę.<br />Pan jest moją pieśnią i mocą, <br />i On stał się moim zbawieniem.<br />Wy zaś z weselem wodę czerpać będziecie <br />ze zdrojów zbawienia.<br />Chwalcie Pana, wzywajcie Jego imienia!<br />Ukażcie narodom Jego dzieła, <br />przypominajcie, że Jego imię jest chwalebne.<br />Śpiewajcie Panu, bo czynów wspaniałych dokonał!<br />I cała ziemia niech o tym się dowie.<br />Wznoś okrzyki i wołaj z radości, mieszkanko Syjonu, <br />bo wielki jest pośród ciebie Święty Izraela.</p><h3>Ewangelia wg św. Łukasza - 1,39-56.</h3><p>W tym czasie Maryja wybrała się i poszła z pośpiechem w góry do pewnego miasta w pokoleniu Judy.<br />Weszła do domu Zachariasza i pozdrowiła Elżbietę.<br />Gdy Elżbieta usłyszała pozdrowienie Maryi, poruszyło się dzieciątko w jej łonie, a Duch Święty napełnił Elżbietę.<br />Wydała ona okrzyk i powiedziała: «Błogosławiona jesteś między niewiastami i błogosławiony jest owoc Twojego łona.<br />A skądże mi to, że Matka mojego Pana przychodzi do mnie?<br />Oto skoro głos Twego pozdrowienia zabrzmiał w moich uszach, poruszyło się z radości dzieciątko w moim łonie.<br />Błogosławiona jesteś, która uwierzyła, że spełnią się słowa powiedziane Jej od Pana».<br />Wtedy Maryja rzekła: «Wielbi dusza moja Pana,<br />i raduje się duch mój w Bogu, Zbawicielu moim.<br />Bo wejrzał na uniżenie swojej Służebnicy, <br />oto bowiem odtąd błogosławić mnie będą <br />wszystkie pokolenia.<br />Gdyż wielkie rzeczy uczynił mi Wszechmocny, <br />a Jego imię jest święte.<br />Jego miłosierdzie z pokolenia na pokolenie <br />nad tymi, co się Go boją.<br />Okazał moc swego ramienia, <br />rozproszył pyszniących się zamysłami serc swoich.<br />Strącił władców z tronu, a wywyższył pokornych.<br />Głodnych nasycił dobrami, a bogatych z niczym odprawił.<br />Ujął się za sługą swoim, Izraelem, <br />pomny na swe miłosierdzie.<br />jak przyobiecał naszym ojcom, <br />Abrahamowi i jego potomstwu na wieki.<br />Maryja pozostała u Elżbiety około trzech miesięcy; potem wróciła do domu.</p><hr /><h3>Bł. Kamila Baptysta Verano ()</h3><h3>Bł. Feliks z Sycylii (zakonnik (+ 1787))</h3>"
	}]
}
