{
	"data": [{
		"id": "1",
		"imagen": "Samedi",
		"contenido": "<h3>Livre des Actes des Apôtres - 13,44-52.</h3><p>Le sabbat qui suivait la première prédication de Paul à Antioche de Pisidie, presque toute la ville se rassembla pour entendre la parole du Seigneur.<br />Quand les Juifs virent les foules, ils s’enflammèrent de jalousie ; ils contredisaient les paroles de Paul et l’injuriaient.<br />Paul et Barnabé leur déclarèrent avec assurance : « C’est à vous d’abord qu’il était nécessaire d’adresser la parole de Dieu. Puisque vous la rejetez et que vous-mêmes ne vous jugez pas dignes de la vie éternelle, eh bien ! nous nous tournons vers les nations païennes.<br />C’est le commandement que le Seigneur nous a donné : ‘J’ai fait de toi la lumière des nations pour que, grâce à toi, le salut parvienne jusqu’aux extrémités de la terre.’ »<br />En entendant cela, les païens étaient dans la joie et rendaient gloire à la parole du Seigneur ; tous ceux qui étaient destinés à la vie éternelle devinrent croyants.<br />Ainsi la parole du Seigneur se répandait dans toute la région.<br />Mais les Juifs provoquèrent l’agitation parmi les femmes de qualité adorant Dieu, et parmi les notables de la cité ; ils se mirent à poursuivre Paul et Barnabé, et les expulsèrent de leur territoire.<br />Ceux-ci secouèrent contre eux la poussière de leurs pieds et se rendirent à Iconium,<br />tandis que les disciples étaient remplis de joie et d’Esprit Saint.</p><h3>Psaume - 98(97),1.2-3ab.3cd-4.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />Le Seigneur a fait connaître sa victoire <br />et révélé sa justice aux nations ;<br />il s'est rappelé sa fidélité, son amour,<br />en faveur de la maison d'Israël.<br />La terre tout entière a vu<br />la victoire de notre Dieu.<br />Acclamez le Seigneur, terre entière, <br />sonnez, chantez, jouez !</p><h3>Évangile de Jésus-Christ selon saint Jean - 14,7-14.</h3><p>En ce temps-là, Jésus disait à ses disciples : Puisque vous me connaissez, vous connaîtrez aussi mon Père. Dès maintenant vous le connaissez, et vous l’avez vu. »<br />Philippe lui dit : « Seigneur, montre-nous le Père ; cela nous suffit. »<br />Jésus lui répond : « Il y a si longtemps que je suis avec vous, et tu ne me connais pas, Philippe ! Celui qui m’a vu a vu le Père. Comment peux-tu dire : “Montre-nous le Père” ?<br />Tu ne crois donc pas que je suis dans le Père et que le Père est en moi ! Les paroles que je vous dis, je ne les dis pas de moi-même ; le Père qui demeure en moi fait ses propres œuvres.<br />Croyez-moi : je suis dans le Père, et le Père est en moi ; si vous ne me croyez pas, croyez du moins à cause des œuvres elles-mêmes.<br />Amen, amen, je vous le dis : celui qui croit en moi fera les œuvres que je fais. Il en fera même de plus grandes, parce que je pars vers le Père. »<br />et tout ce que vous demanderez en mon nom, je le ferai, afin que le Père soit glorifié dans le Fils.<br />Quand vous me demanderez quelque chose en mon nom, moi, je le ferai. »</p><hr /><h3>St Joseph (travailleur (Ier s.))</h3><h3>Bse Pétronille (abbesse et fondatrice († 1355))</h3>"
	}, {
		"id": "2",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre des Actes des Apôtres - 9,26-31.</h3><p>En ces jours-là, arrivé à Jérusalem, Saul cherchait à se joindre aux disciples, mais tous avaient peur de lui, car ils ne croyaient pas que lui aussi était un disciple.<br />Alors Barnabé le prit avec lui et le présenta aux Apôtres ; il leur raconta comment, sur le chemin, Saul avait vu le Seigneur, qui lui avait parlé, et comment, à Damas, il s’était exprimé avec assurance au nom de Jésus.<br />Dès lors, Saul allait et venait dans Jérusalem avec eux, s’exprimant avec assurance au nom du Seigneur.<br />Il parlait aux Juifs de langue grecque, et discutait avec eux. Mais ceux-ci cherchaient à le supprimer.<br />Mis au courant, les frères l’accompagnèrent jusqu’à Césarée et le firent partir pour Tarse.<br />L’Église était en paix dans toute la Judée, la Galilée et la Samarie ; elle se construisait et elle marchait dans la crainte du Seigneur ; réconfortée par l’Esprit Saint, elle se multipliait.</p><h3>Psaume - 22(21),26b-27.28-29.31-32.</h3><p>Devant ceux qui te craignent, je tiendrai mes promesses.<br />Les pauvres mangeront : ils seront rassasiés ; <br />ils loueront le Seigneur, ceux qui le cherchent : <br />« À vous, toujours, la vie et la joie ! »<br />La terre entière se souviendra et reviendra vers le Seigneur, <br />chaque famille de nations se prosternera devant lui :<br />« Oui, au Seigneur la royauté, <br />le pouvoir sur les nations ! »<br />Et moi, je vis pour lui : ma descendance le servira ; <br />on annoncera le Seigneur aux générations à venir.<br />On proclamera sa justice au peuple qui va naître : <br />Voilà son œuvre !</p><h3>Première lettre de saint Jean - 3,18-24.</h3><p>Petits enfants, n’aimons pas en paroles ni par des discours, mais par des actes et en vérité.<br />Voilà comment nous reconnaîtrons que nous appartenons à la vérité, et devant Dieu nous apaiserons notre cœur ;<br />car si notre cœur nous accuse, Dieu est plus grand que notre cœur, et il connaît toutes choses.<br />Bien-aimés, si notre cœur ne nous accuse pas, nous avons de l’assurance devant Dieu.<br />Quoi que nous demandions à Dieu, nous le recevons de lui, parce que nous gardons ses commandements, et que nous faisons ce qui est agréable à ses yeux.<br />Or, voici son commandement : mettre notre foi dans le nom de son Fils Jésus Christ, et nous aimer les uns les autres comme il nous l’a commandé.<br />Celui qui garde ses commandements demeure en Dieu, et Dieu en lui ; et voilà comment nous reconnaissons qu’il demeure en nous, puisqu’il nous a donné part à son Esprit.</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,1-8.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Moi, je suis la vraie vigne, et mon Père est le vigneron.<br />Tout sarment qui est en moi, mais qui ne porte pas de fruit, mon Père l’enlève ; tout sarment qui porte du fruit, il le purifie en le taillant, pour qu’il en porte davantage.<br />Mais vous, déjà vous voici purifiés grâce à la parole que je vous ai dite.<br />Demeurez en moi, comme moi en vous. De même que le sarment ne peut pas porter de fruit par lui-même s’il ne demeure pas sur la vigne, de même vous non plus, si vous ne demeurez pas en moi.<br />Moi, je suis la vigne, et vous, les sarments. Celui qui demeure en moi et en qui je demeure, celui-là porte beaucoup de fruit, car, en dehors de moi, vous ne pouvez rien faire.<br />Si quelqu’un ne demeure pas en moi, il est, comme le sarment, jeté dehors, et il se dessèche. Les sarments secs, on les ramasse, on les jette au feu, et ils brûlent.<br />Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez tout ce que vous voulez, et cela se réalisera pour vous.<br />Ce qui fait la gloire de mon Père, c’est que vous portiez beaucoup de fruit et que vous soyez pour moi des disciples. »</p><hr /><h3>St Athanase (évêque et docteur de l'Église († 373))</h3><h3>St Joseph Marie Rubio Peralta (prêtre s.j. († 1929))</h3>"
	}, {
		"id": "3",
		"imagen": "Lundi",
		"contenido": "<h3>Première lettre de saint Paul Apôtre aux Corinthiens - 15,1-8.</h3><p>Frères, je vous rappelle la Bonne Nouvelle que je vous ai annoncée ; cet Évangile, vous l’avez reçu ; c’est en lui que vous tenez bon,<br />c’est par lui que vous serez sauvés si vous le gardez tel que je vous l’ai annoncé ; autrement, c’est pour rien que vous êtes devenus croyants.<br />Avant tout, je vous ai transmis ceci, que j’ai moi-même reçu : le Christ est mort pour nos péchés conformément aux Écritures,<br />et il fut mis au tombeau ; il est ressuscité le troisième jour conformément aux Écritures,<br />il est apparu à Pierre, puis aux Douze ;<br />ensuite il est apparu à plus de cinq cents frères à la fois – la plupart sont encore vivants, et quelques-uns sont endormis dans la mort –,<br />ensuite il est apparu à Jacques, puis à tous les Apôtres.<br />Et en tout dernier lieu, il est même apparu à l’avorton que je suis.</p><h3>Psaume - 19(18),2-3.4-5ab.</h3><p>Les cieux proclament la gloire de Dieu, <br />le firmament raconte l'ouvrage de ses mains.<br />Le jour au jour en livre le récit <br />et la nuit à la nuit en donne connaissance.<br />Pas de paroles dans ce récit, <br />pas de voix qui s'entende;<br />mais sur toute la terre en paraît le message<br />et la nouvelle, aux limites du monde.</p><h3>Évangile de Jésus-Christ selon saint Jean - 14,6-14.</h3><p>En ce temps-là, Jésus dit à Thomas : « Moi, je suis le Chemin, la Vérité et la Vie ; personne ne va vers le Père sans passer par moi. »<br />Puisque vous me connaissez, vous connaîtrez aussi mon Père. Dès maintenant vous le connaissez, et vous l’avez vu. »<br />Philippe lui dit : « Seigneur, montre-nous le Père ; cela nous suffit. »<br />Jésus lui répond : « Il y a si longtemps que je suis avec vous, et tu ne me connais pas, Philippe ! Celui qui m’a vu a vu le Père. Comment peux-tu dire : “Montre-nous le Père” ?<br />Tu ne crois donc pas que je suis dans le Père et que le Père est en moi ! Les paroles que je vous dis, je ne les dis pas de moi-même ; le Père qui demeure en moi fait ses propres œuvres.<br />Croyez-moi : je suis dans le Père, et le Père est en moi ; si vous ne me croyez pas, croyez du moins à cause des œuvres elles-mêmes.<br />Amen, amen, je vous le dis : celui qui croit en moi fera les œuvres que je fais. Il en fera même de plus grandes, parce que je pars vers le Père. »<br />et tout ce que vous demanderez en mon nom, je le ferai, afin que le Père soit glorifié dans le Fils.<br />Quand vous me demanderez quelque chose en mon nom, moi, je le ferai. »</p><hr /><h3>Sts Philippe et Jacques le Mineur (apôtres et martyrs)</h3><h3>Sts Timothée et Maure (sa femme) (martyrs († 286))</h3>"
	}, {
		"id": "4",
		"imagen": "Mardi",
		"contenido": "<h3>Livre des Actes des Apôtres - 14,19-28.</h3><p>En ces jours-là, comme Paul et Barnabé se trouvaient à Lystres, des Juifs arrivèrent d’Antioche de Pisidie et d’Iconium ; ils se rallièrent les foules, ils lapidèrent Paul et le traînèrent hors de la ville, pensant qu’il était mort.<br />Mais, quand les disciples firent cercle autour de lui, il se releva et rentra dans la ville. Le lendemain, avec Barnabé, il partit pour Derbé.<br />Ils annoncèrent la Bonne Nouvelle à cette cité et firent bon nombre de disciples. Puis ils retournèrent à Lystres, à Iconium et à Antioche de Pisidie ;<br />ils affermissaient le courage des disciples ; ils les exhortaient à persévérer dans la foi, en disant : « Il nous faut passer par bien des épreuves pour entrer dans le royaume de Dieu. »<br />Ils désignèrent des Anciens pour chacune de leurs Églises et, après avoir prié et jeûné, ils confièrent au Seigneur ces hommes qui avaient mis leur foi en lui.<br />Ils traversèrent la Pisidie et se rendirent en Pamphylie.<br />Après avoir annoncé la Parole aux gens de Pergé, ils descendirent au port d’Attalia,<br />et s’embarquèrent pour Antioche de Syrie, d’où ils étaient partis ; c’est là qu’ils avaient été remis à la grâce de Dieu pour l’œuvre qu’ils avaient accomplie.<br />Une fois arrivés, ayant réuni l’Église, ils rapportèrent tout ce que Dieu avait fait avec eux, et comment il avait ouvert aux nations la porte de la foi.<br />Ils passèrent alors un certain temps avec les disciples.</p><h3>Psaume - 145(144),10-11.12-13ab.21.</h3><p>Que tes œuvres, Seigneur, te rendent grâce <br />et que tes fidèles te bénissent !<br />Ils diront la gloire de ton règne, <br />ils parleront de tes exploits.<br />Ils annonceront aux hommes tes exploits, <br />la gloire et l'éclat de ton règne :<br />ton règne, un règne éternel,<br />ton empire, pour les âges des âges.<br />Que ma bouche proclame<br />les louanges du Seigneur ! <br />Son nom très saint, que toute chair le bénisse <br />toujours et à jamais !</p><h3>Évangile de Jésus-Christ selon saint Jean - 14,27-31a.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Je vous laisse la paix, je vous donne ma paix ; ce n’est pas à la manière du monde que je vous la donne. Que votre cœur ne soit pas bouleversé ni effrayé.<br />Vous avez entendu ce que je vous ai dit : Je m’en vais, et je reviens vers vous. Si vous m’aimiez, vous seriez dans la joie puisque je pars vers le Père, car le Père est plus grand que moi.<br />Je vous ai dit ces choses maintenant, avant qu’elles n’arrivent ; ainsi, lorsqu’elles arriveront, vous croirez.<br />Désormais, je ne parlerai plus beaucoup avec vous, car il vient, le prince du monde. Certes, sur moi il n’a aucune prise,<br />mais il faut que le monde sache que j’aime le Père, et que je fais comme le Père me l’a commandé. »</p><hr /><h3>Bx Thomas d'Olera (religieux o.f.m. cap. († 1631))</h3><h3>Bx Jean-Martin Moyë (prêtre m.e.p. et fond. († 1793))</h3>"
	}, {
		"id": "5",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre des Actes des Apôtres - 15,1-6.</h3><p>En ces jours-là, des gens, venus de Judée à Antioche, enseignaient les frères en disant : « Si vous n’acceptez pas la circoncision selon la coutume qui vient de Moïse, vous ne pouvez pas être sauvés. »<br />Cela provoqua un affrontement ainsi qu’une vive discussion engagée par Paul et Barnabé contre ces gens-là. Alors on décida que Paul et Barnabé, avec quelques autres frères, monteraient à Jérusalem auprès des Apôtres et des Anciens pour discuter de cette question.<br />L’Église d’Antioche facilita leur voyage. Ils traversèrent la Phénicie et la Samarie en racontant la conversion des nations, ce qui remplissait de joie tous les frères.<br />À leur arrivée à Jérusalem, ils furent accueillis par l’Église, les Apôtres et les Anciens, et ils rapportèrent tout ce que Dieu avait fait avec eux.<br />Alors quelques membres du groupe des pharisiens qui étaient devenus croyants intervinrent pour dire qu’il fallait circoncire les païens et leur ordonner d’observer la loi de Moïse.<br />Les Apôtres et les Anciens se réunirent pour examiner cette affaire.</p><h3>Psaume - 122(121),1-2.3-4ab.4cd-5.</h3><p>Quelle joie quand on m'a dit : <br />« Nous irons à la maison du Seigneur ! »<br />Maintenant notre marche prend fin <br />devant tes portes, Jérusalem !<br />Jérusalem, te voici dans tes murs : <br />ville où tout ensemble ne fait qu'un !<br />C'est là que montent les tribus,<br />les tribus du Seigneur.<br />C'est là qu'Israël doit rendre grâce<br />au nom du Seigneur.<br />C'est là le siège du droit, <br />le siège de la maison de David.</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,1-8.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Moi, je suis la vraie vigne, et mon Père est le vigneron.<br />Tout sarment qui est en moi, mais qui ne porte pas de fruit, mon Père l’enlève ; tout sarment qui porte du fruit, il le purifie en le taillant, pour qu’il en porte davantage.<br />Mais vous, déjà vous voici purifiés grâce à la parole que je vous ai dite.<br />Demeurez en moi, comme moi en vous. De même que le sarment ne peut pas porter de fruit par lui-même s’il ne demeure pas sur la vigne, de même vous non plus, si vous ne demeurez pas en moi.<br />Moi, je suis la vigne, et vous, les sarments. Celui qui demeure en moi et en qui je demeure, celui-là porte beaucoup de fruit, car, en dehors de moi, vous ne pouvez rien faire.<br />Si quelqu’un ne demeure pas en moi, il est, comme le sarment, jeté dehors, et il se dessèche. Les sarments secs, on les ramasse, on les jette au feu, et ils brûlent.<br />Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez tout ce que vous voulez, et cela se réalisera pour vous.<br />Ce qui fait la gloire de mon Père, c’est que vous portiez beaucoup de fruit et que vous soyez pour moi des disciples. »</p><hr /><h3>St Nunzio Sulprizio (orphelin « le petit saint boiteux »)</h3><h3>St Jovinien (lecteur et martyr au IIIe siècle)</h3>"
	}, {
		"id": "6",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre des Actes des Apôtres - 15,7-21.</h3><p>En ces jours-là, comme la conversion des païens provoquait, dans l’Église de Jérusalem, une intense discussion, Pierre se leva et leur dit : « Frères, vous savez bien comment Dieu, dans les premiers temps, a manifesté son choix parmi vous : c’est par ma bouche que les païens ont entendu la parole de l’Évangile et sont venus à la foi.<br />Dieu, qui connaît les cœurs, leur a rendu témoignage en leur donnant l’Esprit Saint tout comme à nous ;<br />sans faire aucune distinction entre eux et nous, il a purifié leurs cœurs par la foi.<br />Maintenant, pourquoi donc mettez-vous Dieu à l’épreuve en plaçant sur la nuque des disciples un joug que nos pères et nous-mêmes n’avons pas eu la force de porter ?<br />Oui, nous le croyons, c’est par la grâce du Seigneur Jésus que nous sommes sauvés, de la même manière qu’eux. »<br />Toute la multitude garda le silence, puis on écouta Barnabé et Paul exposer tous les signes et les prodiges que Dieu avait accomplis grâce à eux parmi les nations.<br />Quand ils eurent terminé, Jacques prit la parole et dit : « Frères, écoutez-moi.<br />Simon-Pierre vous a exposé comment, dès le début, Dieu est intervenu pour prendre parmi les nations un peuple qui soit à son nom.<br />Les paroles des prophètes s’accordent avec cela, puisqu’il est écrit :<br />‘Après cela, je reviendrai pour reconstruire la demeure de David, qui s’est écroulée ; j’en reconstruirai les parties effondrées, je la redresserai ;<br />alors le reste des hommes cherchera le Seigneur, oui, toutes les nations sur lesquelles mon nom a été invoqué, – déclare le Seigneur, qui fait ces choses<br />connues depuis toujours.’<br />Dès lors, moi, j’estime qu’il ne faut pas tracasser ceux qui, venant des nations, se tournent vers Dieu,<br />mais écrivons-leur de s’abstenir des souillures des idoles, des unions illégitimes, de la viande non saignée et du sang.<br />Car, depuis les temps les plus anciens, Moïse a, dans chaque ville, des gens qui proclament sa Loi, puisque, dans les synagogues, on en fait la lecture chaque sabbat. »</p><h3>Psaume - 96(95),1-2a.2b-3.10.</h3><p>Chantez au Seigneur un chant nouveau, <br />chantez au Seigneur, terre entière,<br />chantez au Seigneur et bénissez son nom !<br />De jour en jour, proclamez son salut,<br />racontez à tous les peuples sa gloire, <br />à toutes les nations ses merveilles !<br />Allez dire aux nations : « Le Seigneur est roi ! » <br />Le monde, inébranlable, tient bon. <br />Il gouverne les peuples avec droiture.</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,9-11.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Comme le Père m’a aimé, moi aussi je vous ai aimés. Demeurez dans mon amour.<br />Si vous gardez mes commandements, vous demeurerez dans mon amour, comme moi, j’ai gardé les commandements de mon Père, et je demeure dans son amour.<br />Je vous ai dit cela pour que ma joie soit en vous, et que votre joie soit parfaite. »</p><hr /><h3>St Pierre Nolasque (prêtre et fond. († 1256))</h3><h3>St François de Laval (évêque († 1708))</h3>"
	}, {
		"id": "7",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre des Actes des Apôtres - 15,22-31.</h3><p>En ces jours-là, les Apôtres et les Anciens décidèrent avec toute l’Église de choisir parmi eux des hommes qu’ils enverraient à Antioche avec Paul et Barnabé. C’étaient des hommes qui avaient de l’autorité parmi les frères : Jude, appelé aussi Barsabbas, et Silas.<br />Voici ce qu’ils écrivirent de leur main : « Les Apôtres et les Anciens, vos frères, aux frères issus des nations, qui résident à Antioche, en Syrie et en Cilicie, salut !<br />Attendu que certains des nôtres, comme nous l’avons appris, sont allés, sans aucun mandat de notre part, tenir des propos qui ont jeté chez vous le trouble et le désarroi,<br />nous avons pris la décision, à l’unanimité, de choisir des hommes que nous envoyons chez vous, avec nos frères bien-aimés Barnabé et Paul,<br />eux qui ont fait don de leur vie pour le nom de notre Seigneur Jésus Christ.<br />Nous vous envoyons donc Jude et Silas, qui vous confirmeront de vive voix ce qui suit :<br />L’Esprit Saint et nous-mêmes avons décidé de ne pas faire peser sur vous d’autres obligations que celles-ci, qui s’imposent :<br />vous abstenir des viandes offertes en sacrifice aux idoles, du sang, des viandes non saignées et des unions illégitimes. Vous agirez bien, si vous vous gardez de tout cela. Bon courage ! »<br />On laissa donc partir les délégués, et ceux-ci descendirent alors à Antioche. Ayant réuni la multitude des disciples, ils remirent la lettre.<br />À sa lecture, tous se réjouirent du réconfort qu’elle apportait.</p><h3>Psaume - 57(56),8-9.10-12.</h3><p>Mon cœur est prêt, mon Dieu, <br />mon cœur est prêt ! <br />Je veux chanter, jouer des hymnes !<br />Éveille-toi, ma gloire ! <br />Éveillez-vous, harpe, cithare, <br />que j'éveille l'aurore !<br />Je te rendrai grâce parmi les peuples, Seigneur, <br />et jouerai mes hymnes en tous pays.<br />Ton amour est plus grand que les cieux, <br />ta vérité, plus haute que les nues.<br />Dieu, lève-toi sur les cieux : <br />que ta gloire domine la terre !</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,12-17.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Mon commandement, le voici : Aimez-vous les uns les autres comme je vous ai aimés.<br />Il n’y a pas de plus grand amour que de donner sa vie pour ceux qu’on aime.<br />Vous êtes mes amis si vous faites ce que je vous commande.<br />Je ne vous appelle plus serviteurs, car le serviteur ne sait pas ce que fait son maître ; je vous appelle mes amis, car tout ce que j’ai entendu de mon Père, je vous l’ai fait connaître.<br />Ce n’est pas vous qui m’avez choisi, c’est moi qui vous ai choisis et établis, afin que vous alliez, que vous portiez du fruit, et que votre fruit demeure. Alors, tout ce que vous demanderez au Père en mon nom, il vous le donnera.<br />Voici ce que je vous commande : c’est de vous aimer les uns les autres. »</p><hr /><h3>Ste Rose Venerini (vierge et fond. († 1728))</h3><h3>St Augustin Roscelli (prêtre et fond. († 1902))</h3>"
	}, {
		"id": "8",
		"imagen": "Samedi",
		"contenido": "<h3>Livre des Actes des Apôtres - 16,1-10.</h3><p>En ces jours-là, Paul, qui avait quitté Antioche avec Silas, arriva ensuite à Derbé, puis à Lystres. Il y avait là un disciple nommé Timothée ; sa mère était une Juive devenue croyante, mais son père était Grec.<br />À Lystres et à Iconium, les frères lui rendaient un bon témoignage.<br />Paul désirait l’emmener ; il le prit avec lui et le fit circoncire à cause des Juifs de la région, car ils savaient tous que son père était Grec.<br />Dans les villes où Paul et ses compagnons passaient, ils transmettaient les décisions prises par les Apôtres et les Anciens de Jérusalem, pour qu’elles entrent en vigueur.<br />Les Églises s’affermissaient dans la foi et le nombre de leurs membres augmentait chaque jour.<br />Paul et ses compagnons traversèrent la Phrygie et le pays des Galates, car le Saint-Esprit les avait empêchés de dire la Parole dans la province d’Asie.<br />Arrivés en Mysie, ils essayèrent d’atteindre la Bithynie, mais l’Esprit de Jésus s’y opposa.<br />Ils longèrent alors la Mysie et descendirent jusqu’à Troas.<br />Pendant la nuit, Paul eut une vision : un Macédonien lui apparut, debout, qui lui faisait cette demande : « Passe en Macédoine et viens à notre secours. »<br />À la suite de cette vision de Paul, nous avons aussitôt cherché à partir pour la Macédoine, car nous en avons déduit que Dieu nous appelait à y porter la Bonne Nouvelle.</p><h3>Psaume - 100(99),1-2.3.5.</h3><p>Acclamez le Seigneur, terre entière,<br />servez le Seigneur dans l'allégresse, <br />venez à lui avec des chants de joie !<br />Reconnaissez que le Seigneur est Dieu :<br />il nous a faits, et nous sommes à lui, <br />nous, son peuple, son troupeau.<br />Oui, le Seigneur est bon, <br />éternel est son amour, <br />sa fidélité demeure d'âge en âge.</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,18-21.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Si le monde a de la haine contre vous, sachez qu’il en a eu d’abord contre moi.<br />Si vous apparteniez au monde, le monde aimerait ce qui est à lui. Mais vous n’appartenez pas au monde, puisque je vous ai choisis en vous prenant dans le monde ; voilà pourquoi le monde a de la haine contre vous.<br />Rappelez-vous la parole que je vous ai dite : un serviteur n’est pas plus grand que son maître. Si l’on m’a persécuté, on vous persécutera, vous aussi. Si l’on a gardé ma parole, on gardera aussi la vôtre.<br />Les gens vous traiteront ainsi à cause de mon nom, parce qu’ils ne connaissent pas Celui qui m’a envoyé. »</p><hr /><h3>St Boniface IV (pape (67e) de 608 à 615)</h3><h3>Bx Pierre Claverie et 18 compagnons (martyrs (XXe s.))</h3>"
	}, {
		"id": "9",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre des Actes des Apôtres - 10,25-26.34-35.44-48.</h3><p>Comme Pierre arrivait à Césarée chez Corneille, centurion de l’armée romaine, celui-ci vint à sa rencontre, et, tombant à ses pieds, il se prosterna.<br />Mais Pierre le releva en disant : « Lève-toi. Je ne suis qu’un homme, moi aussi. »<br />Alors Pierre prit la parole et dit : « En vérité, je le comprends, Dieu est impartial :<br />il accueille, quelle que soit la nation, celui qui le craint et dont les œuvres sont justes.<br />Pierre parlait encore quand l’Esprit Saint descendit sur tous ceux qui écoutaient la Parole.<br />Les croyants qui accompagnaient Pierre, et qui étaient juifs d’origine, furent stupéfaits de voir que, même sur les nations, le don de l’Esprit Saint avait été répandu.<br />En effet, on les entendait parler en langues et chanter la grandeur de Dieu. Pierre dit alors :<br />« Quelqu’un peut-il refuser l’eau du baptême à ces gens qui ont reçu l’Esprit Saint tout comme nous ? »<br />Et il donna l’ordre de les baptiser au nom de Jésus Christ. Alors ils lui demandèrent de rester quelques jours avec eux.</p><h3>Psaume - 98(97),1.2-3ab.3cd-4.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />Le Seigneur a fait connaître sa victoire <br />et révélé sa justice aux nations ;<br />il s'est rappelé sa fidélité, son amour,<br />en faveur de la maison d'Israël.<br />La terre tout entière a vu<br />la victoire de notre Dieu.<br />Acclamez le Seigneur, terre entière, <br />sonnez, chantez, jouez !</p><h3>Première lettre de saint Jean - 4,7-10.</h3><p>Bien-aimés, aimons-nous les uns les autres, puisque l’amour vient de Dieu. Celui qui aime est né de Dieu et connaît Dieu.<br />Celui qui n’aime pas n’a pas connu Dieu, car Dieu est amour.<br />Voici comment l’amour de Dieu s’est manifesté parmi nous : Dieu a envoyé son Fils unique dans le monde pour que nous vivions par lui.<br />Voici en quoi consiste l’amour : ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés, et il a envoyé son Fils en sacrifice de pardon pour nos péchés.</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,9-17.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Comme le Père m’a aimé, moi aussi je vous ai aimés. Demeurez dans mon amour.<br />Si vous gardez mes commandements, vous demeurerez dans mon amour, comme moi, j’ai gardé les commandements de mon Père, et je demeure dans son amour.<br />Je vous ai dit cela pour que ma joie soit en vous, et que votre joie soit parfaite. »<br />Mon commandement, le voici : Aimez-vous les uns les autres comme je vous ai aimés.<br />Il n’y a pas de plus grand amour que de donner sa vie pour ceux qu’on aime.<br />Vous êtes mes amis si vous faites ce que je vous commande.<br />Je ne vous appelle plus serviteurs, car le serviteur ne sait pas ce que fait son maître ; je vous appelle mes amis, car tout ce que j’ai entendu de mon Père, je vous l’ai fait connaître.<br />Ce n’est pas vous qui m’avez choisi, c’est moi qui vous ai choisis et établis, afin que vous alliez, que vous portiez du fruit, et que votre fruit demeure. Alors, tout ce que vous demanderez au Père en mon nom, il vous le donnera.<br />Voici ce que je vous commande : c’est de vous aimer les uns les autres. »</p><hr /><h3>St Georges Preca (prêtre et fond. († 1962))</h3><h3>St Pacôme (soldat païen converti et abbé († 348))</h3>"
	}, {
		"id": "10",
		"imagen": "Lundi",
		"contenido": "<h3>Livre des Actes des Apôtres - 16,11-15.</h3><p>Avec Paul, de Troas nous avons gagné le large et filé tout droit sur l’île de Samothrace, puis, le lendemain, sur Néapolis,<br />et ensuite sur Philippes, qui est une cité du premier district de Macédoine et une colonie romaine. Nous avons passé un certain temps dans cette ville<br />et, le jour du sabbat, nous en avons franchi la porte pour rejoindre le bord de la rivière, où nous pensions trouver un lieu de prière. Nous nous sommes assis, et nous avons parlé aux femmes qui s’étaient réunies.<br />L’une d’elles nommée Lydie, une négociante en étoffes de pourpre, originaire de la ville de Thyatire, et qui adorait le Dieu unique, écoutait. Le Seigneur lui ouvrit l’esprit pour la rendre attentive à ce que disait Paul.<br />Quand elle fut baptisée, elle et tous les gens de sa maison, elle nous adressa cette invitation : « Si vous avez reconnu ma foi au Seigneur, venez donc dans ma maison pour y demeurer. » C’est ainsi qu’elle nous a forcé la main.</p><h3>Psaume - 149(148),1-2.3-4.5-6a.9b.</h3><p>Chantez au Seigneur un chant nouveau,<br />louez-le dans l'assemblée de ses fidèles !<br />En Israël, joie pour son créateur ; <br />dans Sion, allégresse pour son Roi !<br />Dansez à la louange de son nom, <br />jouez pour lui, tambourins et cithares !<br />Car le Seigneur aime son peuple, <br />il donne aux humbles l'éclat de la victoire.<br />Que les fidèles exultent, glorieux,<br />criant leur joie à l'heure du triomphe.<br />Qu'ils proclament les éloges de Dieu,<br />c'est la fierté de ses fidèles.</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,26-27.16,1-4a.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Quand viendra le Défenseur, que je vous enverrai d’auprès du Père, lui, l’Esprit de vérité qui procède du Père, il rendra témoignage en ma faveur.<br />Et vous aussi, vous allez rendre témoignage, car vous êtes avec moi depuis le commencement.<br />Je vous parle ainsi, pour que vous ne soyez pas scandalisés.<br />On vous exclura des assemblées. Bien plus, l’heure vient où tous ceux qui vous tueront s’imagineront qu’ils rendent un culte à Dieu.<br />Ils feront cela, parce qu’ils n’ont connu ni le Père ni moi.<br />Eh bien, voici pourquoi je vous dis cela : quand l’heure sera venue, vous vous souviendrez que je vous l’avais dit. »</p><hr /><h3>St Jean d'Avila (prêtre et docteur de l'Église († 1569))</h3><h3>Bx Ivan Merz (« Apôtre des jeunes d'aujourd'hui » († 1928))</h3>"
	}, {
		"id": "11",
		"imagen": "Mardi",
		"contenido": "<h3>Livre des Actes des Apôtres - 16,22-34.</h3><p>En ces jours-là, dans la ville de Philippes, la foule se déchaîna contre Paul et Silas. Les magistrats ordonnèrent de leur arracher les vêtements pour leur donner la bastonnade.<br />Après les avoir roués de coups, on les jeta en prison, en donnant au geôlier la consigne de les surveiller de près.<br />Pour appliquer cette consigne, il les mit tout au fond de la prison, avec les pieds coincés dans des blocs de bois.<br />Vers le milieu de la nuit, Paul et Silas priaient et chantaient les louanges de Dieu, et les autres détenus les écoutaient.<br />Tout à coup, il y eut un violent tremblement de terre, qui secoua les fondations de la prison : à l’instant même, toutes les portes s’ouvrirent, et les liens de tous les détenus se détachèrent.<br />Le geôlier, tiré de son sommeil, vit que les portes de la prison étaient ouvertes ; croyant que les détenus s’étaient évadés, il dégaina son épée et il était sur le point de se donner la mort.<br />Mais Paul se mit à crier d’une voix forte : « Ne va pas te faire de mal, nous sommes tous là. »<br />Ayant réclamé de la lumière, le geôlier se précipita et, tout tremblant, se jeta aux pieds de Paul et de Silas.<br />Puis il les emmena dehors et leur demanda : « Que dois-je faire pour être sauvé, mes seigneurs ? »<br />Ils lui répondirent : « Crois au Seigneur Jésus, et tu seras sauvé, toi et toute ta maison. »<br />Ils lui annoncèrent la parole du Seigneur, ainsi qu’à tous ceux qui vivaient dans sa maison.<br />À l’heure même, en pleine nuit, le geôlier les emmena pour laver leurs plaies. Aussitôt, il reçut le baptême avec tous les siens.<br />Puis il fit monter chez lui Paul et Silas, il fit préparer la table et, avec toute sa maison, il laissa déborder sa joie de croire en Dieu.</p><h3>Psaume - 138(137),1-2a.2bc-3.7c-8.</h3><p>De tout mon cœur, Seigneur, je te rends grâce : <br />tu as entendu les paroles de ma bouche. <br />Je te chante en présence des anges,<br />vers ton temple sacré, je me prosterne.<br />Je rends grâce à ton nom pour ton amour et ta vérité,<br />car tu élèves, au-dessus de tout, ton nom et ta parole.<br />Le jour où tu répondis à mon appel, <br />tu fis grandir en mon âme la force.<br />Ta droite me rend vainqueur.<br />Le Seigneur fait tout pour moi ! <br />Seigneur, éternel est ton amour : <br />n'arrête pas l’œuvre de tes mains.</p><h3>Évangile de Jésus-Christ selon saint Jean - 16,5-11.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Je m’en vais maintenant auprès de Celui qui m’a envoyé, et aucun de vous ne me demande : “Où vas-tu ?”<br />Mais, parce que je vous dis cela, la tristesse remplit votre cœur.<br />Pourtant, je vous dis la vérité : il vaut mieux pour vous que je m’en aille, car, si je ne m’en vais pas, le Défenseur ne viendra pas à vous ; mais si je pars, je vous l’enverrai.<br />Quand il viendra, il établira la culpabilité du monde en matière de péché, de justice et de jugement.<br />En matière de péché, puisqu’on ne croit pas en moi.<br />En matière de justice, puisque je m’en vais auprès du Père, et que vous ne me verrez plus.<br />En matière de jugement, puisque déjà le prince de ce monde est jugé. »</p><hr /><h3>St François de Girolamo (prêtre s.j. († 1716))</h3><h3>St Ignace de Laconi (religieux o.f.m. cap. († 1781))</h3>"
	}, {
		"id": "12",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre des Actes des Apôtres - 17,15.22-34.18,1.</h3><p>En ces jours-là, ceux qui escortaient Paul le conduisirent jusqu’à Athènes. Puis ils s’en retournèrent, porteurs d’un message, avec l’ordre, pour Silas et Timothée, de rejoindre Paul le plus tôt possible.<br />Alors Paul, debout au milieu de l’Aréopage, fit ce discours : « Athéniens, je peux observer que vous êtes, en toutes choses, des hommes particulièrement religieux.<br />En effet, en me promenant et en observant vos monuments sacrés, j’ai même trouvé un autel avec cette inscription : “Au dieu inconnu.” Or, ce que vous vénérez sans le connaître, voilà ce que, moi, je viens vous annoncer.<br />Le Dieu qui a fait le monde et tout ce qu’il contient, lui qui est Seigneur du ciel et de la terre, n’habite pas des sanctuaires faits de main d’homme ;<br />il n’est pas non plus servi par des mains humaines, comme s’il avait besoin de quoi que ce soit, lui qui donne à tous la vie, le souffle et tout le nécessaire.<br />À partir d’un seul homme, il a fait tous les peuples pour qu’ils habitent sur toute la surface de la terre, fixant les moments de leur histoire et les limites de leur habitat ;<br />Dieu les a faits pour qu’ils le cherchent et, si possible, l’atteignent et le trouvent, lui qui, en fait, n’est pas loin de chacun de nous.<br />Car c’est en lui que nous avons la vie, le mouvement et l’être. Ainsi l’ont également dit certains de vos poètes : ‘Nous sommes de sa descendance.’<br />Si donc nous sommes de la descendance de Dieu, nous ne devons pas penser que la divinité est pareille à une statue d’or, d’argent ou de pierre sculptée par l’art et l’imagination de l’homme.<br />Et voici que Dieu, sans tenir compte des temps où les hommes l’ont ignoré, leur enjoint maintenant de se convertir, tous et partout.<br />En effet, il a fixé le jour où il va juger la terre avec justice, par un homme qu’il a établi pour cela, quand il l’a accrédité auprès de tous en le ressuscitant d’entre les morts. »<br />Quand ils entendirent parler de résurrection des morts, les uns se moquaient, et les autres déclarèrent : « Là-dessus nous t’écouterons une autre fois. »<br />C’est ainsi que Paul, se retirant du milieu d’eux, s’en alla.<br />Cependant quelques hommes s’attachèrent à lui et devinrent croyants. Parmi eux, il y avait Denys, membre de l’Aréopage, et une femme nommée Damaris, ainsi que d’autres avec eux.<br />Après cela, Paul s’éloigna d’Athènes et se rendit à Corinthe.</p><h3>Psaume - 148(147),1-2.11-12.13.14b.</h3><p>Louez le Seigneur du haut des cieux, <br />louez-le dans les hauteurs.<br />Vous, tous ses anges, louez-le, <br />louez-le, tous les univers.<br />Les rois de la terre et tous les peuples, <br />les princes et tous les juges de la terre ;<br />tous les jeunes gens et jeunes filles,<br />les vieillards comme les enfants.<br />Qu'ils louent le nom du Seigneur, <br />le seul au-dessus de tout nom ; <br />sur le ciel et sur la terre, sa splendeur :<br />louange de tous ses fidèles !</p><h3>Évangile de Jésus-Christ selon saint Jean - 16,12-15.</h3><p>En ce temps-là, Jésus disait à ses disciples : « J’ai encore beaucoup de choses à vous dire, mais pour l’instant vous ne pouvez pas les porter.<br />Quand il viendra, lui, l’Esprit de vérité, il vous conduira dans la vérité tout entière. En effet, ce qu’il dira ne viendra pas de lui-même : mais ce qu’il aura entendu, il le dira ; et ce qui va venir, il vous le fera connaître.<br />Lui me glorifiera, car il recevra ce qui vient de moi pour vous le faire connaître.<br />Tout ce que possède le Père est à moi ; voilà pourquoi je vous ai dit : L’Esprit reçoit ce qui vient de moi pour vous le faire connaître. »</p><hr /><h3>Bx Alvaro del Portillo (évêque († 1994))</h3><h3>Bse Imelda Lambertini (vierge, dominicaine († 1333))</h3>"
	}, {
		"id": "13",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre des Actes des Apôtres - 1,1-11.</h3><p>Cher Théophile, dans mon premier livre, j’ai parlé de tout ce que Jésus a fait et enseigné, depuis le moment où il commença,<br />jusqu’au jour où il fut enlevé au ciel, après avoir, par l’Esprit Saint, donné ses instructions aux Apôtres qu’il avait choisis.<br />C’est à eux qu’il s’est présenté vivant après sa Passion ; il leur en a donné bien des preuves, puisque, pendant quarante jours, il leur est apparu et leur a parlé du royaume de Dieu.<br />Au cours d’un repas qu’il prenait avec eux, il leur donna l’ordre de ne pas quitter Jérusalem, mais d’y attendre que s’accomplisse la promesse du Père. Il déclara : « Cette promesse, vous l’avez entendue de ma bouche :<br />alors que Jean a baptisé avec l’eau, vous, c’est dans l’Esprit Saint que vous serez baptisés d’ici peu de jours. »<br />Ainsi réunis, les Apôtres l’interrogeaient : « Seigneur, est-ce maintenant le temps où tu vas rétablir le royaume pour Israël ? »<br />Jésus leur répondit : « Il ne vous appartient pas de connaître les temps et les moments que le Père a fixés de sa propre autorité.<br />Mais vous allez recevoir une force quand le Saint-Esprit viendra sur vous ; vous serez alors mes témoins à Jérusalem, dans toute la Judée et la Samarie, et jusqu’aux extrémités de la terre. »<br />Après ces paroles, tandis que les Apôtres le regardaient, il s’éleva, et une nuée vint le soustraire à leurs yeux.<br />Et comme ils fixaient encore le ciel où Jésus s’en allait, voici que, devant eux, se tenaient deux hommes en vêtements blancs,<br />qui leur dirent : « Galiléens, pourquoi restez-vous là à regarder vers le ciel ? Ce Jésus qui a été enlevé au ciel d’auprès de vous, viendra de la même manière que vous l’avez vu s’en aller vers le ciel. »</p><h3>Psaume - 47(46),2-3.6-7.8-9.</h3><p>Tous les peuples, battez des mains, <br />acclamez Dieu par vos cris de joie !<br />Car le Seigneur est le Très-Haut, le redoutable, <br />le grand roi sur toute la terre.<br />Dieu s'élève parmi les ovations,<br />le Seigneur, aux éclats du cor.<br />Sonnez pour notre Dieu, <br />sonnez, sonnez pour notre roi, sonnez !<br />Car Dieu est le roi de la terre : <br />que vos musiques l'annoncent !<br />Il règne, Dieu, sur les païens, <br />Dieu est assis sur son trône sacré.</p><h3>Lettre de saint Paul Apôtre aux Éphésiens - 4,1-13.</h3><p>Frères, moi qui suis en prison à cause du Seigneur, je vous exhorte à vous conduire d’une manière digne de votre vocation :<br />ayez beaucoup d’humilité, de douceur et de patience, supportez-vous les uns les autres avec amour ;<br />ayez soin de garder l’unité dans l’Esprit par le lien de la paix.<br />Comme votre vocation vous a tous appelés à une seule espérance, de même il y a un seul Corps et un seul Esprit.<br />Il y a un seul Seigneur, une seule foi, un seul baptême,<br />un seul Dieu et Père de tous, au-dessus de tous, par tous, et en tous.<br />À chacun d’entre nous, la grâce a été donnée selon la mesure du don fait par le Christ.<br />C’est pourquoi l’Écriture dit : ‘Il est monté sur la hauteur, il a capturé des captifs, il a fait des dons aux hommes.’<br />Que veut dire : ‘Il est monté ?’ – Cela veut dire qu’il était d’abord descendu dans les régions inférieures de la terre.<br />Et celui qui était descendu est le même qui est monté au-dessus de tous les cieux pour remplir l’univers.<br />Et les ‘dons qu’il a faits’, ce sont les Apôtres, et aussi les prophètes, les évangélisateurs, les pasteurs et ceux qui enseignent.<br />De cette manière, les fidèles sont organisés pour que les tâches du ministère soient accomplies et que se construise le corps du Christ,<br />jusqu’à ce que nous parvenions tous ensemble à l’unité dans la foi et la pleine connaissance du Fils de Dieu, à l’état de l’Homme parfait, à la stature du Christ dans sa plénitude.</p><h3>Évangile de Jésus-Christ selon saint Marc - 16,15-20.</h3><p>En ce temps-là, Jésus ressuscité se manifesta aux onze Apôtres et leur dit : « Allez dans le monde entier. Proclamez l’Évangile à toute la création.<br />Celui qui croira et sera baptisé sera sauvé ; celui qui refusera de croire sera condamné.<br />Voici les signes qui accompagneront ceux qui deviendront croyants : en mon nom, ils expulseront les démons ; ils parleront en langues nouvelles ;<br />ils prendront des serpents dans leurs mains et, s’ils boivent un poison mortel, il ne leur fera pas de mal ; ils imposeront les mains aux malades, et les malades s’en trouveront bien. »<br />Le Seigneur Jésus, après leur avoir parlé, fut enlevé au ciel et s’assit à la droite de Dieu.<br />Quant à eux, ils s’en allèrent proclamer partout l’Évangile. Le Seigneur travaillait avec eux et confirmait la Parole par les signes qui l’accompagnaient.</p><hr /><h3>Ste Julienne de Norwich (recluse et mystique († 1430))</h3><h3>St Servais (évêque († v. 394))</h3>"
	}, {
		"id": "14",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre des Actes des Apôtres - 1,15-17.20-26.</h3><p>En ces jours-là, Pierre se leva au milieu des frères qui étaient réunis au nombre d’environ cent vingt personnes, et il déclara :<br />« Frères, il fallait que l’Écriture s’accomplisse. En effet, par la bouche de David, l’Esprit Saint avait d’avance parlé de Judas, qui en est venu à servir de guide aux gens qui ont arrêté Jésus :<br />ce Judas était l’un de nous et avait reçu sa part de notre ministère.<br />Car il est écrit au livre des Psaumes : Que son domaine devienne un désert, et que personne n’y habite, et encore : Qu’un autre prenne sa charge.<br />Or, il y a des hommes qui nous ont accompagnés durant tout le temps où le Seigneur Jésus a vécu parmi nous,<br />depuis le commencement, lors du baptême donné par Jean, jusqu’au jour où il fut enlevé d’auprès de nous. Il faut donc que l’un d’entre eux devienne, avec nous, témoin de sa résurrection. »<br />On en présenta deux : Joseph appelé Barsabbas, puis surnommé Justus, et Matthias.<br />Ensuite, on fit cette prière : « Toi, Seigneur, qui connais tous les cœurs, désigne lequel des deux tu as choisi<br />pour qu’il prenne, dans le ministère apostolique, la place que Judas a désertée en allant à la place qui est désormais la sienne. »<br />On tira au sort entre eux, et le sort tomba sur Matthias, qui fut donc associé par suffrage aux onze Apôtres.</p><h3>Psaume - 113(112),1-2.3-4.5-6.7-8.</h3><p>Louez, serviteurs du Seigneur, <br />louez le nom du Seigneur !<br />Béni soit le nom du Seigneur, <br />maintenant et pour les siècles des siècles !<br />Du levant au couchant du soleil, <br />loué soit le nom du Seigneur !<br />Le Seigneur domine tous les peuples, <br />sa gloire domine les cieux.<br />Qui est semblable au Seigneur notre Dieu ? <br />Lui, il siège là-haut.<br />Il abaisse son regard vers le ciel et vers la terre.<br />De la poussière il relève le faible, <br />il retire le pauvre de la cendre<br />pour qu'il siège parmi les princes, <br />parmi les princes de son peuple.</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,9-17.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Comme le Père m’a aimé, moi aussi je vous ai aimés. Demeurez dans mon amour.<br />Si vous gardez mes commandements, vous demeurerez dans mon amour, comme moi, j’ai gardé les commandements de mon Père, et je demeure dans son amour.<br />Je vous ai dit cela pour que ma joie soit en vous, et que votre joie soit parfaite. »<br />Mon commandement, le voici : Aimez-vous les uns les autres comme je vous ai aimés.<br />Il n’y a pas de plus grand amour que de donner sa vie pour ceux qu’on aime.<br />Vous êtes mes amis si vous faites ce que je vous commande.<br />Je ne vous appelle plus serviteurs, car le serviteur ne sait pas ce que fait son maître ; je vous appelle mes amis, car tout ce que j’ai entendu de mon Père, je vous l’ai fait connaître.<br />Ce n’est pas vous qui m’avez choisi, c’est moi qui vous ai choisis et établis, afin que vous alliez, que vous portiez du fruit, et que votre fruit demeure. Alors, tout ce que vous demanderez au Père en mon nom, il vous le donnera.<br />Voici ce que je vous commande : c’est de vous aimer les uns les autres. »</p><hr /><h3>St Matthias (apôtre et martyr)</h3><h3>Ste Marie-Dominique Mazzarello (co-fondatrice († 1881))</h3>"
	}, {
		"id": "15",
		"imagen": "Samedi",
		"contenido": "<h3>Livre des Actes des Apôtres - 18,23-28.</h3><p>Après avoir passé quelque temps à Antioche, Paul partit. Il parcourut successivement le pays galate et la Phrygie, en affermissant tous les disciples.<br />Or, un Juif nommé Apollos, originaire d’Alexandrie, venait d’arriver à Éphèse. C’était un homme éloquent, versé dans les Écritures.<br />Il avait été instruit du Chemin du Seigneur ; dans la ferveur de l’Esprit, il parlait et enseignait avec précision ce qui concerne Jésus, mais, comme baptême, il ne connaissait que celui de Jean.<br />Il se mit donc à parler avec assurance à la synagogue. Quand Priscille et Aquilas l’entendirent, ils le prirent à part et lui exposèrent avec plus de précision le Chemin de Dieu.<br />Comme Apollos voulait se rendre en Grèce, les frères l’y encouragèrent, et écrivirent aux disciples de lui faire bon accueil. Quand il fut arrivé, il rendit de grands services à ceux qui étaient devenus croyants par la grâce de Dieu.<br />En effet, avec vigueur il réfutait publiquement les Juifs, en démontrant par les Écritures que le Christ, c’est Jésus.</p><h3>Psaume - 47(46),2-3.8-9.10.</h3><p>Tous les peuples, battez des mains, <br />acclamez Dieu par vos cris de joie !<br />Car le Seigneur est le Très-Haut, le redoutable, <br />le grand roi sur toute la terre.<br />Car Dieu est le roi de la terre : <br />que vos musiques l'annoncent !<br />Il règne, Dieu, sur les païens, <br />Dieu est assis sur son trône sacré.<br />Les chefs des peuples se sont rassemblés : <br />c'est le peuple du Dieu d'Abraham. <br />Les princes de la terre sont à Dieu <br />qui s'élève au-dessus de tous.</p><h3>Évangile de Jésus-Christ selon saint Jean - 16,23b-28.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Amen, amen, je vous le dis : ce que vous demanderez au Père en mon nom, il vous le donnera.<br />Jusqu’à présent vous n’avez rien demandé en mon nom ; demandez, et vous recevrez : ainsi votre joie sera parfaite.<br />En disant cela, je vous ai parlé en images. L’heure vient où je vous parlerai sans images, et vous annoncerai ouvertement ce qui concerne le Père.<br />Ce jour-là, vous demanderez en mon nom ; or, je ne vous dis pas que moi, je prierai le Père pour vous,<br />car le Père lui-même vous aime, parce que vous m’avez aimé et vous avez cru que c’est de Dieu que je suis sorti.<br />Je suis sorti du Père, et je suis venu dans le monde ; maintenant, je quitte le monde, et je pars vers le Père. »</p><hr /><h3>St Isidore le laboureur (paysan très pieux († 1130))</h3><h3>Bse Sophie Czeska-Maciejowska (veuve et fond. († 1650))</h3>"
	}, {
		"id": "16",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre des Actes des Apôtres - 1,15-17.20a.20c-26.</h3><p>En ces jours-là, Pierre se leva au milieu des frères qui étaient réunis au nombre d’environ cent vingt personnes, et il déclara :<br />« Frères, il fallait que l’Écriture s’accomplisse. En effet, par la bouche de David, l’Esprit Saint avait d’avance parlé de Judas, qui en est venu à servir de guide aux gens qui ont arrêté Jésus :<br />ce Judas était l’un de nous et avait reçu sa part de notre ministère.<br />Il est écrit au livre des Psaumes :<br />Qu’un autre prenne sa charge.<br />Or, il y a des hommes qui nous ont accompagnés durant tout le temps où le Seigneur Jésus a vécu parmi nous,<br />depuis le commencement, lors du baptême donné par Jean, jusqu’au jour où il fut enlevé d’auprès de nous. Il faut donc que l’un d’entre eux devienne, avec nous, témoin de sa résurrection. »<br />On en présenta deux : Joseph appelé Barsabbas, puis surnommé Justus, et Matthias.<br />Ensuite, on fit cette prière : « Toi, Seigneur, qui connais tous les cœurs, désigne lequel des deux tu as choisi<br />pour qu’il prenne, dans le ministère apostolique, la place que Judas a désertée en allant à la place qui est désormais la sienne. »<br />On tira au sort entre eux, et le sort tomba sur Matthias, qui fut donc associé par suffrage aux onze Apôtres.</p><h3>Psaume - 103(102),1-2.11-12.19-20ab.</h3><p>Bénis le Seigneur, ô mon âme, <br />bénis son nom très saint, tout mon être !<br />Bénis le Seigneur, ô mon âme, <br />n'oublie aucun de ses bienfaits !<br />Comme le ciel domine la terre, <br />fort est son amour pour qui le craint ;<br />Aussi loin qu'est l'orient de l'occident, <br />il met loin de nous nos péchés.<br />Le Seigneur a son trône dans les cieux : <br />sa royauté s'étend sur l'univers.<br />Messagers du Seigneur, bénissez-le,<br />invincibles porteurs de ses ordres !</p><h3>Première lettre de saint Jean - 4,11-16.</h3><p>Bien-aimés, puisque Dieu nous a tellement aimés, nous devons, nous aussi, nous aimer les uns les autres.<br />Dieu, personne ne l’a jamais vu. Mais si nous nous aimons les uns les autres, Dieu demeure en nous, et, en nous, son amour atteint la perfection.<br />Voici comment nous reconnaissons que nous demeurons en lui et lui en nous : il nous a donné part à son Esprit.<br />Quant à nous, nous avons vu et nous attestons que le Père a envoyé son Fils comme Sauveur du monde.<br />Celui qui proclame que Jésus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu.<br />Et nous, nous avons reconnu l’amour que Dieu a pour nous, et nous y avons cru. Dieu est amour : qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui.</p><h3>Évangile de Jésus-Christ selon saint Jean - 17,11b-19.</h3><p>En ce temps-là, les yeux levés au ciel, Jésus priait ainsi : « Père saint, garde mes disciples unis dans ton nom, le nom que tu m’as donné, pour qu’ils soient un, comme nous-mêmes.<br />Quand j’étais avec eux, je les gardais unis dans ton nom, le nom que tu m’as donné. J’ai veillé sur eux, et aucun ne s’est perdu, sauf celui qui s’en va à sa perte de sorte que l’Écriture soit accomplie.<br />Et maintenant que je viens à toi, je parle ainsi, dans le monde, pour qu’ils aient en eux ma joie, et qu’ils en soient comblés.<br />Moi, je leur ai donné ta parole, et le monde les a pris en haine parce qu’ils n’appartiennent pas au monde, de même que moi je n’appartiens pas au monde.<br />Je ne prie pas pour que tu les retires du monde, mais pour que tu les gardes du Mauvais.<br />Ils n’appartiennent pas au monde, de même que moi, je n’appartiens pas au monde.<br />Sanctifie-les dans la vérité : ta parole est vérité.<br />De même que tu m’as envoyé dans le monde, moi aussi, je les ai envoyés dans le monde.<br />Et pour eux je me sanctifie moi-même, afin qu’ils soient, eux aussi, sanctifiés dans la vérité. »</p><hr /><h3>Bx Vladimir Ghika (prince, prêtre et martyr († 1954))</h3><h3>Bx Simon Stock (général des Carmes († 1265))</h3>"
	}, {
		"id": "17",
		"imagen": "Lundi",
		"contenido": "<h3>Livre des Actes des Apôtres - 19,1-8.</h3><p>Pendant qu’Apollos était à Corinthe, Paul traversait le haut pays ; il arriva à Éphèse, où il trouva quelques disciples.<br />Il leur demanda : « Lorsque vous êtes devenus croyants, avez-vous reçu l’Esprit Saint ? » Ils lui répondirent : « Nous n’avons même pas entendu dire qu’il y a un Esprit Saint. »<br />Paul reprit : « Quel baptême avez-vous donc reçu ? » Ils répondirent : « Celui de Jean le Baptiste. »<br />Paul dit alors : « Jean donnait un baptême de conversion : il disait au peuple de croire en celui qui devait venir après lui, c’est-à-dire en Jésus. »<br />Après l’avoir entendu, ils se firent baptiser au nom du Seigneur Jésus.<br />Et quand Paul leur eut imposé les mains, l’Esprit Saint vint sur eux, et ils se mirent à parler en langues mystérieuses et à prophétiser.<br />Ils étaient une douzaine d’hommes au total.<br />Paul se rendit à la synagogue où, pendant trois mois, il prit la parole avec assurance ; il discutait et usait d’arguments persuasifs à propos du royaume de Dieu.</p><h3>Psaume - 68(67),2-3.4-5.6-7ab.</h3><p>Dieu se lève et ses ennemis se dispersent, <br />ses adversaires fuient devant sa face.<br />Comme on dissipe une fumée, tu les dissipes ; <br />comme on voit fondre la cire en face du feu, <br />les impies disparaissent devant la face de Dieu.<br />Mais les justes sont en fête, ils exultent ; <br />devant la face de Dieu ils dansent de joie.<br />Chantez pour Dieu, jouez pour son nom, <br />frayez la route à celui qui chevauche les nuées. <br />Son nom est Le Seigneur ; dansez devant sa face.<br />Père des orphelins, défenseur des veuves, <br />tel est Dieu dans sa sainte demeure.<br />À l'isolé, Dieu accorde une maison ;<br />aux captifs, il rend la liberté.</p><h3>Évangile de Jésus-Christ selon saint Jean - 16,29-33.</h3><p>En ce temps-là, les disciples de Jésus lui dirent : « Voici que tu parles ouvertement et non plus en images.<br />Maintenant nous savons que tu sais toutes choses, et tu n’as pas besoin qu’on t’interroge : voilà pourquoi nous croyons que tu es sorti de Dieu. »<br />Jésus leur répondit : « Maintenant vous croyez !<br />Voici que l’heure vient – déjà elle est venue – où vous serez dispersés chacun de son côté, et vous me laisserez seul ; mais je ne suis pas seul, puisque le Père est avec moi.<br />Je vous ai parlé ainsi, afin qu’en moi vous ayez la paix. Dans le monde, vous avez à souffrir, mais courage ! Moi, je suis vainqueur du monde. »</p><hr /><h3>St Pascal Baylon (frère laïc o.f.m. († 1592))</h3><h3>Ste Julie Salzano (vierge et fond. († 1929))</h3>"
	}, {
		"id": "18",
		"imagen": "Mardi",
		"contenido": "<h3>Livre des Actes des Apôtres - 20,17-27.</h3><p>En ces jours-là, depuis Milet, Paul envoya un message à Éphèse pour convoquer les Anciens de cette Église.<br />Quand ils furent arrivés auprès de lui, il leur adressa la parole : « Vous savez comment je me suis toujours comporté avec vous, depuis le premier jour où j’ai mis le pied en Asie :<br />j’ai servi le Seigneur en toute humilité, dans les larmes et les épreuves que m’ont values les complots des Juifs ;<br />je n’ai rien négligé de ce qui était utile, pour vous annoncer l’Évangile et vous donner un enseignement en public ou de maison en maison.<br />Je rendais témoignage devant Juifs et Grecs pour qu’ils se convertissent à Dieu et croient en notre Seigneur Jésus.<br />Et maintenant, voici que je suis contraint par l’Esprit de me rendre à Jérusalem, sans savoir ce qui va m’arriver là-bas.<br />Je sais seulement que l’Esprit Saint témoigne, de ville en ville, que les chaînes et les épreuves m’attendent.<br />Mais en aucun cas, je n’accorde du prix à ma vie, pourvu que j’achève ma course et le ministère que j’ai reçu du Seigneur Jésus : rendre témoignage à l’évangile de la grâce de Dieu.<br />Et maintenant, je sais que vous ne reverrez plus mon visage, vous tous chez qui je suis passé en proclamant le Royaume.<br />C’est pourquoi j’atteste aujourd’hui devant vous que je suis pur du sang de tous,<br />car je n’ai rien négligé pour vous annoncer tout le dessein de Dieu. »</p><h3>Psaume - 68(67),10-11.20-21.</h3><p>Tu répandais sur ton héritage une pluie généreuse, <br />et quand il défaillait, toi, tu le soutenais.<br />Sur les lieux où campait ton troupeau, <br />tu le soutenais, Dieu qui es bon pour le pauvre.<br />Que le Seigneur soit béni ! <br />Jour après jour, ce Dieu nous accorde la victoire.<br />Le Dieu qui est le nôtre est le Dieu des victoires, <br />et les portes de la mort sont à Dieu, le Seigneur.</p><h3>Évangile de Jésus-Christ selon saint Jean - 17,1-11a.</h3><p>En ce temps-là, Jésus leva les yeux au ciel et dit : « Père, l’heure est venue. Glorifie ton Fils afin que le Fils te glorifie.<br />Ainsi, comme tu lui as donné pouvoir sur tout être de chair, il donnera la vie éternelle à tous ceux que tu lui as donnés.<br />Or, la vie éternelle, c’est qu’ils te connaissent, toi le seul vrai Dieu, et celui que tu as envoyé, Jésus Christ.<br />Moi, je t’ai glorifié sur la terre en accomplissant l’œuvre que tu m’avais donnée à faire.<br />Et maintenant, glorifie-moi auprès de toi, Père, de la gloire que j’avais auprès de toi avant que le monde existe.<br />J’ai manifesté ton nom aux hommes que tu as pris dans le monde pour me les donner. Ils étaient à toi, tu me les as donnés, et ils ont gardé ta parole.<br />Maintenant, ils ont reconnu que tout ce que tu m’as donné vient de toi,<br />car je leur ai donné les paroles que tu m’avais données : ils les ont reçues, ils ont vraiment reconnu que je suis sorti de toi, et ils ont cru que tu m’as envoyé.<br />Moi, je prie pour eux ; ce n’est pas pour le monde que je prie, mais pour ceux que tu m’as donnés, car ils sont à toi.<br />Tout ce qui est à moi est à toi, et ce qui est à toi est à moi ; et je suis glorifié en eux.<br />Désormais, je ne suis plus dans le monde ; eux, ils sont dans le monde, et moi, je viens vers toi.»</p><hr /><h3>St Jean I (pape (53e) de 523 à 526 et martyr)</h3><h3>St Félix de Cantalice (religieux o.f.m. cap. († 1587))</h3>"
	}, {
		"id": "19",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre des Actes des Apôtres - 20,28-38.</h3><p>En ces jours-là, Paul faisait ses adieux aux Anciens de l’Église d’Éphèse. Il leur disait : « Veillez sur vous-mêmes, et sur tout le troupeau dont l’Esprit Saint vous a établis responsables, pour être les pasteurs de l’Église de Dieu, qu’il s’est acquise par son propre sang.<br />Moi, je sais qu’après mon départ, des loups redoutables s’introduiront chez vous et n’épargneront pas le troupeau.<br />Même du milieu de vous surgiront des hommes qui tiendront des discours pervers pour entraîner les disciples à leur suite.<br />Soyez donc vigilants, et souvenez-vous que, durant trois ans, nuit et jour, je n’ai cessé, dans les larmes, de reprendre chacun d’entre vous.<br />Et maintenant, je vous confie à Dieu et à la parole de sa grâce, lui qui a le pouvoir de construire l’édifice et de donner à chacun l’héritage en compagnie de tous ceux qui ont été sanctifiés.<br />Je n’ai convoité ni l’argent ni l’or ni le vêtement de personne.<br />Vous le savez bien vous-mêmes : les mains que voici ont pourvu à mes besoins et à ceux de mes compagnons.<br />En toutes choses, je vous ai montré qu’en se donnant ainsi de la peine, il faut secourir les faibles et se souvenir des paroles du Seigneur Jésus, car lui-même a dit : Il y a plus de bonheur à donner qu’à recevoir. »<br />Quand Paul eut ainsi parlé, il s’agenouilla et pria avec eux tous.<br />Tous se mirent à pleurer abondamment ; ils se jetaient au cou de Paul et l’embrassaient ;<br />ce qui les affligeait le plus, c’est la parole qu’il avait dite : « Vous ne verrez plus mon visage ». Puis on l’accompagna jusqu’au bateau.</p><h3>Psaume - 68(67),29-30.33.34c.35a.36.</h3><p>Ton Dieu l'a commandé : « Sois fort ! » <br />Montre ta force, Dieu, quand tu agis pour nous !<br />De ton palais, qui domine Jérusalem, <br />on voit des rois t'apporter leurs présents.<br />Royaumes de la terre, chantez pour Dieu, <br />jouez pour le Seigneur,<br />Voici qu'il élève la voix, une voix puissante ;<br />rendez la puissance à Dieu.<br />Redoutable est Dieu dans son temple saint, <br />le Dieu d'Israël ; <br />c'est lui qui donne à son peuple force et puissance. <br />Béni soit Dieu !</p><h3>Évangile de Jésus-Christ selon saint Jean - 17,11b-19.</h3><p>En ce temps-là, les yeux levés au ciel, Jésus priait ainsi : « Père saint, garde mes disciples unis dans ton nom, le nom que tu m’as donné, pour qu’ils soient un, comme nous-mêmes.<br />Quand j’étais avec eux, je les gardais unis dans ton nom, le nom que tu m’as donné. J’ai veillé sur eux, et aucun ne s’est perdu, sauf celui qui s’en va à sa perte de sorte que l’Écriture soit accomplie.<br />Et maintenant que je viens à toi, je parle ainsi, dans le monde, pour qu’ils aient en eux ma joie, et qu’ils en soient comblés.<br />Moi, je leur ai donné ta parole, et le monde les a pris en haine parce qu’ils n’appartiennent pas au monde, de même que moi je n’appartiens pas au monde.<br />Je ne prie pas pour que tu les retires du monde, mais pour que tu les gardes du Mauvais.<br />Ils n’appartiennent pas au monde, de même que moi, je n’appartiens pas au monde.<br />Sanctifie-les dans la vérité : ta parole est vérité.<br />De même que tu m’as envoyé dans le monde, moi aussi, je les ai envoyés dans le monde.<br />Et pour eux je me sanctifie moi-même, afin qu’ils soient, eux aussi, sanctifiés dans la vérité. »</p><hr /><h3>St Yves Hélory (avocat puis prêtre († 1303))</h3><h3>St Crispin de Viterbe (religieux o.f.m. cap. († 1750))</h3>"
	}, {
		"id": "20",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre des Actes des Apôtres - 22,30.23,6-11.</h3><p>En ces jours-là, Paul avait été arrêté à Jérusalem. Le lendemain, le commandant voulut savoir avec certitude de quoi les Juifs l’accusaient. Il lui fit enlever ses liens ; puis il convoqua les grands prêtres et tout le Conseil suprême, et il fit descendre Paul pour l’amener devant eux.<br />Sachant que le Conseil suprême se répartissait entre sadducéens et pharisiens, Paul s’écria devant eux : « Frères, moi, je suis pharisien, fils de pharisiens. C’est à cause de notre espérance, la résurrection des morts, que je passe en jugement. »<br />À peine avait-il dit cela, qu’il y eut un affrontement entre pharisiens et sadducéens, et l’assemblée se divisa.<br />En effet, les sadducéens disent qu’il n’y a pas de résurrection, pas plus que d’ange ni d’esprit, tandis que les pharisiens professent tout cela.<br />Il se fit alors un grand vacarme. Quelques scribes du côté des pharisiens se levèrent et protestèrent vigoureusement : « Nous ne trouvons rien de mal chez cet homme. Et si c’était un esprit qui lui avait parlé, ou un ange ? »<br />L’affrontement devint très violent, et le commandant craignit que Paul ne se fasse écharper. Il ordonna à la troupe de descendre pour l’arracher à la mêlée et le ramener dans la forteresse.<br />La nuit suivante, le Seigneur vint auprès de Paul et lui dit : « Courage ! Le témoignage que tu m’as rendu à Jérusalem, il faut que tu le rendes aussi à Rome. »</p><h3>Psaume - 16(15),1-2a.5.7-8.9-10.11.</h3><p>Garde-moi, mon Dieu : j'ai fait de toi mon refuge.<br />J'ai dit au Seigneur : « Tu es mon Dieu !<br />Seigneur, mon partage et ma coupe : <br />de toi dépend mon sort. »<br />Je bénis le Seigneur qui me conseille : <br />même la nuit mon cœur m'avertit.<br />Je garde le Seigneur devant moi sans relâche ;<br />il est à ma droite : je suis inébranlable.<br />Mon cœur exulte, mon âme est en fête, <br />ma chair elle-même repose en confiance :<br />tu ne peux m'abandonner à la mort <br />ni laisser ton ami voir la corruption.<br />Tu m'apprends le chemin de la vie : <br />devant ta face, débordement de joie ! <br />À ta droite, éternité de délices !</p><h3>Évangile de Jésus-Christ selon saint Jean - 17,20-26.</h3><p>En ce temps-là, les yeux levés au ciel, Jésus priait ainsi : « Père saint, je ne prie pas seulement pour ceux qui sont là, mais encore pour ceux qui, grâce à leur parole, croiront en moi.<br />Que tous soient un, comme toi, Père, tu es en moi, et moi en toi. Qu’ils soient un en nous, eux aussi, pour que le monde croie que tu m’as envoyé.<br />Et moi, je leur ai donné la gloire que tu m’as donnée, pour qu’ils soient un comme nous sommes UN :<br />moi en eux, et toi en moi. Qu’ils deviennent ainsi parfaitement un, afin que le monde sache que tu m’as envoyé, et que tu les as aimés comme tu m’as aimé.<br />Père, ceux que tu m’as donnés, je veux que là où je suis, ils soient eux aussi avec moi, et qu’ils contemplent ma gloire, celle que tu m’as donnée parce que tu m’as aimé avant la fondation du monde.<br />Père juste, le monde ne t’a pas connu, mais moi je t’ai connu, et ceux-ci ont reconnu que tu m’as envoyé.<br />Je leur ai fait connaître ton nom, et je le ferai connaître, pour que l’amour dont tu m’as aimé soit en eux, et que moi aussi, je sois en eux. »</p><hr /><h3>St Bernardin de Sienne (prêtre o.f.m. († 1444))</h3><h3>St Archange Tadini (prêtre et fondateur († 1912))</h3>"
	}, {
		"id": "21",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre des Actes des Apôtres - 25,13-21.</h3><p>En ces jours-là, le roi Agrippa et Bérénice vinrent à Césarée saluer le gouverneur Festus.<br />Comme ils passaient là plusieurs jours, Festus exposa au roi la situation de Paul en disant : « Il y a ici un homme que mon prédécesseur Félix a laissé en prison.<br />Quand je me suis trouvé à Jérusalem, les grands prêtres et les anciens des Juifs ont exposé leurs griefs contre lui en réclamant sa condamnation.<br />J’ai répondu que les Romains n’ont pas coutume de faire la faveur de livrer qui que ce soit lorsqu’il est accusé, avant qu’il soit confronté avec ses accusateurs et puisse se défendre du chef d’accusation.<br />Ils se sont donc retrouvés ici, et sans aucun délai, le lendemain même, j’ai siégé au tribunal et j’ai donné l’ordre d’amener cet homme.<br />Quand ils se levèrent, les accusateurs n’ont mis à sa charge aucun des méfaits que, pour ma part, j’aurais supposés.<br />Ils avaient seulement avec lui certains débats au sujet de leur propre religion, et au sujet d’un certain Jésus qui est mort, mais que Paul affirmait être en vie.<br />Quant à moi, embarrassé devant la suite à donner à l’instruction, j’ai demandé à Paul s’il voulait aller à Jérusalem pour y être jugé sur cette affaire.<br />Mais Paul a fait appel pour être gardé en prison jusqu’à la décision impériale. J’ai donc ordonné de le garder en prison jusqu’au renvoi de sa cause devant l’empereur. »</p><h3>Psaume - 103(102),1-2.11-12.19-20ab.</h3><p>Bénis le Seigneur, ô mon âme, <br />bénis son nom très saint, tout mon être !<br />Bénis le Seigneur, ô mon âme, <br />n'oublie aucun de ses bienfaits !<br />Comme le ciel domine la terre, <br />fort est son amour pour qui le craint ;<br />Aussi loin qu'est l'orient de l'occident, <br />il met loin de nous nos péchés.<br />Le Seigneur a son trône dans les cieux : <br />sa royauté s'étend sur l'univers.<br />Messagers du Seigneur, bénissez-le,<br />invincibles porteurs de ses ordres !</p><h3>Évangile de Jésus-Christ selon saint Jean - 21,15-19.</h3><p>Jésus se manifesta encore aux disciples sur le bord de la mer de Tibériade. Quand ils eurent mangé, Jésus dit à Simon-Pierre : « Simon, fils de Jean, m’aimes-tu vraiment, plus que ceux-ci ? » Il lui répond : « Oui, Seigneur ! Toi, tu le sais : je t’aime. » Jésus lui dit : « Sois le berger de mes agneaux. »<br />Il lui dit une deuxième fois : « Simon, fils de Jean, m’aimes-tu vraiment ? » Il lui répond : « Oui, Seigneur ! Toi, tu le sais : je t’aime. » Jésus lui dit : « Sois le pasteur de mes brebis. »<br />Il lui dit, pour la troisième fois : « Simon, fils de Jean, m’aimes-tu ? » Pierre fut peiné parce que, la troisième fois, Jésus lui demandait : « M’aimes-tu ? » Il lui répond : « Seigneur, toi, tu sais tout : tu sais bien que je t’aime. » Jésus lui dit : « Sois le berger de mes brebis.<br />Amen, amen, je te le dis : quand tu étais jeune, tu mettais ta ceinture toi-même pour aller là où tu voulais ; quand tu seras vieux, tu étendras les mains, et c’est un autre qui te mettra ta ceinture, pour t’emmener là où tu ne voudrais pas aller. »<br />Jésus disait cela pour signifier par quel genre de mort Pierre rendrait gloire à Dieu. Sur ces mots, il lui dit : « Suis-moi. »</p><hr /><h3>St Christophe Magallanes et 24 compagnons (martyrs)</h3><h3>St Eugène de Mazenod (évêque et fondateur († 1861))</h3>"
	}, {
		"id": "22",
		"imagen": "Samedi",
		"contenido": "<h3>Livre des Actes des Apôtres - 28,16-20.30-31.</h3><p>À notre arrivée à Rome, Paul a reçu l’autorisation d’habiter en ville avec le soldat qui le gardait.<br />Trois jours après, il fit appeler les notables des Juifs. Quand ils arrivèrent, il leur dit : « Frères, moi qui n’ai rien fait contre notre peuple et les coutumes reçues de nos pères, je suis prisonnier depuis Jérusalem où j’ai été livré aux mains des Romains.<br />Après m’avoir interrogé, ceux-ci voulaient me relâcher, puisque, dans mon cas, il n’y avait aucun motif de condamnation à mort.<br />Mais, devant l’opposition des Juifs, j’ai été obligé de faire appel à l’empereur, sans vouloir pour autant accuser ma nation.<br />C’est donc pour ce motif que j’ai demandé à vous voir et à vous parler, car c’est à cause de l’espérance d’Israël que je porte ces chaînes. »<br />Paul demeura deux années entières dans le logement qu’il avait loué ; il accueillait tous ceux qui venaient chez lui ;<br />il annonçait le règne de Dieu et il enseignait ce qui concerne le Seigneur Jésus Christ avec une entière assurance et sans obstacle.</p><h3>Psaume - 11(10),4.5.7.</h3><p>Le Seigneur, dans son temple saint, <br />le Seigneur, dans les cieux où il trône, <br />garde les yeux ouverts sur le monde. <br />Il voit, il scrute les hommes.<br />Le Seigneur a scruté le juste et le méchant : <br />l'ami de la violence, il le hait.<br />Vraiment, le Seigneur est juste ; il aime toute justice : <br />les hommes droits le verront face à face.</p><h3>Évangile de Jésus-Christ selon saint Jean - 21,20-25.</h3><p>En ce temps-là, Jésus venait de dire à Pierre : « Suis-moi. » S’étant retourné, Pierre aperçoit, marchant à leur suite, le disciple que Jésus aimait. C’est lui qui, pendant le repas, s’était penché sur la poitrine de Jésus pour lui dire : « Seigneur, quel est celui qui va te livrer ? »<br />Pierre, voyant donc ce disciple, dit à Jésus : « Et lui, Seigneur, que lui arrivera-t-il ? »<br />Jésus lui répond : « Si je veux qu’il demeure jusqu’à ce que je vienne, que t’importe ? Toi, suis-moi. »<br />Le bruit courut donc parmi les frères que ce disciple ne mourrait pas. Or, Jésus n’avait pas dit à Pierre qu’il ne mourrait pas, mais : « Si je veux qu’il demeure jusqu’à ce que je vienne, que t’importe ? »<br />C’est ce disciple qui témoigne de ces choses et qui les a écrites, et nous savons que son témoignage est vrai.<br />Il y a encore beaucoup d’autres choses que Jésus a faites ; et s’il fallait écrire chacune d’elles, je pense que le monde entier ne suffirait pas pour contenir les livres que l’on écrirait.</p><hr /><h3>Ste Rita de Cascia (religieuse († 1447))</h3><h3>Ste Julie (vierge et martyre († Ve s.))</h3>"
	}, {
		"id": "23",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre des Actes des Apôtres - 2,1-11.</h3><p>Quand arriva le jour de la Pentecôte, au terme des cinquante jours, ils se trouvaient réunis tous ensemble.<br />Soudain un bruit survint du ciel comme un violent coup de vent : la maison où ils étaient assis en fut remplie tout entière.<br />Alors leur apparurent des langues qu’on aurait dites de feu, qui se partageaient, et il s’en posa une sur chacun d’eux.<br />Tous furent remplis d’Esprit Saint : ils se mirent à parler en d’autres langues, et chacun s’exprimait selon le don de l’Esprit.<br />Or, il y avait, résidant à Jérusalem, des Juifs religieux, venant de toutes les nations sous le ciel.<br />Lorsque ceux-ci entendirent la voix qui retentissait, ils se rassemblèrent en foule. Ils étaient en pleine confusion parce que chacun d’eux entendait dans son propre dialecte ceux qui parlaient.<br />Dans la stupéfaction et l’émerveillement, ils disaient : « Ces gens qui parlent ne sont-ils pas tous Galiléens ?<br />Comment se fait-il que chacun de nous les entende dans son propre dialecte, sa langue maternelle ?<br />Parthes, Mèdes et Élamites, habitants de la Mésopotamie, de la Judée et de la Cappadoce, de la province du Pont et de celle d’Asie,<br />de la Phrygie et de la Pamphylie, de l’Égypte et des contrées de Libye proches de Cyrène, Romains de passage,<br />Juifs de naissance et convertis, Crétois et Arabes, tous nous les entendons parler dans nos langues des merveilles de Dieu. »</p><h3>Psaume - 104(103),1-2a.24.35c.27-28.29bc.30.</h3><p>Bénis le Seigneur, ô mon âme ;<br />Seigneur mon Dieu, tu es si grand ! <br />Revêtu de magnificence,<br />tu as pour manteau la lumière !<br />Quelle profusion dans tes œuvres, Seigneur ! <br />Tout cela, ta sagesse l'a fait ; <br />la terre s'emplit de tes biens.<br />Bénis le Seigneur, ô mon âme !<br />Tous, ils comptent sur toi <br />pour recevoir leur nourriture au temps voulu.<br />Tu donnes : eux, ils ramassent ; <br />tu ouvres la main : ils sont comblés.<br />Tu reprends leur souffle, ils expirent<br />et retournent à leur poussière.<br />Tu envoies ton souffle : ils sont créés ; <br />tu renouvelles la face de la terre.</p><h3>Lettre de saint Paul Apôtre aux Galates - 5,16-25.</h3><p>Frères, je vous le dis : marchez sous la conduite de l’Esprit Saint, et vous ne risquerez pas de satisfaire les convoitises de la chair.<br />Car les tendances de la chair s’opposent à l’Esprit, et les tendances de l’Esprit s’opposent à la chair. En effet, il y a là un affrontement qui vous empêche de faire tout ce que vous voudriez.<br />Mais si vous vous laissez conduire par l’Esprit, vous n’êtes pas soumis à la Loi.<br />On sait bien à quelles actions mène la chair : inconduite, impureté, débauche,<br />idolâtrie, sorcellerie, haines, rivalité, jalousie, emportements, intrigues, divisions, sectarisme,<br />envie, beuveries, orgies et autres choses du même genre. Je vous préviens, comme je l’ai déjà fait : ceux qui commettent de telles actions ne recevront pas en héritage le royaume de Dieu.<br />Mais voici le fruit de l’Esprit : amour, joie, paix, patience, bonté, bienveillance, fidélité,<br />douceur et maîtrise de soi. En ces domaines, la Loi n’intervient pas.<br />Ceux qui sont au Christ Jésus ont crucifié en eux la chair, avec ses passions et ses convoitises.<br />Puisque l’Esprit nous fait vivre, marchons sous la conduite de l’Esprit.</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,26-27.16,12-15.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Quand viendra le Défenseur, que je vous enverrai d’auprès du Père, lui, l’Esprit de vérité qui procède du Père, il rendra témoignage en ma faveur.<br />Et vous aussi, vous allez rendre témoignage, car vous êtes avec moi depuis le commencement.<br />J’ai encore beaucoup de choses à vous dire, mais pour l’instant vous ne pouvez pas les porter.<br />Quand il viendra, lui, l’Esprit de vérité, il vous conduira dans la vérité tout entière. En effet, ce qu’il dira ne viendra pas de lui-même : mais ce qu’il aura entendu, il le dira ; et ce qui va venir, il vous le fera connaître.<br />Lui me glorifiera, car il recevra ce qui vient de moi pour vous le faire connaître.<br />Tout ce que possède le Père est à moi ; voilà pourquoi je vous ai dit : L’Esprit reçoit ce qui vient de moi pour vous le faire connaître. »</p><hr /><h3>St Jean-Baptiste de Rossi (prêtre († 1764))</h3><h3>BBx Joseph Kurzawa (W. Matuszewski, prêtres et martyrs († 1940))</h3>"
	}, {
		"id": "24",
		"imagen": "Lundi",
		"contenido": "<h3>Livre de l'Ecclésiastique - 17,24-29.</h3><p>À ceux qui se repentent, Dieu ouvre le chemin du retour ; il réconforte ceux qui manquent de persévérance.<br />Convertis-toi au Seigneur, et renonce à tes péchés ; mets-toi devant lui pour prier, et diminue tes occasions de chute.<br />Reviens vers le Très-Haut et détourne-toi de l’injustice, – c’est lui qui conduit des ténèbres à la lumière de la vie – ; les actions abominables, déteste-les.<br />Qui pourra célébrer le Très-Haut dans le séjour des morts, remplacer les vivants qui lui rendent gloire ?<br />La louange est enlevée au mort puisqu’il n’est plus ; c’est le vivant, le bien-portant, qui célébrera le Seigneur.<br />Qu’elle est grande, la miséricorde du Seigneur, qu’il est grand, son pardon pour ceux qui se convertissent à lui !</p><h3>Psaume - 32(31),1-2.5.6.7.</h3><p>Heureux l'homme dont la faute est enlevée, <br />et le péché remis !<br />Heureux l'homme dont le Seigneur ne retient pas l'offense, <br />dont l'esprit est sans fraude !<br />Je t'ai fait connaître ma faute, <br />je n'ai pas caché mes torts. <br />J'ai dit : « Je rendrai grâce au Seigneur <br />en confessant mes péchés. » <br />Et toi, tu as enlevé <br />l'offense de ma faute.<br />Ainsi chacun des tiens te priera <br />aux heures décisives ; <br />même les eaux qui débordent<br /> ne peuvent l'atteindre.<br />Tu es un refuge pour moi, <br />mon abri dans la détresse ; <br />de chants de délivrance, <br />tu m'as entouré.</p><h3>Évangile de Jésus-Christ selon saint Marc - 10,17-27.</h3><p>En ce temps-là, Jésus se mettait en route quand un homme accourut et, tombant à ses genoux, lui demanda : « Bon Maître, que dois-je faire pour avoir la vie éternelle en héritage ? »<br />Jésus lui dit : « Pourquoi dire que je suis bon ? Personne n’est bon, sinon Dieu seul.<br />Tu connais les commandements : ‘Ne commets pas de meurtre, ne commets pas d’adultère, ne commets pas de vol, ne porte pas de faux témoignage, ne fais de tort à personne, honore ton père et ta mère.’ »<br />L’homme répondit : « Maître, tout cela, je l’ai observé depuis ma jeunesse. »<br />Jésus posa son regard sur lui, et il l’aima. Il lui dit : « Une seule chose te manque : va, vends ce que tu as et donne-le aux pauvres ; alors tu auras un trésor au ciel. Puis viens, suis-moi. »<br />Mais lui, à ces mots, devint sombre et s’en alla tout triste, car il avait de grands biens.<br />Alors Jésus regarda autour de lui et dit à ses disciples : « Comme il sera difficile à ceux qui possèdent des richesses d’entrer dans le royaume de Dieu ! »<br />Les disciples étaient stupéfaits de ces paroles. Jésus reprenant la parole leur dit : « Mes enfants, comme il est difficile d’entrer dans le royaume de Dieu !<br />Il est plus facile à un chameau de passer par le trou d’une aiguille qu’à un riche d’entrer dans le royaume de Dieu. »<br />De plus en plus déconcertés, les disciples se demandaient entre eux : « Mais alors, qui peut être sauvé ? »<br />Jésus les regarde et dit : « Pour les hommes, c’est impossible, mais pas pour Dieu ; car tout est possible à Dieu. »</p><hr /><h3>Sts Donatien et Rogatien (martyrs († v. 304))</h3><h3>Bx Louis Zéphyrin Moreau (évêque († 1901))</h3>"
	}, {
		"id": "25",
		"imagen": "Mardi",
		"contenido": "<h3>Livre de l'Ecclésiastique - 35,1-15.</h3><p>C’est présenter de multiples offrandes que d’observer la Loi ;<br />c’est offrir un sacrifice de paix que s’attacher aux commandements.<br />C’est apporter une offrande de fleur de farine que se montrer reconnaissant ;<br />c’est présenter un sacrifice de louange que faire l’aumône.<br />On obtient la bienveillance du Seigneur en se détournant du mal ; on offre un sacrifice d’expiation en se détournant de l’injustice.<br />Ne te présente pas devant le Seigneur les mains vides.<br />Accomplis tout cela car tel est son commandement.<br />L’offrande de l’homme juste est comme la graisse des sacrifices sur l’autel, son agréable odeur s’élève devant le Très-Haut.<br />Le sacrifice de l’homme juste est agréé par Dieu qui en gardera mémoire.<br />Rends gloire au Seigneur sans être regardant : ne retranche rien des prémices de ta récolte.<br />Chaque fois que tu fais un don, montre un visage joyeux ; consacre de bon cœur à Dieu le dixième de ce que tu gagnes.<br />Donne au Très-Haut selon ce qu’il te donne, et, sans être regardant, selon tes ressources.<br />Car le Seigneur est celui qui paye de retour ; il te rendra sept fois plus que tu n’as donné.<br />N’essaye pas de l’influencer par des présents, il ne les acceptera pas ;<br />ne mets pas ta confiance dans un sacrifice injuste. Car le Seigneur est un juge qui se montre impartial envers les personnes.</p><h3>Psaume - 50(49),4-6.7-8.14.23.</h3><p>Dieu convoque les hauteurs des cieux <br />et la terre au jugement de son peuple :<br />« Assemblez, devant moi, mes fidèles, <br />eux qui scellent d'un sacrifice mon alliance. »<br />Et les cieux proclament sa justice : <br />oui, le juge c'est Dieu !<br />« Écoute, mon peuple, je parle ; <br />Israël, je te prends à témoin. <br />Moi, Dieu, je suis ton Dieu !<br />Je ne t'accuse pas pour tes sacrifices ; <br />tes holocaustes sont toujours devant moi.<br />Offre à Dieu le sacrifice d'action de grâce, <br />accomplis tes vœux envers le Très-Haut.<br />« Qui offre le sacrifice d'action de grâce, <br />celui-là me rend gloire : <br />sur le chemin qu'il aura pris, <br />je lui ferai voir le salut de Dieu. »</p><h3>Évangile de Jésus-Christ selon saint Marc - 10,28-31.</h3><p>En ce temps-là, Pierre se mit à dire à Jésus : « Voici que nous avons tout quitté pour te suivre. »<br />Jésus déclara : « Amen, je vous le dis : nul n’aura quitté, à cause de moi et de l’Évangile, une maison, des frères, des sœurs, une mère, un père, des enfants ou une terre<br />sans qu’il reçoive, en ce temps déjà, le centuple : maisons, frères, sœurs, mères, enfants et terres, avec des persécutions, et, dans le monde à venir, la vie éternelle.<br />Beaucoup de premiers seront derniers, et les derniers seront les premiers. »</p><hr /><h3>St Bède le Vénérable (Docteur de l'Église († 735))</h3><h3>BBx Mario Vergara et Isidore Ngei Ko Lat (martyrs († 1950))</h3>"
	}, {
		"id": "26",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre de l'Ecclésiastique - 36,1-2.5-6.13.16-22.</h3><p>Prends pitié de nous, Maître et Dieu de tout ;<br />répands la crainte sur toutes les nations.<br />Qu’ils l’apprennent, comme nous l’avons appris : il n’est pas de dieu hors de toi, Seigneur.<br />Renouvelle les prodiges, recommence les merveilles,<br />Rassemble les tribus de Jacob ;<br />comme aux premiers jours, donne-leur ton héritage.<br />Prends pitié du peuple porteur de ton nom, Israël qui est pour toi un premier-né.<br />Prends compassion de ta ville sainte, Jérusalem, le lieu de ton repos.<br />Remplis Sion de ta louange, et ton sanctuaire, de ta gloire.<br />Rends témoignage à tes créatures des premiers jours ; réveille les prophéties faites en ton nom.<br />Donne la récompense à ceux qui t’attendent ; que tes prophètes soient reconnus dignes de foi.<br />Écoute la prière de tes serviteurs, selon ta bienveillance à l’égard de ton peuple. Et tous, sur la terre, le sauront : tu es « Le Seigneur », le Dieu des siècles !</p><h3>Psaume - 79(78),8.9.11.13.</h3><p>Ne retiens pas contre nous les péchés de nos ancêtres : <br />que nous vienne bientôt ta tendresse, <br />car nous sommes à bout de force !<br />Aide-nous, Dieu notre Sauveur, <br />pour la gloire de ton nom ! <br />Délivre-nous, efface nos fautes, <br />pour la cause de ton nom !<br />Que monte en ta présence la plainte du captif ! <br />Ton bras est fort : épargne ceux qui doivent mourir.<br />Et nous, ton peuple, le troupeau que tu conduis, <br />sans fin nous pourrons te rendre grâce <br />et d'âge en âge proclamer ta louange.</p><h3>Évangile de Jésus-Christ selon saint Marc - 10,32-45.</h3><p>En ce temps-là, les disciples étaient en route pour monter à Jérusalem ; Jésus marchait devant eux ; ils étaient saisis de frayeur, et ceux qui suivaient étaient aussi dans la crainte. Prenant de nouveau les Douze auprès de lui, il se mit à leur dire ce qui allait lui arriver :<br />« Voici que nous montons à Jérusalem. Le Fils de l’homme sera livré aux grands prêtres et aux scribes ; ils le condamneront à mort, ils le livreront aux nations païennes,<br />qui se moqueront de lui, cracheront sur lui, le flagelleront et le tueront, et trois jours après, il ressuscitera. »<br />Alors, Jacques et Jean, les fils de Zébédée, s’approchent de Jésus et lui disent : « Maître, ce que nous allons te demander, nous voudrions que tu le fasses pour nous. »<br />Il leur dit : « Que voulez-vous que je fasse pour vous ? »<br />Ils lui répondirent : « Donne-nous de siéger, l’un à ta droite et l’autre à ta gauche, dans ta gloire. »<br />Jésus leur dit : « Vous ne savez pas ce que vous demandez. Pouvez-vous boire la coupe que je vais boire, être baptisé du baptême dans lequel je vais être plongé ? »<br />Ils lui dirent : « Nous le pouvons. » Jésus leur dit : « La coupe que je vais boire, vous la boirez ; et vous serez baptisés du baptême dans lequel je vais être plongé.<br />Quant à siéger à ma droite ou à ma gauche, ce n’est pas à moi de l’accorder ; il y a ceux pour qui cela est préparé. »<br />Les dix autres, qui avaient entendu, se mirent à s’indigner contre Jacques et Jean.<br />Jésus les appela et leur dit : « Vous le savez : ceux que l’on regarde comme chefs des nations les commandent en maîtres ; les grands leur font sentir leur pouvoir.<br />Parmi vous, il ne doit pas en être ainsi. Celui qui veut devenir grand parmi vous sera votre serviteur.<br />Celui qui veut être parmi vous le premier sera l’esclave de tous :<br />car le Fils de l’homme n’est pas venu pour être servi, mais pour servir, et donner sa vie en rançon pour la multitude. »</p><hr /><h3>St Philippe Néri (prêtre et fond. († 1595))</h3><h3>Ste Marie-Anne de Jésus de Parédès (vierge († 1645))</h3>"
	}, {
		"id": "27",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre de l'Ecclésiastique - 42,15-26.</h3><p>Je vais rappeler les œuvres du Seigneur. Ce que j’ai vu, je vais le raconter : c’est par sa parole que le Seigneur a réalisé ses œuvres, tel fut son décret par sa bénédiction.<br />Comme le soleil, dans son éclat, regarde chaque chose, ainsi la gloire du Seigneur rayonne dans toute son œuvre.<br />Il est impossible aux anges, les saints du Seigneur, de décrire toutes les merveilles que le Seigneur souverain de l’univers fit inébranlables pour que l’univers soit affermi dans sa gloire.<br />Le Seigneur a scruté les abîmes et les cœurs, il a discerné leurs subtilités. Car le Très-Haut possède toute connaissance, il a observé les signes des temps,<br />faisant connaître le passé et l’avenir, et dévoilant les traces des choses cachées.<br />Aucune pensée ne lui a échappé, pas une parole ne lui a été cachée.<br />Il a organisé les chefs-d’œuvre de sa sagesse, lui qui existe depuis toujours et pour toujours ; rien n’y fut ajouté ni retranché : il n’a eu besoin d’aucun conseiller.<br />Comme toutes ses œuvres sont attirantes, jusqu’à la plus petite étincelle qu’on peut apercevoir !<br />Tout cela vit et demeure à jamais, remplit son office et lui obéit.<br />Tout va par deux, l’un correspond à l’autre, il n’a rien fait de défectueux,<br />il a confirmé l’excellence d’une chose par l’autre ; qui se rassasierait de contempler sa gloire ?<br /></p><h3>Psaume - 33(32),2-3.4-5.6-7.8-9.</h3><p>Rendez grâce au Seigneur sur la cithare, <br />jouez pour lui sur la harpe à dix cordes.<br />Chantez-lui le cantique nouveau, <br />de tout votre art soutenez l'ovation.<br />Oui, elle est droite, la parole du Seigneur ; <br />il est fidèle en tout ce qu'il fait.<br />Il aime le bon droit et la justice ; <br />la terre est remplie de son amour.<br />Le Seigneur a fait les cieux par sa parole, <br />l'univers, par le souffle de sa bouche.<br />Il amasse, il retient l'eau des mers ; <br />les océans, il les garde en réserve.<br />Que la crainte du Seigneur saisisse la terre, <br />que tremblent devant lui les habitants du monde !<br />Il parla, et ce qu'il dit exista ;<br />il commanda, et ce qu'il dit survint.</p><h3>Évangile de Jésus-Christ selon saint Marc - 10,46-52.</h3><p>En ce temps-là, tandis que Jésus sortait de Jéricho avec ses disciples et une foule nombreuse, le fils de Timée, Bartimée, un aveugle qui mendiait, était assis au bord du chemin.<br />Quand il entendit que c’était Jésus de Nazareth, il se mit à crier : « Fils de David, Jésus, prends pitié de moi ! »<br />Beaucoup de gens le rabrouaient pour le faire taire, mais il criait de plus belle : « Fils de David, prends pitié de moi ! »<br />Jésus s’arrête et dit : « Appelez-le. » On appelle donc l’aveugle, et on lui dit : « Confiance, lève-toi ; il t’appelle. »<br />L’aveugle jeta son manteau, bondit et courut vers Jésus.<br />Prenant la parole, Jésus lui dit : « Que veux-tu que je fasse pour toi ? » L’aveugle lui dit : « Rabbouni, que je retrouve la vue ! »<br />Et Jésus lui dit : « Va, ta foi t’a sauvé. » Aussitôt l’homme retrouva la vue, et il suivait Jésus sur le chemin.</p><hr /><h3>St Augustin de Cantorbéry (archevêque († 605))</h3><h3>Bx Joseph Tous y Soler (prêtre o.f.m. cap. († 1871))</h3>"
	}, {
		"id": "28",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre de l'Ecclésiastique - 44,1.9-13.</h3><p>Faisons l’éloge de ces hommes glorieux qui sont nos ancêtres.<br />Il y en a d’autres dont le souvenir s’est perdu ; ils sont morts, et c’est comme s’ils n’avaient jamais existé, c’est comme s’ils n’étaient jamais nés, et de même leurs enfants après eux.<br />Il n’en est pas ainsi des hommes de miséricorde, leurs œuvres de justice n’ont pas été oubliées.<br />Avec leur postérité se maintiendra le bel héritage que sont leurs descendants.<br />Leur postérité a persévéré dans les lois de l’Alliance, leurs enfants y sont restés fidèles grâce à eux.<br />Leur descendance subsistera toujours, jamais leur gloire ne sera effacée.</p><h3>Psaume - 149(148),1-2.3-4.5-6a.9b.</h3><p>Chantez au Seigneur un chant nouveau,<br />louez-le dans l'assemblée de ses fidèles !<br />En Israël, joie pour son créateur ; <br />dans Sion, allégresse pour son Roi !<br />Dansez à la louange de son nom, <br />jouez pour lui, tambourins et cithares !<br />Car le Seigneur aime son peuple, <br />il donne aux humbles l'éclat de la victoire.<br />Que les fidèles exultent, glorieux,<br />criant leur joie à l'heure du triomphe.<br />Qu'ils proclament les éloges de Dieu,<br />c'est la fierté de ses fidèles.</p><h3>Évangile de Jésus-Christ selon saint Marc - 11,11-26.</h3><p>Après son arrivée au milieu des acclamations de la foule, Jésus entra à Jérusalem, dans le Temple. Il parcourut du regard toutes choses et, comme c’était déjà le soir, il sortit pour aller à Béthanie avec les Douze.<br />Le lendemain, quand ils quittèrent Béthanie, il eut faim.<br />Voyant de loin un figuier qui avait des feuilles, il alla voir s’il y trouverait quelque chose ; mais, en s’approchant, il ne trouva que des feuilles, car ce n’était pas la saison des figues.<br />Alors il dit au figuier : « Que jamais plus personne ne mange de tes fruits ! » Et ses disciples avaient bien entendu.<br />Ils arrivèrent à Jérusalem. Entré dans le Temple, Jésus se mit à expulser ceux qui vendaient et ceux qui achetaient dans le Temple. Il renversa les comptoirs des changeurs et les sièges des marchands de colombes,<br />et il ne laissait personne transporter quoi que ce soit à travers le Temple.<br />Il enseignait, et il déclarait aux gens : « L’Écriture ne dit-elle pas : Ma maison sera appelée maison de prière pour toutes les nations ? Or vous, vous en avez fait une caverne de bandits. »<br />Apprenant cela, les grands prêtres et les scribes cherchaient comment le faire périr. En effet, ils avaient peur de lui, car toute la foule était frappée par son enseignement.<br />Et quand le soir tomba, Jésus et ses disciples s’en allèrent hors de la ville.<br />Le lendemain matin, en passant, ils virent le figuier qui était desséché jusqu’aux racines.<br />Pierre, se rappelant ce qui s’était passé, dit à Jésus : « Rabbi, regarde : le figuier que tu as maudit est desséché. »<br />Alors Jésus, prenant la parole, leur dit : « Ayez foi en Dieu.<br />Amen, je vous le dis : quiconque dira à cette montagne : “Enlève-toi de là, et va te jeter dans la mer”, s’il ne doute pas dans son cœur, mais s’il croit que ce qu’il dit arrivera, cela lui sera accordé !<br />C’est pourquoi, je vous le dis : tout ce que vous demandez dans la prière, croyez que vous l’avez obtenu, et cela vous sera accordé.<br />Et quand vous vous tenez en prière, si vous avez quelque chose contre quelqu’un, pardonnez, afin que votre Père qui est aux cieux vous pardonne aussi vos fautes. »<br />[…]</p><hr /><h3>Bx Louis Biraghi (prêtre et fondateur († 1879))</h3><h3>St Germain (abbé puis évêque de Paris († 576))</h3>"
	}, {
		"id": "29",
		"imagen": "Samedi",
		"contenido": "<h3>Livre de l'Ecclésiastique - 51,12c-20.</h3><p>Je veux te rendre grâce et te louer, je bénirai le nom du Seigneur.<br />Quand j’étais encore jeune et que je n’avais pas erré çà et là, aux yeux de tous j’ai cherché la Sagesse dans ma prière.<br />Devant le Temple, je priais pour la recevoir, et jusqu’au bout je la rechercherai.<br />Depuis la fleur jusqu’à la maturité de la grappe, elle a été la joie de mon cœur. Mon pied s’est avancé sur le droit chemin ; depuis ma jeunesse, je marchais sur ses traces.<br />Il m’a suffi de tendre un peu l’oreille pour la recevoir, et j’y ai trouvé de grandes leçons.<br />Grâce à elle, j’ai progressé ; je rendrai gloire à celui qui me donne la Sagesse.<br />J’ai résolu de la mettre en pratique, ardemment j’ai désiré le bien, et jamais je n’aurai à le regretter.<br />Pour elle, j’ai vaillamment combattu, j’ai mis, à pratiquer la Loi, beaucoup d’exactitude. J’ai levé mes mains vers le ciel, j’ai déploré de la connaître si mal.<br />J’ai dirigé mon âme vers elle, c’est dans la pureté que je l’ai trouvée. Avec elle, dès le commencement, j’ai trouvé l’intelligence, c’est pourquoi je ne serai jamais abandonné.</p><h3>Psaume - 19(18),8.9.10.11.</h3><p>La loi du Seigneur est parfaite, <br />qui redonne vie ; <br />la charte du Seigneur est sûre, <br />qui rend sages les simples.<br />Les préceptes du Seigneur sont droits, <br />ils réjouissent le cœur ; <br />le commandement du Seigneur est limpide, <br />il clarifie le regard.<br />La crainte qu'il inspire est pure, <br />elle est là pour toujours ; <br />les décisions du Seigneur sont justes <br />et vraiment équitables :<br />plus désirables que l'or, <br />qu'une masse d'or fin, <br />plus savoureuses que le miel <br />qui coule des rayons.</p><h3>Évangile de Jésus-Christ selon saint Marc - 11,27-33.</h3><p>En ce temps-là, Jésus et ses disciples revinrent à Jérusalem. Et comme Jésus allait et venait dans le Temple, les grands prêtres, les scribes et les anciens vinrent le trouver.<br />Ils lui demandaient : « Par quelle autorité fais-tu cela ? Ou alors qui t’a donné cette autorité pour le faire ? »<br />Jésus leur dit : « Je vais vous poser une seule question. Répondez-moi, et je vous dirai par quelle autorité je fais cela.<br />Le baptême de Jean venait-il du ciel ou des hommes ? Répondez-moi. »<br />Ils se faisaient entre eux ce raisonnement : « Si nous disons : “Du ciel”, il va dire : “Pourquoi donc n’avez-vous pas cru à sa parole ?”<br />Mais allons-nous dire : “Des hommes” ? » Ils avaient peur de la foule, car tout le monde estimait que Jean était réellement un prophète.<br />Ils répondent donc à Jésus : « Nous ne savons pas ! » Alors Jésus leur dit : « Moi, je ne vous dis pas non plus par quelle autorité je fais cela. »</p><hr /><h3>Ste Ursule Ledóchowska (vierge et fond. († 1939))</h3><h3>Bse Élia de Saint Clément (carmélite († 1927))</h3>"
	}, {
		"id": "30",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre du Deutéronome - 4,32-34.39-40.</h3><p>Moïse disait au peuple d’Israël : <br />« Interroge donc les temps anciens qui t’ont précédé, depuis le jour où Dieu créa l’homme sur la terre : d’un bout du monde à l’autre, est-il arrivé quelque chose d’aussi grand, a-t-on jamais connu rien de pareil ?<br />Est-il un peuple qui ait entendu comme toi la voix de Dieu parlant du milieu du feu, et qui soit resté en vie ?<br />Est-il un dieu qui ait entrepris de se choisir une nation, de venir la prendre au milieu d’une autre, à travers des épreuves, des signes, des prodiges et des combats, à main forte et à bras étendu, et par des exploits terrifiants – comme tu as vu le Seigneur ton Dieu le faire pour toi en Égypte ?<br />Sache donc aujourd’hui, et médite cela en ton cœur : c’est le Seigneur qui est Dieu, là-haut dans le ciel comme ici-bas sur la terre ; il n’y en a pas d’autre.<br />Tu garderas les décrets et les commandements du Seigneur que je te donne aujourd’hui, afin d’avoir, toi et tes fils, bonheur et longue vie sur la terre que te donne le Seigneur ton Dieu, tous les jours. »</p><h3>Psaume - 33(32),4-5.6.9.18-19.20.22.</h3><p>Oui, elle est droite, la parole du Seigneur ; <br />il est fidèle en tout ce qu'il fait.<br />Il aime le bon droit et la justice ; <br />la terre est remplie de son amour.<br />Le Seigneur a fait les cieux par sa parole, <br />l'univers, par le souffle de sa bouche.<br />Il parla, et ce qu'il dit exista ;<br />il commanda, et ce qu'il dit survint.<br />Dieu veille sur ceux qui le craignent, <br />qui mettent leur espoir en son amour,<br />pour les délivrer de la mort, <br />les garder en vie aux jours de famine.<br />Nous attendons notre vie du Seigneur : <br />il est pour nous un appui, un bouclier.<br />Que ton amour, Seigneur, soit sur nous <br />comme notre espoir est en toi !</p><h3>Lettre de saint Paul Apôtre aux Romains - 8,14-17.</h3><p>Frères, tous ceux qui se laissent conduire par l’Esprit de Dieu, ceux-là sont fils de Dieu.<br />Vous n’avez pas reçu un esprit qui fait de vous des esclaves et vous ramène à la peur ; mais vous avez reçu un Esprit qui fait de vous des fils ; et c’est en lui que nous crions « Abba ! », c’est-à-dire : Père !<br />C’est donc l’Esprit Saint lui-même qui atteste à notre esprit que nous sommes enfants de Dieu.<br />Puisque nous sommes ses enfants, nous sommes aussi ses héritiers : héritiers de Dieu, héritiers avec le Christ, si du moins nous souffrons avec lui pour être avec lui dans la gloire.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 28,16-20.</h3><p>En ce temps-là, les onze disciples s’en allèrent en Galilée, à la montagne où Jésus leur avait ordonné de se rendre.<br />Quand ils le virent, ils se prosternèrent, mais certains eurent des doutes.<br />Jésus s’approcha d’eux et leur adressa ces paroles : « Tout pouvoir m’a été donné au ciel et sur la terre.<br />Allez ! De toutes les nations faites des disciples : baptisez-les au nom du Père, et du Fils, et du Saint-Esprit,<br />apprenez-leur à observer tout ce que je vous ai commandé. Et moi, je suis avec vous tous les jours jusqu’à la fin du monde. »</p><hr /><h3>Ste Jeanne d'Arc (« La Pucelle d'Orléans » († 1431))</h3><h3>Bse Marie-Céline de la Présentation (clarisse († 1897))</h3>"
	}, {
		"id": "31",
		"imagen": "Lundi",
		"contenido": "<h3>Livre de Sophonie - 3,14-18.</h3><p>Pousse des cris de joie, fille de Sion ! Éclate en ovations, Israël ! Réjouis-toi, de tout ton cœur bondis de joie, fille de Jérusalem !<br />Le Seigneur a levé les sentences qui pesaient sur toi, il a écarté tes ennemis. Le roi d’Israël, le Seigneur, est en toi. Tu n’as plus à craindre le malheur.<br />Ce jour-là, on dira à Jérusalem : « Ne crains pas, Sion ! Ne laisse pas tes mains défaillir !<br />Le Seigneur ton Dieu est en toi, c’est lui, le héros qui apporte le salut. Il aura en toi sa joie et son allégresse, il te renouvellera par son amour ; il exultera pour toi et se réjouira,<br />comme aux jours de fête. » J’ai écarté de toi le malheur, pour que tu ne subisses plus l’humiliation.</p><h3>Livre d'Isaïe - 12,2.3.4abcd.4e-5.6.</h3><p>Voici le Dieu qui me sauve : <br />j’ai confiance, je n’ai plus de crainte. <br />Ma force et mon chant, c’est le Seigneur ;<br />il est pour moi le salut.<br />Exultant de joie, <br />vous puiserez les eaux <br />aux sources du salut.<br />Ce jour-là, vous direz :<br />« Rendez grâce au Seigneur,<br />proclamez son nom,<br />annoncez parmi les peuples ses hauts faits ! »<br />Redites-le : « Sublime est son nom ! »<br />Jouez pour le Seigneur, <br />il montre sa magnificence, <br />et toute la terre le sait.<br />Jubilez, criez de joie, habitants de Sion, <br />car il est grand au milieu de toi, <br />le Saint d’Israël !</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,39-56.</h3><p>En ces jours-là, Marie se mit en route et se rendit avec empressement vers la région montagneuse, dans une ville de Judée.<br />Elle entra dans la maison de Zacharie et salua Élisabeth.<br />Or, quand Élisabeth entendit la salutation de Marie, l’enfant tressaillit en elle. Alors, Élisabeth fut remplie d’Esprit Saint,<br />et s’écria d’une voix forte : « Tu es bénie entre toutes les femmes, et le fruit de tes entrailles est béni.<br />D’où m’est-il donné que la mère de mon Seigneur vienne jusqu’à moi ?<br />Car, lorsque tes paroles de salutation sont parvenues à mes oreilles, l’enfant a tressailli d’allégresse en moi.<br />Heureuse celle qui a cru à l’accomplissement des paroles qui lui furent dites de la part du Seigneur. »<br />Marie dit alors : « Mon âme exalte le Seigneur,<br />exulte mon esprit en Dieu, mon Sauveur !<br />Il s’est penché sur son humble servante ; <br />désormais tous les âges me diront bienheureuse.<br />Le Puissant fit pour moi des merveilles ; <br />Saint est son nom !<br />Sa miséricorde s’étend d’âge en âge <br />sur ceux qui le craignent.<br />Déployant la force de son bras, il disperse les superbes.<br />Il renverse les puissants de leurs trônes, il élève les humbles.<br />Il comble de biens les affamés, <br />renvoie les riches les mains vides.<br />Il relève Israël son serviteur, <br />il se souvient de son amour,<br />de la promesse faite à nos pères, <br />en faveur d’Abraham et sa descendance à jamais. »<br />Marie resta avec Élisabeth environ trois mois, puis elle s’en retourna chez elle.</p><hr /><h3>Ste Camille Baptiste de Varano (abbesse († 1524))</h3><h3>Bx Marien de Roccacasale (religieux o.f.m. († 1866))</h3>"
	}]
}
