{
	"data": [{
		"id": "1",
		"imagen": "Lunes",
		"contenido": "<h3>Apocalipsis - 7,2-4.9-14.</h3><p>Yo, Juan, vi a otro Angel que subía del Oriente, llevando el sello del Dios vivo. Y comenzó a gritar con voz potente a los cuatro Angeles que habían recibido el poder de dañar a la tierra y al mar:<br />\"No dañen a la tierra, ni al mar, ni a los árboles, hasta que marquemos con el sello la frente de los servidores de nuestro Dios\".<br />Oí entonces el número de los que habían sido marcados: eran 144. 000 pertenecientes a todas las tribus de Israel.<br />Después de esto, vi una enorme muchedumbre, imposible de contar, formada por gente de todas las naciones, familias, pueblos y lenguas. Estaban de pie ante el trono y delante del Cordero, vestidos con túnicas blancas; llevaban palmas en la mano y exclamaban con voz potente:<br />\"¡La salvación viene de nuestro Dios que está sentado en el trono, y del Cordero!\".<br />Y todos los Angeles que estaban alrededor del trono, de los Ancianos y de los cuatro Seres Vivientes, se postraron con el rostro en tierra delante del trono, y adoraron a Dios,<br />diciendo: \"¡Amén! ¡Alabanza, gloria y sabiduría, acción de gracias, honor, poder y fuerza a nuestro Dios para siempre! ¡Amén!<br />Y uno de los Ancianos me preguntó: \"¿Quiénes son y de dónde vienen los que están revestidos de túnicas blancas?\".<br />Yo le respondí: \"Tú lo sabes, señor\". Y él me dijo: \"Estos son los que vienen de la gran tribulación; ellos han lavado sus vestiduras y las han blanqueado en la sangre del Cordero\".</p><h3>Salmo - 24(23),1-2.3-4ab.5-6.</h3><p>Del Señor es la tierra y todo lo que hay en ella,<br />el mundo y todos sus habitantes,<br />porque El la fundó sobre los mares,<br />Él la afirmó sobre las corrientes del océano.<br />¿Quién podrá subir a la Montaña del Señor<br />y permanecer en su recinto sagrado?<br />El que tiene las manos limpias<br />y puro el corazón;<br />él recibirá la bendición del Señor,<br />la recompensa de Dios, su Salvador.<br />Así son los que buscan al Señor,<br />los que buscan tu rostro, Dios de Jacob.</p><h3>Epístola I de San Juan - 3,1-3.</h3><p>Queridos hermanos:<br />¡Miren cómo nos amó el Padre! <br />Quiso que nos llamáramos hijos de Dios, <br />y nosotros lo somos realmente. <br />Si el mundo no nos reconoce, <br />es porque no lo ha reconocido a Él.<br />Queridos míos, <br />desde ahora somos hijos de Dios, <br />y lo que seremos no se ha manifestado todavía. <br />Sabemos que cuando se manifieste, <br />seremos semejantes a Él, <br />porque lo veremos tal cual es.<br />El que tiene esta esperanza en Él, <br />se purifica, así como Él es puro.</p><h3>Evangelio según San Mateo - 5,1-12a.</h3><p>Al ver a la multitud, Jesús subió a la montaña, se sentó, y sus discípulos se acercaron a él.<br />Entonces tomó la palabra y comenzó a enseñarles, diciendo:<br />\"Felices los que tienen alma de pobres, porque a ellos les pertenece el Reino de los Cielos.<br />Felices los pacientes, porque recibirán la tierra en herencia.<br />Felices los afligidos, porque serán consolados.<br />Felices los que tienen hambre y sed de justicia, porque serán saciados.<br />Felices los misericordiosos, porque obtendrán misericordia.<br />Felices los que tienen el corazón puro, porque verán a Dios.<br />Felices los que trabajan por la paz, porque serán llamados hijos de Dios.<br />Felices los que son perseguidos por practicar la justicia, porque a ellos les pertenece el Reino de los Cielos.<br />Felices ustedes, cuando sean insultados y perseguidos, y cuando se los calumnie en toda forma a causa de mí.<br />Alégrense y regocíjense entonces, porque ustedes tendrán una gran recompensa en el cielo; de la misma manera persiguieron a los profetas que los precedieron.\"</p><hr /><h3>Santos no ejemplares ()</h3><h3>San Audomaro de Thérouanne ()</h3>"
	}, {
		"id": "2",
		"imagen": "Martes",
		"contenido": "<h3>Libro de la Sabiduría - 3,1-9.</h3><p>Las almas de los justos están en las manos de Dios, y no los afectará ningún tormento.<br />A los ojos de los insensatos parecían muertos; su partida de este mundo fue considerada una desgracia<br />y su alejamiento de nosotros, una completa destrucción; pero ellos están en paz.<br />A los ojos de los hombres, ellos fueron castigados, pero su esperanza estaba colmada de inmortalidad.<br />Por una leve corrección, recibirán grandes beneficios, porque Dios los puso a prueba y los encontró dignos de él.<br />Los probó como oro en el crisol y los aceptó como un holocausto.<br />Por eso brillarán cuando Dios los visite, y se extenderán como chispas por los rastrojos.<br />Juzgarán a las naciones y dominarán a los pueblos, y el Señor será su rey para siempre.<br />Los que confían en él comprenderán la verdad y los que le son fieles permanecerán junto a él en el amor. Porque la gracia y la misericordia son para sus elegidos.</p><h3>Salmo - 27(26),1.4.7.8.9.13-14.</h3><p>El Señor es mi luz y mi salvación, <br />¿a quién temeré? <br />El Señor es el baluarte de mi vida, <br />¿ante quién temblaré?<br />Una sola cosa he pedido al Señor, <br />y esto es lo que quiero: <br />vivir en la Casa del Señor <br />todos los días de mi vida, <br />para gozar de la dulzura del Señor<br />y contemplar su Templo.<br />¡Escucha, Señor, yo te invoco en alta voz,<br />apiádate de mí y respóndeme!<br />Mi corazón sabe que dijiste:<br />“Busquen mi rostro”.<br />Yo busco tu rostro, Señor,<br />no lo apartes de mí.<br />No alejes con ira a tu servidor,<br />tú, que eres mi ayuda;<br />no me dejes ni me abandones,<br />mi Dios y mi salvador.<br />Yo creo que contemplaré la bondad del Señor<br />en la tierra de los vivientes.<br />Espera en el Señor y sé fuerte;<br />ten valor y espera en el Señor.</p><h3>Carta de San Pablo a los Romanos - 6,3-9.</h3><p>Hermanos:<br />¿No saben ustedes que todos los que fuimos bautizados en Cristo Jesús, nos hemos sumergido en su muerte?<br />Por el bautismo fuimos sepultados con él en la muerte, para que así como Cristo resucitó por la gloria del Padre, también nosotros llevemos una Vida nueva.<br />Porque si nos hemos identificado con Cristo por una muerte semejante a la suya, también nos identificaremos con él en la resurrección.<br />Comprendámoslo: nuestro hombre viejo ha sido crucificado con él, para que fuera destruido este cuerpo de pecado, y así dejáramos de ser esclavos del pecado.<br />Porque el que está muerto, no debe nada al pecado.<br />Pero si hemos muerto con Cristo, creemos que también viviremos con él.<br />Sabemos que Cristo, después de resucitar, no muere más, porque la muerte ya no tiene poder sobre él.</p><h3>Evangelio según San Mateo - 25,31-46.</h3><p>Jesús dijo a sus discípulos:<br />\"Cuando el Hijo del hombre venga en su gloria rodeado de todos los ángeles, se sentará en su trono glorioso.<br />Todas las naciones serán reunidas en su presencia, y él separará a unos de otros, como el pastor separa las ovejas de los cabritos,<br />y pondrá a aquellas a su derecha y a estos a su izquierda.<br />Entonces el Rey dirá a los que tenga a su derecha: 'Vengan, benditos de mi Padre, y reciban en herencia el Reino que les fue preparado desde el comienzo del mundo,<br />porque tuve hambre, y ustedes me dieron de comer; tuve sed, y me dieron de beber; estaba de paso, y me alojaron;<br />desnudo, y me vistieron; enfermo, y me visitaron; preso, y me vinieron a ver'.<br />Los justos le responderán: 'Señor, ¿cuándo te vimos hambriento, y te dimos de comer; sediento, y te dimos de beber?<br />¿Cuándo te vimos de paso, y te alojamos; desnudo, y te vestimos?<br />¿Cuándo te vimos enfermo o preso, y fuimos a verte?'.<br />Y el Rey les responderá: 'Les aseguro que cada vez que lo hicieron con el más pequeño de mis hermanos, lo hicieron conmigo'.<br />Luego dirá a los de su izquierda: 'Aléjense de mí, malditos; vayan al fuego eterno que fue preparado para el demonio y sus ángeles,<br />porque tuve hambre, y ustedes no me dieron de comer; tuve sed, y no me dieron de beber;<br />estaba de paso, y no me alojaron; desnudo, y no me vistieron; enfermo y preso, y no me visitaron'.<br />Estos, a su vez, le preguntarán: 'Señor, ¿cuándo te vimos hambriento o sediento, de paso o desnudo, enfermo o preso, y no te hemos socorrido?'.<br />Y él les responderá: 'Les aseguro que cada vez que no lo hicieron con el más pequeño de mis hermanos, tampoco lo hicieron conmigo'.<br />Estos irán al castigo eterno, y los justos a la Vida eterna\".</p><hr /><h3>San Victorino de Pettau ()</h3><h3>San Ambrosio de Agauno ()</h3>"
	}, {
		"id": "3",
		"imagen": "Miercoles",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 13,8-10.</h3><p>Hermanos:<br />Que la única deuda con los demás sea la del amor mutuo: el que ama al prójimo ya cumplió toda la Ley.<br />Porque los mandamientos: No cometerás adulterio, no matarás, no robarás, no codiciarás, y cualquier otro, se resumen en este: Amarás a tu prójimo como a ti mismo.<br />El amor no hace mal al prójimo. Por lo tanto, el amor es la plenitud de la Ley.</p><h3>Salmo - 112(111),1-2.4-5.9.</h3><p>Feliz el hombre que teme al Señor<br />y se complace en sus mandamientos.<br />Su descendencia será fuerte en la tierra:<br />la posteridad de los justos es bendecida.<br />Para los buenos brilla una luz en las tinieblas:<br />es el Bondadoso, el Compasivo y el Justo.<br />Dichoso el que se compadece y da prestado,<br />y administra sus negocios con rectitud.<br />Él da abundantemente a los pobres:<br />su generosidad permanecerá para siempre,<br />y alzará su frente con dignidad.</p><h3>Evangelio según San Lucas - 14,25-33.</h3><p>Junto con Jesús iba un gran gentío, y él, dándose vuelta, les dijo:<br />\"Cualquiera que venga a mí y no me ame más que a su padre y a su madre, a su mujer y a sus hijos, a sus hermanos y hermanas, y hasta a su propia vida, no puede ser mi discípulo.<br />El que no carga con su cruz y me sigue, no puede ser mi discípulo.<br />¿Quién de ustedes, si quiere edificar una torre, no se sienta primero a calcular los gastos, para ver si tiene con qué terminarla?<br />No sea que una vez puestos los cimientos, no pueda acabar y todos los que lo vean se rían de él, diciendo:<br />'Este comenzó a edificar y no pudo terminar'.<br />¿Y qué rey, cuando sale en campaña contra otro, no se sienta antes a considerar si con diez mil hombres puede enfrentar al que viene contra él con veinte mil?<br />Por el contrario, mientras el otro rey está todavía lejos, envía una embajada para negociar la paz.<br />De la misma manera, cualquiera de ustedes que no renuncie a todo lo que posee, no puede ser mi discípulo.\"</p><hr /><h3>San Ermengol de Urgel ()</h3><h3>San Martín de Porres ()</h3>"
	}, {
		"id": "4",
		"imagen": "Jueves",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 14,7-12.</h3><p>Ninguno de nosotros vive para sí, ni tampoco muere para sí.<br />Si vivimos, vivimos para el Señor, y si morimos, morimos para el Señor: tanto en la vida como en la muerte, pertenecemos al Señor.<br />Porque Cristo murió y volvió a la vida para ser Señor de los vivos y de los muertos.<br />Entonces, ¿Con qué derecho juzgas a tu hermano? ¿Por qué lo desprecias? Todos, en efecto, tendremos que comparecer ante el tribunal de Dios,<br />porque está escrito: Juro que toda rodilla se doblará ante mí y toda lengua dará gloria a Dios, dice el Señor.<br />Por lo tanto, cada uno de nosotros tendrá que rendir cuenta de sí mismo a Dios.</p><h3>Salmo - 27(26),1.4.13-14.</h3><p>El Señor es mi luz y mi salvación, <br />¿a quién temeré? <br />El Señor es el baluarte de mi vida, <br />¿ante quién temblaré?<br />Una sola cosa he pedido al Señor, <br />y esto es lo que quiero: <br />vivir en la Casa del Señor <br />todos los días de mi vida, <br />para gozar de la dulzura del Señor<br />y contemplar su Templo.<br />Yo creo que contemplaré la bondad del Señor<br />en la tierra de los vivientes.<br />Espera en el Señor y sé fuerte;<br />ten valor y espera en el Señor.</p><h3>Evangelio según San Lucas - 15,1-10.</h3><p>Todos los publicanos y pecadores se acercaban a Jesús para escucharlo.<br />Los fariseos y los escribas murmuraban, diciendo: \"Este hombre recibe a los pecadores y come con ellos\".<br />Jesús les dijo entonces esta parábola:<br />\"Si alguien tiene cien ovejas y pierde una, ¿no deja acaso las noventa y nueve en el campo y va a buscar la que se había perdido, hasta encontrarla?<br />Y cuando la encuentra, la carga sobre sus hombros, lleno de alegría,<br />y al llegar a su casa llama a sus amigos y vecinos, y les dice: \"Alégrense conmigo, porque encontré la oveja que se me había perdido\".<br />Les aseguro que, de la misma manera, habrá más alegría en el cielo por un solo pecador que se convierta, que por noventa y nueve justos que no necesitan convertirse\".<br />Y les dijo también: \"Si una mujer tiene diez dracmas y pierde una, ¿no enciende acaso la lámpara, barre la casa y busca con cuidado hasta encontrarla?<br />Y cuando la encuentra, llama a sus amigas y vecinas, y les dice: \"Alégrense conmigo, porque encontré la dracma que se me había perdido\".<br />Les aseguro que, de la misma manera, se alegran los ángeles de Dios por un solo pecador que se convierte\".</p><hr /><h3>San Carlos Borromeo ()</h3><h3>Beata Cleila Merloni ()</h3>"
	}, {
		"id": "5",
		"imagen": "Viernes",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 15,14-21.</h3><p>Por mi parte, hermanos, estoy convencido de que ustedes están llenos de buenas disposiciones y colmados del don de la ciencia, y también de que son capaces de aconsejarse mutuamente.<br />Sin embargo, les he escrito, en algunos pasajes con una cierta audacia, para recordarles lo que ya saben, correspondiendo así a la gracia que Dios me ha dado:<br />la de ser ministro de Jesucristo entre los paganos, ejerciendo el oficio sagrado de anunciar la Buena Noticia de Dios, a fin de que los paganos lleguen a ser una ofrenda agradable a Dios, santificada por el Espíritu Santo.<br />¡Yo tengo que gloriarme en Cristo Jesús, en lo que se refiere al servicio de Dios!<br />Porque no me atrevería a hablar sino de aquello que hizo Cristo por mi intermedio, para conducir a los paganos a la obediencia, mediante la palabra y la acción,<br />por el poder de signos y prodigios y por la fuerza del Espíritu Santo. Desde Jerusalén y sus alrededores hasta Iliria, he llevado a su pleno cumplimiento la Buena Noticia de Cristo,<br />haciendo cuestión de honor no predicar la Buena Noticia allí donde el nombre de Cristo ya había sido invocado, para no edificar sobre un fundamento puesto por otros.<br />Así dice la Escritura: Lo verán aquellos a los que no se les había anunciado y comprenderán aquellos que no habían oído hablar de él.</p><h3>Salmo - 98(97),1.2-3ab.3cd-4.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />El Señor manifestó su victoria,<br />reveló su justicia a los ojos de las naciones:<br />se acordó de su amor y su fidelidad<br />en favor del pueblo de Israel.<br />Los confines de la tierra han contemplado<br />el triunfo de nuestro Dios.<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.</p><h3>Evangelio según San Lucas - 16,1-8.</h3><p>Jesús decía a sus discípulos: <br />\"Había un hombre rico que tenía un administrador, al cual acusaron de malgastar sus bienes.<br />Lo llamó y le dijo: '¿Qué es lo que me han contado de ti? Dame cuenta de tu administración, porque ya no ocuparás más ese puesto'.<br />El administrador pensó entonces: '¿Qué voy a hacer ahora que mi señor me quita el cargo? ¿Cavar? No tengo fuerzas. ¿Pedir limosna? Me da vergüenza.<br />¡Ya sé lo que voy a hacer para que, al dejar el puesto, haya quienes me reciban en su casa!'.<br />Llamó uno por uno a los deudores de su señor y preguntó al primero: '¿Cuánto debes a mi señor?'.<br />'Veinte barriles de aceite', le respondió. El administrador le dijo: 'Toma tu recibo, siéntate en seguida, y anota diez'.<br />Después preguntó a otro: 'Y tú, ¿cuánto debes?'. 'Cuatrocientos quintales de trigo', le respondió. El administrador le dijo: 'Toma tu recibo y anota trescientos'.<br />Y el señor alabó a este administrador deshonesto, por haber obrado tan hábilmente. Porque los hijos de este mundo son más astutos en su trato con los demás que los hijos de la luz.\"</p><hr /><h3>San Guido María Conforti ()</h3><h3>San Zacarías  Isabel ()</h3>"
	}, {
		"id": "6",
		"imagen": "Sabado",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 16,3-9.16.22-27.</h3><p>Saluden a Prisca y a Aquila, mis colaboradores en Cristo Jesús.<br />Ellos arriesgaron su vida para salvarme, y no sólo yo, sino también todas las iglesias de origen pagano, tienen con ellos una deuda de gratitud.<br />Saluden, igualmente, a la Iglesia que se reúne en su casa. No se olviden de saludar a mi amigo Epéneto, el primero que se convirtió a Cristo en Asia Menor.<br />Saluden a María, que tanto ha trabajado por ustedes;<br />a Andrónico y a Junia, mis parientes y compañeros de cárcel, que son apóstoles insignes y creyeron en Cristo antes que yo.<br />Saluden a Ampliato, mi amigo querido en el Señor;<br />a Urbano, nuestro colaborador en Cristo, y también a Estaquis, mi querido amigo.<br />Salúdense mutuamente con el beso de paz. Todas las Iglesias de Cristo les envían saludos.<br />Yo, Tercio, que he servido de amanuense, los saludo en el Señor.<br />También los saluda Gayo, que me brinda hospedaje a mí y a toda la Iglesia. Finalmente, les envían saludos Erasto, el tesorero de la ciudad y nuestro hermano Cuarto.<br />¡Gloria a Dios, que tiene el poder de afianzarlos, según la Buena Noticia que yo anuncio, proclamando a Jesucristo, y revelando un misterio que fue guardado en secreto desde la eternidad<br />y que ahora se ha manifestado! Este es el misterio que, por medio de los escritos proféticos y según el designio del Dios eterno, fue dado a conocer a todas las naciones para llevarlas a la obediencia de la fe.<br />¡A Dios, el único sabio, por Jesucristo, sea la gloria eternamente! Amén.</p><h3>Salmo - 145(144),2-3.4-5.10-11.</h3><p>Señor, día tras día te bendeciré,<br />y alabaré tu Nombre sin cesar.<br />¡Grande es el Señor y muy digno de alabanza:<br />su grandeza es insondable!<br />Cada generación celebra tus acciones<br />y le anuncia a las otras tus portentos:<br />ellas hablan del esplendor de tu gloria,<br />y yo también cantaré tus maravillas.<br />Que todas tus obras te den gracias, Señor,<br />y tus fieles te bendigan;<br />que anuncien la gloria de tu reino<br />y proclamen tu poder.</p><h3>Evangelio según San Lucas - 16,9-15.</h3><p>Jesús decía a sus discípulos: <br />\"Gánense amigos con el dinero de la injusticia, para que el día en que este les falte, ellos los reciban en las moradas eternas.<br />El que es fiel en lo poco, también es fiel en lo mucho, y el que es deshonesto en lo poco, también es deshonesto en lo mucho.<br />Si ustedes no son fieles en el uso del dinero injusto, ¿quién les confiará el verdadero bien?<br />Y si no son fieles con lo ajeno, ¿quién les confiará lo que les pertenece a ustedes?<br />Ningún servidor puede servir a dos señores, porque aborrecerá a uno y amará al otro, o bien se interesará por el primero y menospreciará al segundo. No se puede servir a Dios y al Dinero\".<br />Los fariseos, que eran amigos del dinero, escuchaban todo esto y se burlaban de Jesús.<br />El les dijo: \"Ustedes aparentan rectitud ante los hombres, pero Dios conoce sus corazones. Porque lo que es estimable a los ojos de los hombres, resulta despreciable para Dios.\"</p><hr /><h3>San Leonardo Noblac ()</h3><h3>Mártires  Indochina ()</h3>"
	}, {
		"id": "7",
		"imagen": "Domingo",
		"contenido": "<h3>Primer Libro de los Reyes - 17,10-16.</h3><p>El partió y se fue a Sarepta. Al llegar a la entrada de la ciudad, vio a una viuda que estaba juntando leña. La llamó y le dijo: \"Por favor, tráeme en un jarro un poco de agua para beber\".<br />Mientras ella lo iba a buscar, la llamó y le dijo: \"Tráeme también en la mano un pedazo de pan\".<br />Pero ella respondió: \"¡Por la vida del Señor, tu Dios! No tengo pan cocido, sino sólo un puñado de harina en el tarro y un poco de aceite en el frasco. Apenas recoja un manojo de leña, entraré a preparar un pan para mí y para mi hijo; lo comeremos, y luego moriremos\".<br />Elías le dijo: \"No temas. Ve a hacer lo que has dicho, pero antes prepárame con eso una pequeña galleta y tráemela; para ti y para tu hijo lo harás después.<br />Porque así habla el Señor, el Dios de Israel: El tarro de harina no se agotará ni el frasco de aceite se vaciará, hasta el día en que el Señor haga llover sobre la superficie del suelo\".<br />Ella se fue e hizo lo que le había dicho Elías, y comieron ella, él y su hijo, durante un tiempo.<br />El tarro de harina no se agotó ni se vació el frasco de aceite, conforme a la palabra que había pronunciado el Señor por medio de Elías.</p><h3>Salmo - 146(145),7.8-9a.9bc-10.</h3><p>El Señor hace justicia a los oprimidos <br />y da pan a los hambrientos.<br />El Señor libera a los cautivos.<br />Abre los ojos de los ciegos<br />y endereza a los que están encorvados,<br />el Señor ama a los justos<br />El Señor protege a los extranjeros<br />y sustenta al huérfano y a la viuda;<br />y entorpece el camino de los malvados.<br />El Señor reina eternamente,<br />reina tu Dios, Sión,<br />a lo largo de las generaciones.<br />¡Aleluya!</p><h3>Carta a los Hebreos - 9,24-28.</h3><p>Cristo, en efecto, no entró en un Santuario erigido por manos humanas -simple figura del auténtico Santuario- sino en el cielo, para presentarse delante de Dios en favor nuestro.<br />Y no entró para ofrecerse a sí mismo muchas veces, como lo hace el Sumo Sacerdote que penetra cada año en el Santuario con una sangre que no es la suya.<br />Porque en ese caso, hubiera tenido que padecer muchas veces desde la creación del mundo. En cambio, ahora él se ha manifestado una sola vez, en la consumación de los tiempos, para abolir el pecado por medio de su Sacrificio.<br />Y así como el destino de los hombres es morir una sola vez, después de lo cual viene el Juicio,<br />así también Cristo, después de haberse ofrecido una sola vez para quitar los pecados de la multitud, aparecerá por segunda vez, ya no en relación con el pecado, sino para salvar a los que lo esperan.</p><h3>Evangelio según San Marcos - 12,38-44.</h3><p>Y él les enseñaba: \"Cuídense de los escribas, a quienes les gusta pasearse con largas vestiduras, ser saludados en las plazas<br />y ocupar los primeros asientos en las sinagogas y los banquetes;<br />que devoran los bienes de las viudas y fingen hacer largas oraciones. Estos serán juzgados con más severidad\".<br />Jesús se sentó frente a la sala del tesoro del Templo y miraba cómo la gente depositaba su limosna. Muchos ricos daban en abundancia.<br />Llegó una viuda de condición humilde y colocó dos pequeñas monedas de cobre.<br />Entonces él llamó a sus discípulos y les dijo: \"Les aseguro que esta pobre viuda ha puesto más que cualquiera de los otros,<br />porque todos han dado de lo que les sobraba, pero ella, de su indigencia, dio todo lo que poseía, todo lo que tenía para vivir\".</p><hr /><h3>Beata Marthe Robin ()</h3><h3>San Wilibordo de Utrecht ()</h3>"
	}, {
		"id": "8",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de la Sabiduría - 1,1-7.</h3><p>Amen la justicia, ustedes, los que gobiernan la tierra, piensen rectamente acerca del Señor y búsquenlo con sencillez de corazón.<br />Porque él se deja encontrar por los que no lo tientan, y se manifiesta a los que no desconfían de él.<br />Los pensamientos tortuosos apartan de Dios, y el Poder puesto a prueba, confunde a los insensatos.<br />La Sabiduría no entra en un alma que hace el mal ni habita en un cuerpo sometido al pecado.<br />Porque el santo espíritu, el educador, huye de la falsedad, se aparta de los razonamientos insensatos, y se siente rechazado cuando sobreviene la injusticia.<br />La Sabiduría es un espíritu amigo de los hombres, pero no dejará sin castigo las palabras del blasfemo, porque Dios es el testigo de sus sentimientos, el observador veraz de su corazón, y escucha todo lo que dice su lengua.<br />Porque el espíritu del Señor llena la tierra, y él, que mantiene unidas todas las cosas, sabe todo lo que se dice.</p><h3>Salmo - 139(138),1-3.4-6.7-8.9-10.</h3><p>Señor, tú me sondeas y me conoces,<br />tú sabes si me siento o me levanto;<br />de lejos percibes lo que pienso,<br />te das cuenta si camino o si descanso,<br />y todos mis pasos te son familiares.<br />Antes que la palabra esté en mi lengua,<br />tú, Señor, la conoces plenamente;<br />me rodeas por detrás y por delante<br />y tienes puesta tu mano sobre mí;<br />una ciencia tan admirable me sobrepasa:<br />es tan alta que no puedo alcanzarla.<br />¿A dónde iré para estar lejos de tu espíritu?<br />¿A dónde huiré de tu presencia?<br />Si subo al cielo, allí estás tú;<br />si me tiendo en el Abismo, estás presente.<br />Si tomara las alas de la aurora<br />y fuera a habitar en los confines del mar,<br />también allí me llevaría tu mano<br />y me sostendría tu derecha.</p><h3>Evangelio según San Lucas - 17,1-6.</h3><p>Jesús dijo a sus discípulos: \"Es inevitable que haya escándalos, pero ¡ay de aquel que los ocasiona!<br />Más le valdría que le ataran al cuello una piedra de moler y lo precipitaran al mar, antes que escandalizar a uno de estos pequeños.<br />Por lo tanto, ¡tengan cuidado! Si tu hermano peca, repréndelo, y si se arrepiente, perdónalo.<br />Y si peca siete veces al día contra ti, y otras tantas vuelve a ti, diciendo: 'Me arrepiento', perdónalo\".<br />Los Apóstoles dijeron al Señor: \"Auméntanos la fe\".<br />El respondió: \"Si ustedes tuvieran fe del tamaño de un grano de mostaza, y dijeran a esa morera que está ahí: 'Arráncate de raíz y plántate en el mar', ella les obedecería.\"</p><hr /><h3>San Dusdedit ()</h3><h3>San Gregorio Einsiedeln ()</h3>"
	}, {
		"id": "9",
		"imagen": "Martes",
		"contenido": "<h3>Libro de Ezequiel - 47,1-2.8-9.12.</h3><p>Un ángel me llevó a la entrada de la Casa, y vi que salía agua por debajo del umbral de la Casa, en dirección al oriente, porque la fachada de la Casa miraba hacia el oriente. El agua descendía por debajo del costado derecho de la Casa, al sur del Altar.<br />Luego me sacó por el camino de la puerta septentrional, y me hizo dar la vuelta por un camino exterior, hasta la puerta exterior que miraba hacia el oriente. Allí vi que el agua fluía por el costado derecho.<br />Entonces me dijo: \"Estas aguas fluyen hacia el sector oriental, bajan hasta la estepa y van a desembocar en el Mar. Se las hace salir hasta el Mar, para que sus aguas sean saneadas.<br />Hasta donde llegue el torrente, tendrán vida todos los seres vivientes que se mueven por el suelo y habrá peces en abundancia. Porque cuando esta agua llegue hasta el Mar, sus aguas quedarán saneadas, y habrá vida en todas parte adonde llegue el torrente.<br />Al borde del torrente, sobre sus dos orillas, crecerán árboles frutales de todas las especies. No se marchitarán sus hojas ni se agotarán sus frutos, y todos los meses producirán nuevos frutos, porque el agua sale del Santuario. Sus frutos servirán de alimento y sus hojas de remedio\".</p><h3>Salmo - 46(45),2-3.5-6.8-9.</h3><p>El Señor es nuestro refugio y fortaleza,<br />una ayuda siempre pronta en los peligros.<br />Por eso no tememos,<br />aunque la tierra se conmueva<br />y las montañas se desplomen <br />hasta el fondo del mar.<br />Los canales del Río alegran la Ciudad de Dios,<br />la más santa Morada del Altísimo.<br />El Señor está en medio de ella: nunca vacilará;<br />él la socorrerá al despuntar la aurora.<br />El Señor de los ejércitos está con nosotros,<br />nuestro baluarte es el Dios de Jacob.<br />Vengan a contemplar las obras del Señor,<br />Él hace cosas admirables en la tierra.</p><h3>Evangelio según San Juan - 2,13-22.</h3><p>Se acercaba la Pascua de los judíos. Jesús subió a Jerusalén<br />y encontró en el Templo a los vendedores de bueyes, ovejas y palomas y a los cambistas sentados delante de sus mesas.<br />Hizo un látigo de cuerdas y los echó a todos del Templo, junto con sus ovejas y sus bueyes; desparramó las monedas de los cambistas, derribó sus mesas<br />y dijo a los vendedores de palomas: \"Saquen esto de aquí y no hagan de la casa de mi Padre una casa de comercio\".<br />Y sus discípulos recordaron las palabras de la Escritura: El celo por tu Casa me consumirá.<br />Entonces los judíos le preguntaron: \"¿Qué signo nos das para obrar así?\".<br />Jesús les respondió: \"Destruyan este templo y en tres días lo volveré a levantar\".<br />Los judíos le dijeron: \"Han sido necesarios cuarenta y seis años para construir este Templo, ¿y tú lo vas a levantar en tres días?\".<br />Pero él se refería al templo de su cuerpo.<br />Por eso, cuando Jesús resucitó, sus discípulos recordaron que él había dicho esto, y creyeron en la Escritura y en la palabra que había pronunciado.</p><hr /><h3>Beato Luigi Beltrame Quattrocchi ()</h3><h3>San Vitón de Verdún ()</h3>"
	}, {
		"id": "10",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de la Sabiduría - 6,2-11.</h3><p>¡Presten atención, los que dominan multitudes y están orgullosos de esa muchedumbre de naciones!<br />Porque el Señor les ha dado el dominio, y el poder lo han recibo del Altísimo: él examinará las obras de ustedes y juzgará sus designios,<br />Ya que ustedes, siendo ministros de su reino, no han gobernado con rectitud ni han respetado la Ley ni han obrado según la voluntad de Dios<br />él caerá sobre ustedes en forma terrible y repentina, ya que un juicio inexorable espera a los que están arriba.<br />Al pequeño, por piedad, se le perdona, pero los poderosos serán examinados con rigor.<br />Porque el Señor de todos no retrocede ante nadie, ni lo intimida la grandeza: él hizo al pequeño y al grande, y cuida de todos por igual,<br />Pero los poderosos serán severamente examinados.<br />A ustedes, soberanos, se dirigen mis palabras, para que aprendan la Sabiduría y no incurran en falta;<br />porque los que observen santamente las leyes santas serán reconocidos como santos, y los que se dejen instruir por ellas, también en ellas encontrarán su defensa.<br />Deseen, entonces, mis palabras; búsquenlas ardientemente, y serán instruidos.</p><h3>Salmo - 82(81),3-4.6-7.</h3><p>¡Defiendan al desvalido y al huérfano,<br />hagan justicia al oprimido y al pobre;<br />libren al débil y al indigente,<br />rescátenlos del poder de los impíos!”.<br />Yo había pensado: “Ustedes son dioses,<br />todos son hijos del Altísimo”.<br />Pero morirán como cualquier hombre,<br />caerán como cualquiera de los príncipes.</p><h3>Evangelio según San Lucas - 17,11-19.</h3><p>Mientras se dirigía a Jerusalén, Jesús pasaba a través de Samaría y Galilea.<br />Al entrar en un poblado, le salieron al encuentro diez leprosos, que se detuvieron a distancia<br />y empezaron a gritarle: \"¡Jesús, Maestro, ten compasión de nosotros!\".<br />Al verlos, Jesús les dijo: \"Vayan a presentarse a los sacerdotes\". Y en el camino quedaron purificados.<br />Uno de ellos, al comprobar que estaba curado, volvió atrás alabando a Dios en voz alta<br />y se arrojó a los pies de Jesús con el rostro en tierra, dándole gracias. Era un samaritano.<br />Jesús le dijo entonces: \"¿Cómo, no quedaron purificados los diez? Los otros nueve, ¿dónde están?<br />¿Ninguno volvió a dar gracias a Dios, sino este extranjero?\".<br />Y agregó: \"Levántate y vete, tu fe te ha salvado\".</p><hr /><h3>San León Magno ()</h3><h3>San Trifón Nimfa ()</h3>"
	}, {
		"id": "11",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de la Sabiduría - 7,22-30.8,1.</h3><p>En ella hay un espíritu inteligente, santo, único, multiforme, sutil, ágil, perspicaz, sin mancha, diáfano, inalterable, amante del bien, agudo,<br />libre, bienhechor, amigo de los hombres, firme, seguro, sereno, que todo lo puede, lo observa todo y penetra en todos los espíritus: en los inteligentes, en los puros y hasta los más sutiles.<br />La Sabiduría es más ágil que cualquier movimiento; a causa de su pureza, lo atraviesa y penetra todo.<br />Ella es exhalación del poder de Dios, una emanación pura de la gloria del Todopoderoso: por eso, nada manchado puede alcanzarla.<br />Ella es el resplandor de la luz eterna, un espejo sin mancha de la actividad de Dios y una imagen de su bondad.<br />Aunque es una sola, lo puede todo; permaneciendo en sí misma, renueva el universo; de generación en generación, entra en las almas santas, para hacer amigos de Dios y profetas.<br />Porque Dios ama únicamente a los que conviven con la Sabiduría.<br />Ella, en efecto, es más radiante que el sol y supera a todas las constelaciones; es más luminosa que la misma luz,<br />Ya que la luz cede su lugar a la noche, pero contra la Sabiduría no prevalece el mal.<br />Ella despliega su fuerza de un extremo hasta el otro, y todo lo administra de la mejor manera.</p><h3>Salmo - 119(118),89.90.91.130.135.175.</h3><p>Tu palabra, Señor, permanece para siempre,<br />está firme en el cielo.<br />Tu verdad permanece por todas las generaciones;<br />tú afirmaste la tierra y ella subsiste.<br />Todo subsiste hasta hoy conforme a tus decretos,<br />porque todas las cosas te están sometidas.<br />La explicación de tu palabra ilumina<br />y da inteligencia al ignorante.<br />Que brille sobre mí la luz de tu rostro,<br />y enséñame tus preceptos.<br />Que yo viva y pueda alabarte,<br />y que tu justicia venga en mi ayuda.</p><h3>Evangelio según San Lucas - 17,20-25.</h3><p>Los fariseos le preguntaron cuándo llegará el Reino de Dios. El les respondió: \"El Reino de Dios no viene ostensiblemente,<br />y no se podrá decir: 'Está aquí' o 'Está allí'. Porque el Reino de Dios está entre ustedes\".<br />Jesús dijo después a sus discípulos: \"Vendrá el tiempo en que ustedes desearán ver uno solo de los días del Hijo del hombre y no lo verán.<br />Les dirán: 'Está aquí' o 'Está allí', pero no corran a buscarlo.<br />Como el relámpago brilla de un extremo al otro del cielo, así será el Hijo del hombre cuando llegue su Día.<br />Pero antes tendrá que sufrir mucho y será rechazado por esta generación.\"</p><hr /><h3>San Martín de Tours ()</h3><h3>San Bartolomé de Grottaferrata ()</h3>"
	}, {
		"id": "12",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de la Sabiduría - 13,1-9.</h3><p>Sí, vanos por naturaleza son todos los hombres que han ignorado a Dios, los que, a partir de las cosas visibles, no fueron capaces de conocer a \"Aquel que es\". , y al considerar sus obras, no reconocieron al Artífice.<br />En cambio, tomaron por dioses rectores del universo al fuego, al viento, al aire sutil, a la bóveda estrellada, al agua impetuosa o a los astros luminosos del cielo.<br />Ahora bien, si fascinados por la hermosura de estas cosas, ellos las consideraron como dioses, piensen cuánto más excelente es el Señor de todas ellas, ya que el mismo Autor de la belleza es el que las creó.<br />Y si quedaron impresionados por su poder y energía, comprendan, a partir de ellas, cuánto más poderoso es el que las formó.<br />Porque, a partir de la grandeza y hermosura de las cosas, se llega, por analogía, a contemplar a su Autor,<br />Sin embargo, estos hombres no merecen una grave reprensión, porque tal vez se extravían buscando a Dios y queriendo encontrarlo;<br />como viven ocupándose de sus obras, las investigan y se dejan seducir por lo que ven: ¡tan bello es el espectáculo del mundo!<br />Pero ni aún así son excusables:<br />si han sido capaces de adquirir tanta ciencia para escrutar el curso del mundo entero, ¿cómo no encontraron más rápidamente al Señor de todo?</p><h3>Salmo - 19(18),2-3.4-5.</h3><p>El cielo proclama la gloria de Dios<br />y el firmamento anuncia la obra de sus manos;<br />un día transmite al otro este mensaje<br />y las noches se van dando la noticia.<br />Sin hablar, sin pronunciar palabras,<br />sin que se escuche su voz,<br />resuena su eco por toda la tierra<br />y su lenguaje, hasta los confines del mundo.<br />Allí puso una carpa para el sol</p><h3>Evangelio según San Lucas - 17,26-37.</h3><p>Jesús dijo a sus discípulos:<br />\"En los días del Hijo del hombre sucederá como en tiempos de Noé.<br />La gente comía, bebía y se casaba, hasta el día en que Noé entró en el arca y llegó el diluvio, que los hizo morir a todos.<br />Sucederá como en tiempos de Lot: se comía y se bebía, se compraba y se vendía, se plantaba y se construía.<br />Pero el día en que Lot salió de Sodoma, cayó del cielo una lluvia de fuego y de azufre que los hizo morir a todos.<br />Lo mismo sucederá el Día en que se manifieste el Hijo del hombre.<br />En ese Día, el que esté en la azotea y tenga sus cosas en la casa, no baje a buscarlas. Igualmente, el que esté en el campo, no vuelva atrás.<br />Acuérdense de la mujer de Lot.<br />El que trate de salvar su vida, la perderá; y el que la pierda, la conservará.<br />Les aseguro que en esa noche, de dos hombres que estén comiendo juntos, uno será llevado y el otro dejado;<br />de dos mujeres que estén moliendo juntas, una será llevada y la otra dejada\".<br />Entonces le preguntaron: «¿Dónde sucederá esto, Señor?»<br />Jesús les respondió: \"Donde esté el cadáver, se juntarán los buitres\".</p><hr /><h3>San Josafat de Polotsk ()</h3><h3>San Millán de la Cogolla ()</h3>"
	}, {
		"id": "13",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de la Sabiduría - 18,14-16.19,6-9.</h3><p>Cuando un silencio apacible envolvía todas las cosas, y la noche había llegado a la mitad de su rápida carrera,<br />tu Palabra omnipotente se lanzó desde el cielo, desde el trono real, como un guerrero implacable, en medio del país condenado al exterminio. Empuñando como una espada afilada tu decreto irrevocable,<br />se detuvo y sembró la muerte por todas partes: a la vez que tocaba el cielo, avanzaba sobre la tierra.<br />Porque la creación entera, obedeciendo a tus órdenes, adquiría nuevas formas en su propia naturaleza, para que tus hijos fueran preservados incólumes.<br />Se vio a la nube cubrir el campamento con su sombra y emerger la tierra seca de lo que antes era agua; apareció en el Mar Rojo un camino despejado y una verde llanura, entre las olas impetuosas:<br />por allí paso todo un pueblo, protegido por tu mano, contemplando prodigios admirables.<br />Eran como caballos en un pastizal y retozaban como corderos, alabándote a ti, Señor, su liberador.</p><h3>Salmo - 105(104),2-3.36-37.42-43.</h3><p>Canten al Señor con instrumentos musicales,<br />pregonen todas sus maravillas!<br />¡Gloríense en su santo Nombre,<br />alégrense los que buscan al Señor!<br />Hirió de muerte a los primogénitos de aquel país,<br />a las primicias de todo ser viviente;<br />sacó a su pueblo cargado de oro y plata,<br />y nadie desfalleció entre sus tribus:<br />Él se acordó de la palabra sagrada,<br />que había dado a Abraham, su servidor,<br />e hizo salir a su pueblo con alegría,<br />a sus elegidos, entre cantos de triunfo</p><h3>Evangelio según San Lucas - 18,1-8.</h3><p>Jesús enseñó con una parábola que era necesario orar siempre sin desanimarse:<br />\"En una ciudad había un juez que no temía a Dios ni le importaban los hombres;<br />y en la misma ciudad vivía una viuda que recurría a él, diciéndole: 'Te ruego que me hagas justicia contra mi adversario'.<br />Durante mucho tiempo el juez se negó, pero después dijo: 'Yo no temo a Dios ni me importan los hombres,<br />pero como esta viuda me molesta, le haré justicia para que no venga continuamente a fastidiarme'\".<br />Y el Señor dijo: \"Oigan lo que dijo este juez injusto.<br />Y Dios, ¿no hará justicia a sus elegidos, que claman a él día y noche, aunque los haga esperar?<br />Les aseguro que en un abrir y cerrar de ojos les hará justicia. Pero cuando venga el Hijo del hombre, ¿encontrará fe sobre la tierra?\".</p><hr /><h3>San Leandro de Sevilla ()</h3><h3>San Nicolás I ()</h3>"
	}, {
		"id": "14",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Daniel - 12,1-3.</h3><p>En aquel tiempo, se alzará Miguel, el gran Príncipe, que está de pie junto a los hijos de tu pueblo. Será un tiempo de tribulación, como no lo hubo jamás, desde que existe una nación hasta el tiempo presente. En aquel tiempo, será liberado tu pueblo: todo el que se encuentre inscrito en el Libro.<br />Y muchos de los que duermen en el suelo polvoriento se despertarán, unos para la vida eterna, y otros para la ignominia, para el horror eterno.<br />Los hombres prudentes resplandecerán como el resplandor del firmamento, y los que hayan enseñado a muchos la justicia brillarán como las estrellas, por los siglos de los siglos.</p><h3>Salmo - 16(15),5.8.9-10.11.</h3><p>El Señor es la parte de mi herencia y mi cáliz,<br />¡tú decides mi suerte!<br />Tengo siempre presente al Señor:<br />él está a mi lado, nunca vacilaré.<br />Por eso mi corazón se alegra, <br />se regocijan mis entrañas <br />y todo mi ser descansa seguro:<br />porque no me entregarás a la Muerte<br />ni dejarás que tu amigo vea el sepulcro.<br />Me harás conocer el camino de la vida,<br />saciándome de gozo en tu presencia,<br />de felicidad eterna a tu derecha.</p><h3>Carta a los Hebreos - 10,11-14.18.</h3><p>Hermanos:<br />Los sacerdotes del culto antiguo se presentan diariamente para cumplir su ministerio y ofrecer muchas veces los mismos sacrificios, que son totalmente ineficaces para quitar el pecado.<br />Cristo, en cambio, después de haber ofrecido por los pecados un único Sacrificio, se sentó para siempre a la derecha de Dios,<br />donde espera que sus enemigos sean puestos debajo de sus pies.<br />Y así, mediante una sola oblación, él ha perfeccionado para siempre a los que santifica.<br />Y si los pecados están perdonados, ya no hay necesidad de ofrecer por ellos ninguna oblación.</p><h3>Evangelio según San Marcos - 13,24-32.</h3><p>En ese tiempo, después de esta tribulación, el sol se oscurecerá, la luna dejará de brillar,<br />las estrellas caerán del cielo y los astros se conmoverán.<br />Y se verá al Hijo del hombre venir sobre las nubes, lleno de poder y de gloria.<br />Y él enviará a los ángeles para que congreguen a sus elegidos desde los cuatro puntos cardinales, de un extremo al otro del horizonte.<br />Aprendan esta comparación, tomada de la higuera: cuando sus ramas se hacen flexibles y brotan las hojas, ustedes se dan cuenta de que se acerca el verano.<br />Así también, cuando vean que suceden todas estas cosas, sepan que el fin está cerca, a la puerta.<br />Les aseguro que no pasará esta generación, sin que suceda todo esto.<br />El cielo y la tierra pasarán, pero mis palabras no pasarán.<br />En cuanto a ese día y a la hora, nadie los conoce, ni los ángeles del cielo, ni el Hijo, nadie sino el Padre.</p><hr /><h3>San Esteban de Cuneo ()</h3><h3>Beato Juan de Liccio ()</h3>"
	}, {
		"id": "15",
		"imagen": "Lunes",
		"contenido": "<h3>Primer Libro de Macabeos - 1,10-15.41-43.54-57.62-64.</h3><p>De ellos surgió un vástago perverso, Antíoco Epífanes, hijo de Antíoco, que había estado en Roma como rehén y subió al trono el año ciento treinta y siete del Imperio griego.<br />Fue entonces cuando apareció en Israel un grupo de renegados que sedujeron a muchos, diciendo: \"Hagamos una alianza con las naciones vecinas, porque desde que nos separamos de ellas, nos han sobrevenido muchos males\".<br />Esta propuesta fue bien recibida,<br />y algunos del pueblo fueron en seguida a ver al rey y este les dio autorización para seguir la costumbres de los paganos.<br />Ellos construyeron un gimnasio en Jerusalén al estilo de los paganos,<br />disimularon la marca de la circuncisión y, renegando de la santa alianza, se unieron a los paganos y se entregaron a toda clase de maldades.<br />El rey promulgó un decreto en todo su reino, ordenando que todos formaran un solo pueblo<br />y renunciaran a sus propias costumbres. Todas las naciones se sometieron a la orden del rey<br />y muchos israelitas aceptaron el culto oficial, ofrecieron sacrificios a los ídolos y profanaron el sábado.<br />El día quince del mes de Quisleu, en el año ciento cuarenta y cinco, el rey hizo erigir sobre el altar de los holocaustos la Abominación de la desolación. También construyeron altares en todos las ciudades de Judá.<br />En las puertas de las casas y en las plazas se quemaba incienso.<br />Se destruían y arrojaban al fuego los libros de la Ley que se encontraban,<br />y al que se descubría con un libro de la Alianza en su poder, o al que observaba los preceptos de la Ley, se lo condenaba a muerte en virtud del decreto real.<br />Sin embargo, muchos israelitas se mantuvieron firmes y tuvieron el valor de no comer alimentos impuros;<br />prefirieron la muerte antes que mancharse con esos alimentos y quebrantar la santa alianza, y por eso murieron.<br />Y una gran ira se descargó sobre Israel.</p><h3>Salmo - 119(118),53.61.134.150.155.158.</h3><p>Me lleno de indignación ante los pecadores,<br />ante los que abandonan tu ley.<br />Los lazos de los malvados me rodean,<br />pero yo no me olvido de tu ley.<br />Líbrame de la opresión de los hombres,<br />y cumpliré tus mandamientos.<br />Se acercan a mí los que me persiguen con perfidia,<br />los que están alejados de tu ley.<br />La salvación está lejos de los impíos,<br />porque no buscan tus preceptos.<br />Veo a los pecadores y siento indignación,<br />porque no cumplen tu palabra.</p><h3>Evangelio según San Lucas - 18,35-43.</h3><p>Cuando se acercaba a Jericó, un ciego estaba sentado al borde del camino, pidiendo limosna.<br />Al oír que pasaba mucha gente, preguntó qué sucedía.<br />Le respondieron que pasaba Jesús de Nazaret.<br />El ciego se puso a gritar: \"¡Jesús, Hijo de David, ten compasión de mí!\".<br />Los que iban delante lo reprendían para que se callara, pero él gritaba más fuerte: \"¡Hijo de David, ten compasión de mí!\".<br />Jesús se detuvo y mandó que se lo trajeran. Cuando lo tuvo a su lado, le preguntó:<br />\"¿Qué quieres que haga por ti?\". \"Señor, que yo vea otra vez\".<br />Y Jesús le dijo: \"Recupera la vista, tu fe te ha salvado\".<br />En el mismo momento, el ciego recuperó la vista y siguió a Jesús, glorificando a Dios. Al ver esto, todo el pueblo alababa a Dios.</p><hr /><h3>San Félix de Nola ()</h3><h3>Beata Isabel Achler ()</h3>"
	}, {
		"id": "16",
		"imagen": "Martes",
		"contenido": "<h3>Segundo Libro de Macabeos - 6,18-31.</h3><p>Eleazar, uno de los principales maestros de la Ley, de edad muy avanzada y de noble aspecto, fue forzado a abrir la boca para comer carne de cerdo.<br />Pero él, prefiriendo una muerte honrosa a una vida infame, marchó voluntariamente al suplicio,<br />después de haber escupido la carne, como deben hacerlo los que tienen el valor de rechazar lo que no está permitido comer, ni siquiera por amor a la vida.<br />Los que presidían este banquete ritual contrario a la Ley, como lo conocían desde hacía mucho tiempo, lo llevaron aparte y le rogaron que hiciera traer carne preparada expresamente para él y que le estuviera permitido comer. Asimismo le dijeron que fingiera comer la carne del sacrificio, conforme a la orden del rey.<br />Obrando de esa manera, se libraría de la muerte y sería tratado humanitariamente por su antigua amistad con ellos.<br />Pero él, tomando una noble resolución, digna de su edad, del prestigio de su vejez, de sus veneradas canas, de la vida ejemplar que había llevado desde su infancia y, sobre todo, de la santa legislación establecida por Dios, se mostró consecuente consigo mismo, pidiendo que lo enviaran de inmediato a la morada de los muertos.<br />\"A nuestra edad, decía, no está bien fingir. De lo contrario, muchos jóvenes creerán que Eleazar, a los noventa años, se ha pasado a las costumbres paganas.<br />Entonces también ellos, a causa de mi simulación y de mi apego a lo poco que me resta de vida, se desviarán por culpa mía, y yo atraeré sobre mi vejez la infamia y el deshonor.<br />Porque, aunque ahora me librara del castigo de los hombres, no podría escapar, ni vivo ni muerto, de las manos del Todopoderoso.<br />Por eso, me mostraré digno de mi vejez entregando mi vida valientemente.<br />Así dejaré a los jóvenes un noble ejemplo, al morir con entusiasmo y generosidad por las venerables y santas leyes\". Dicho esto, se encaminó resueltamente al suplicio.<br />Al oír estas palabras, que consideraban una verdadera locura, los que lo conducían cambiaron en crueldad la benevolencia que antes le habían demostrado.<br />Pero él, a punto ya de morir bajo los golpes, dijo entre gemidos: \"El Señor, que posee el santo conocimiento, sabe muy bien que, pudiendo librarme de la muerte, soporto crueles dolores en mi cuerpo azotado; pero mi alma los padece gustosamente por temor a él\".<br />De este modo, Eleazar dejó al morir, no sólo a los jóvenes, sino a la nación entera, su propia muerte como ejemplo de generosidad y como recuerdo de virtud.</p><h3>Salmo - 3,2-3.4-5.6-7.</h3><p>Señor, ¡qué numerosos son mis adversarios,<br />cuántos los que se levantan contra mí!<br />¡Cuántos son los que dicen de mí:<br />“Dios ya no quiere salvarlo”!<br />Pero tú eres mi escudo protector y mi gloria,<br />tú mantienes erguida mi cabeza.<br />Invoco al Señor en alta voz<br />y él me responde desde su santa Montaña.<br />Yo me acuesto y me duermo,<br />y me despierto tranquilo<br />porque el Señor me sostiene.<br />No temo a la multitud innumerable,<br />apostada contra mí por todas partes.</p><h3>Evangelio según San Lucas - 19,1-10.</h3><p>Jesús entró en Jericó y atravesaba la ciudad.<br />Allí vivía un hombre muy rico llamado Zaqueo, que era jefe de los publicanos.<br />El quería ver quién era Jesús, pero no podía a causa de la multitud, porque era de baja estatura.<br />Entonces se adelantó y subió a un sicomoro para poder verlo, porque iba a pasar por allí.<br />Al llegar a ese lugar, Jesús miró hacia arriba y le dijo: \"Zaqueo, baja pronto, porque hoy tengo que alojarme en tu casa\".<br />Zaqueo bajó rápidamente y lo recibió con alegría.<br />Al ver esto, todos murmuraban, diciendo: \"Se ha ido a alojar en casa de un pecador\".<br />Pero Zaqueo dijo resueltamente al Señor: \"Señor, voy a dar la mitad de mis bienes a los pobres, y si he perjudicado a alguien, le daré cuatro veces más\".<br />Y Jesús le dijo: \"Hoy ha llegado la salvación a esta casa, ya que también este hombre es un hijo de Abraham,<br />porque el Hijo del hombre vino a buscar y a salvar lo que estaba perdido\".</p><hr /><h3>Santa Margarita de Escocia ()</h3><h3>Santa Inés de Asís ()</h3>"
	}, {
		"id": "17",
		"imagen": "Miercoles",
		"contenido": "<h3>Segundo Libro de Macabeos - 7,1.20-31.</h3><p>También fueron detenidos siete hermanos, junto con su madre. El rey, flagelándolos con azotes y tendones de buey, trató de obligarlos a comer carne de cerdo, prohibida por la Ley.<br />Incomparablemente admirable y digna del más glorioso recuerdo fue aquella madre que, viendo morir a sus siete hijos en un solo día, soportó todo valerosamente, gracias a la esperanza que tenía puesta en el Señor.<br />Llena de nobles sentimientos, exhortaba a cada uno de ellos, hablándoles en su lengua materna. Y animando con un ardor varonil sus reflexiones de mujer, les decía:<br />\"Yo no sé cómo ustedes aparecieron en mis entrañas; no fui yo la que les dio el espíritu y la vida ni la que ordenó armoniosamente los miembros de su cuerpo.<br />Pero sé que el Creador del universo, el que plasmó al hombre en su nacimiento y determinó el origen de todas las cosas, les devolverá misericordiosamente el espíritu y la vida, ya que ustedes se olvidan ahora de sí mismos por amor de sus leyes\".<br />Antíoco pensó que se estaba burlando de él y sospechó que esas palabras eran un insulto. Como aún vivía el más joven, no sólo trataba de convencerlo con palabras, sino que le prometía con juramentos que lo haría rico y feliz, si abandonaba las tradiciones de sus antepasados. Le aseguraba asimismo que lo haría su Amigo y le confiaría altos cargos.<br />Pero como el joven no le hacía ningún caso, el rey hizo llamar a la madre y le pidió que aconsejara a su hijo, a fin de salvarle la vida.<br />Después de mucho insistir, ella accedió a persuadir a su hijo.<br />Entonces, acercándose a él y burlándose del cruel tirano, le dijo en su lengua materna: \"Hijo mío, ten compasión de mí, que te llevé nueve meses en mis entrañas, te amamanté durante tres años y te crié y eduqué, dándote el alimento, hasta la edad que ahora tienes.<br />Yo te suplico, hijo mío, que mires al cielo y a la tierra, y al ver todo lo que hay en ellos, reconozcas que Dios lo hizo todo de la nada, y que también el género humano fue hecho de la misma manera.<br />No temas a este verdugo: muéstrate más bien digno de tus hermanos y acepta la muerte, para que yo vuelva a encontrarte con ellos en el tiempo de la misericordia\".<br />Apenas ella terminó de hablar, el joven dijo: \"¿Qué esperan? Yo no obedezco el decreto del rey, sino las prescripciones de la Ley que fue dada a nuestros padres por medio de Moisés.<br />Y tú, que eres el causante de todas las desgracias de los hebreos, no escaparás de las manos de Dios.</p><h3>Salmo - 17(16),1.5-6.8b.15.</h3><p>Escucha, Señor, mi justa demanda,<br />atiende a mi clamor;<br />presta oído a mi plegaria,<br />porque en mis labios no hay falsedad.<br />Y mis pies se mantuvieron firmes<br />en los caminos señalados:<br />¡mis pasos nunca se apartaron de tus huellas!<br />Yo te invoco, Dios mío, porque tú me respondes:<br />inclina tu oído hacia mí y escucha mis palabras.<br />Escóndeme a la sombra de tus alas.<br />Pero yo, por tu justicia, contemplaré tu rostro,<br />y al despertar, me saciaré de tu presencia.</p><h3>Evangelio según San Lucas - 19,11-28.</h3><p>Jesús dijo una parábola, porque estaba cerca de Jerusalén y la gente pensaba que el Reino de Dios iba a aparecer de un momento a otro.<br />El les dijo: \"Un hombre de familia noble fue a un país lejano para recibir la investidura real y regresar en seguida.<br />Llamó a diez de sus servidores y les entregó cien monedas de plata a cada uno, diciéndoles: 'Háganlas producir hasta que yo vuelva'.<br />Pero sus conciudadanos lo odiaban y enviaron detrás de él una embajada encargada de decir: 'No queremos que este sea nuestro rey'.<br />Al regresar, investido de la dignidad real, hizo llamar a los servidores a quienes había dado el dinero, para saber lo que había ganado cada uno.<br />El primero se presentó y le dijo: 'Señor, tus cien monedas de plata han producido diez veces más'.<br />'Está bien, buen servidor, le respondió, ya que has sido fiel en tan poca cosa, recibe el gobierno de diez ciudades'.<br />Llegó el segundo y le dijo: 'Señor, tus cien monedas de plata han producido cinco veces más'.<br />A él también le dijo: 'Tú estarás al frente de cinco ciudades'.<br />Llegó el otro y le dijo: 'Señor, aquí tienes tus cien monedas de plata, que guardé envueltas en un pañuelo.<br />Porque tuve miedo de ti, que eres un hombre exigente, que quieres percibir lo que no has depositado y cosechar lo que no has sembrado'.<br />El le respondió: 'Yo te juzgo por tus propias palabras, mal servidor. Si sabías que soy un hombre exigente, que quiero percibir lo que no deposité y cosechar lo que no sembré,<br />¿por qué no entregaste mi dinero en préstamo? A mi regreso yo lo hubiera recuperado con intereses'.<br />Y dijo a los que estaban allí: 'Quítenle las cien monedas y dénselas al que tiene diez veces más'.<br />'¡Pero, señor, le respondieron, ya tiene mil!'.<br />Les aseguro que al que tiene, se le dará; pero al que no tiene, se le quitará aún lo que tiene.<br />En cuanto a mis enemigos, que no me han querido por rey, tráiganlos aquí y mátenlos en mi presencia\".<br />Después de haber dicho esto, Jesús siguió adelante, subiendo a Jerusalén.</p><hr /><h3>San Gregorio de Tours ()</h3><h3>Santa Isabel de Hungría ()</h3>"
	}, {
		"id": "18",
		"imagen": "Jueves",
		"contenido": "<h3>Primer Libro de Macabeos - 2,15-29.</h3><p>Entre tanto, los delegados del rey, encargados de imponer la apostasía, llegaron a la ciudad de Modín, para exigir que se ofrecieran los sacrificios.<br />Se presentaron muchos israelitas, pero Matatías y sus hijos se agruparon aparte.<br />Entonces los enviados del rey fueron a decirle: \"Tú eres un jefe ilustre y gozas de autoridad en esta ciudad, respaldado por hijos y hermanos.<br />Sé el primero en acercarte a ejecutar la orden del rey, como lo han hecho todas las naciones, y también los hombres de Judá y los que han quedado en Jerusalén. Así tu y tus hijos, serán contados entre los Amigos del rey y gratificados con plata, oro y numerosos regalos\".<br />Matatías respondió en alta voz: \"Aunque todas las naciones que están bajo el dominio del rey obedezcan y abandonen el culto de sus antepasados para someterse a sus órdenes,<br />yo, mis hijos y mis hermanos nos mantendremos fieles a la Alianza de nuestros padres.<br />El Cielo nos libre de abandonar la Ley y los preceptos.<br />Nosotros no acataremos las órdenes del rey desviándonos de nuestro culto, ni a la derecha ni a la izquierda\".<br />Cuando acabó de pronunciar estas palabras un judío se adelantó a la vista de todos para ofrecer un sacrificio sobre el altar de Modín, conforme al decreto del rey.<br />Al ver esto, Matatías se enardeció de celo y se estremecieron sus entrañas; y dejándose llevar por una justa indignación, se abalanzó y lo degolló sobre el altar.<br />Ahí mismo mató al delegado real que obligaba a ofrecer los sacrificios y destruyó el altar.<br />Así manifestó su celo por la Ley, como lo había hecho Pinjás con Zimrí, hijo de Salú.<br />Luego comenzó a gritar por la ciudad con todas sus fuerzas: \"Todo el que sienta celo por la Ley y quiera mantenerse fiel a la Alianza, que me siga\".<br />Y abandonando todo lo que poseían en la ciudad, él y sus hijos huyeron a las montañas.<br />Entonces muchos judíos, amantes de la justicia y el derecho, se retiraron al desierto para establecerse allí</p><h3>Salmo - 50(49),1-2.5-6.14-15.</h3><p>El Dios de los dioses, el Señor,<br />habla para convocar a la tierra<br />desde la salida del sol hasta el ocaso.<br />El Señor resplandece desde Sión,<br />que es el dechado de toda hermosura:<br />“Reúnanme a mis amigos,<br />a los que sellaron mi alianza con un sacrificio”.<br />¡Que el cielo proclame su justicia,<br />porque el Señor es el único Juez!<br />Ofrece al Señor un sacrificio de alabanza<br />y cumple tus votos al Altísimo;<br />invócame en los momentos de peligro:<br />yo te libraré, y tú me glorificarás”.</p><h3>Evangelio según San Lucas - 19,41-44.</h3><p>Cuando estuvo cerca y vio la ciudad, se puso a llorar por ella,<br />diciendo: \"¡Si tú también hubieras comprendido en este día el mensaje de paz! Pero ahora está oculto a tus ojos.<br />Vendrán días desastrosos para ti, en que tus enemigos te cercarán con empalizadas, te sitiarán y te atacarán por todas partes.<br />Te arrasarán junto con tus hijos, que están dentro de ti, y no dejarán en ti piedra sobre piedra, porque no has sabido reconocer el tiempo en que fuiste visitada por Dios\".</p><hr /><h3>Mártires Salesas ()</h3><h3>Beato Vidal Luis Gómara ()</h3>"
	}, {
		"id": "19",
		"imagen": "Viernes",
		"contenido": "<h3>Primer Libro de Macabeos - 4,36-37.52-59.</h3><p>Judas y sus hermanos dijeron: \"Nuestros enemigos han sido aplastados; subamos a purificar el Santuario y a celebrar su dedicación\".<br />Entonces se reunió todo el ejército y subieron al monte Sión.<br />El día veinticinco del noveno mes, llamado Quisleu, del año ciento cuarenta y ocho, se levantaron al despuntar el alba<br />y ofrecieron un sacrificio conforme a la Ley, sobre el nuevo altar de los holocaustos que habían erigido.<br />Este fue dedicado con cantos, cítaras, arpas y címbalos, justamente en el mismo mes y en el mismo día en que los paganos lo habían profanado.<br />Todo el pueblo cayó con el rostro en tierra y adoraron y bendijeron al Cielo que les había dado la victoria.<br />Durante ocho días celebraron la dedicación del altar, ofreciendo con alegría holocaustos y sacrificios de comunión y de acción de gracias.<br />Adornaron la fachada del Templo con coronas de oro y pequeños escudos, restauraron las entradas y las salas, y les pusieron puertas.<br />En todo el pueblo reinó una inmensa alegría, y así quedó borrado el ultraje infligido por los paganos.<br />Judas, de acuerdo con sus hermanos y con toda la asamblea de Israel, determinó que cada año, a su debido tiempo y durante ocho días a contar del veinticinco del mes de Quisleu, se celebrara con júbilo y regocijo el aniversario de la dedicación del altar.</p><h3>Primer Libro de Crónicas - 29,10.11abc.11d-12a.12bcd.</h3><p>Después David bendijo al Señor en presencia de toda la asamblea, diciendo:<br />“¡Bendito seas, Señor, Dios de nuestro padre Israel, desde siempre y para siempre!<br />Tuya, Señor, es la grandeza, la fuerza, la gloria, el esplendor y la majestad;<br />porque a ti pertenece todo lo que hay en el cielo y en la tierra.<br />Tuyo, Señor, es el reino;<br />tú te elevas por encima de todo.<br />De ti proceden la riqueza y la gloria;<br />tú lo gobiernas todo,<br />en tu mano están el poder y la fuerza,<br />y es tu mano la que engrandece y afianza todas las cosas.</p><h3>Evangelio según San Lucas - 19,45-48.</h3><p>Jesús al entrar al Templo, se puso a echar a los vendedores,<br />diciéndoles: \"Está escrito: Mi casa será una casa de oración, pero ustedes la han convertido en una cueva de ladrones\".<br />Y diariamente enseñaba en el Templo. Los sumos sacerdotes, los escribas y los más importantes del pueblo, buscaban la forma de matarlo.<br />Pero no sabían cómo hacerlo, porque todo el pueblo lo escuchaba y estaba pendiente de sus palabras.</p><hr /><h3>Santa Matilde  Hackeborn ()</h3><h3>San Abdías Profeta ()</h3>"
	}, {
		"id": "20",
		"imagen": "Sabado",
		"contenido": "<h3>Primer Libro de Macabeos - 6,1-13.</h3><p>Mientras tanto, el rey Antíoco recorría las provincias de la meseta. Allí se enteró de que en Persia había una ciudad llamada Elimaida, célebre por sus riquezas, su plata y su oro.<br />Ella tenía un templo muy rico, donde se guardaban armaduras de oro, corazas y armas dejadas allí por Alejandro, hijo de Filipo y rey de Macedonia, el primero que reinó sobre los griegos.<br />Antíoco se dirigió a esa ciudad para apoderarse de ella y saquearla, pero no lo consiguió, porque los habitantes de la ciudad, al conocer sus planes,<br />le opusieron resistencia. El tuvo que huir y se retiró de allí muy amargado para volver a Babilonia.<br />Cuando todavía estaba en Persia, le anunciaron que la expedición contra el país de Judá había fracasado.<br />Le comunicaron que Lisias había ido al frente de un poderoso ejército, pero había tenido que retroceder ante los judíos, y que estos habían acrecentado su poder, gracias a las armas y al cuantioso botín tomado a los ejércitos vencidos.<br />Además, habían destruido la Abominación que él había erigido sobre el altar de Jerusalén y habían rodeado el Santuario de altas murallas como antes, haciendo lo mismo con Betsur, que era una de las ciudades del rey.<br />Al oír tales noticias, el rey quedó consternado, presa de una violenta agitación, y cayó en cama enfermo de tristeza, porque las cosas no le habían salido como él deseaba.<br />Así pasó muchos días, sin poder librarse de su melancolía, hasta que sintió que se iba a morir.<br />Entonces hizo venir a todos sus amigos y les dijo: \"No puedo conciliar el sueño y me siento desfallecer.<br />Yo me pregunto cómo he llegado al estado de aflicción y de amargura en que ahora me encuentro, yo que era generoso y amado mientras ejercía el poder.<br />Pero ahora caigo en la cuenta de los males que causé en Jerusalén, cuando robé los objetos de plata y oro que había allí y mandé exterminar sin motivo a los habitantes de Judá.<br />Reconozco que por eso me suceden todos estos males y muero de pesadumbre en tierra extranjera\".</p><h3>Salmo - 9(9A),2-3.4.6.16b.19.</h3><p>Te doy gracias, Señor, de todo corazón<br />y proclamaré todas tus maravillas.<br />Quiero alegrarme y regocijarme en ti,<br />y cantar himnos a tu Nombre, Altísimo.<br />Cuando retrocedían mis enemigos,<br />tropezaron y perecieron delante de ti,<br />Escarmentaste a las naciones,<br />destruiste a los impíos<br />y borraste sus nombres para siempre;<br />su pie quedó atrapado en la red que ocultaron.<br />Porque el pobre no será olvidado para siempre<br />ni se malogra eternamente la esperanza del humilde.</p><h3>Evangelio según San Lucas - 20,27-40.</h3><p>Se acercaron a Jesús algunos saduceos, que niegan la resurrección,<br />y le dijeron: \"Maestro, Moisés nos ha ordenado: Si alguien está casado y muere sin tener hijos, que su hermano, para darle descendencia, se case con la viuda.<br />Ahora bien, había siete hermanos. El primero se casó y murió sin tener hijos.<br />El segundo<br />se casó con la viuda, y luego el tercero. Y así murieron los siete sin dejar descendencia.<br />Finalmente, también murió la mujer.<br />Cuando resuciten los muertos, ¿de quién será esposa, ya que los siete la tuvieron por mujer?\".<br />Jesús les respondió: \"En este mundo los hombres y las mujeres se casan,<br />pero los que sean juzgados dignos de participar del mundo futuro y de la resurrección, no se casarán.<br />Ya no pueden morir, porque son semejantes a los ángeles y son hijos de Dios, al ser hijos de la resurrección.<br />Que los muertos van a resucitar, Moisés lo ha dado a entender en el pasaje de la zarza, cuando llama al Señor el Dios de Abraham, el Dios de Isaac y el Dios de Jacob.<br />Porque él no es un Dios de muertos, sino de vivientes; todos, en efecto, viven para él\".<br />Tomando la palabra, algunos escribas le dijeron: \"Maestro, has hablado bien\".<br />Y ya no se atrevían a preguntarle nada.</p><hr /><h3>San Rafael de San José ()</h3><h3>Beata María Fortunata Viti ()</h3>"
	}, {
		"id": "21",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Daniel - 7,13-14.</h3><p>Yo estaba mirando, en las visiones nocturnas, y vi que venía sobre las nubes del cielo como un Hijo de hombre; él avanzó hacia el Anciano y lo hicieron acercar hasta él.<br />Y le fue dado el dominio, la gloria y el reino, y lo sirvieron todos los pueblos, naciones y lenguas. Su dominio es un dominio eterno que no pasará, y su reino no será destruido.</p><h3>Salmo - 93(92),1ab.1c-2.5.</h3><p>¡Reina el Señor, revestido de majestad!<br />El Señor se ha revestido,<br />se ha ceñido de poder.<br />Tu trono está firme desde siempre,<br />tú existes desde la eternidad.<br />Tus testimonios, Señor, son dignos de fe,<br />la santidad embellece tu Casa<br />a lo largo de los tiempos.</p><h3>Apocalipsis - 1,5-8.</h3><p>y de Jesucristo, el Testigo fiel, el Primero que resucitó de entre los muertos, el Rey de los reyes de la tierra. El nos amó y nos purificó de nuestros pecados, por medio de su sangre,<br />e hizo de nosotros un Reino sacerdotal para Dios, su Padre. ¡A él sea la gloria y el poder por los siglos de los siglos! Amén.<br />El vendrá entre las nubes y todos lo verán, aún aquellos que lo habían traspasado. Por él se golpearán el pecho todas las razas de la tierra. Sí, así será. Amén.<br />Yo soy el Alfa y la Omega, dice el Señor Dios, el que es, el que era y el que vendrá, el Todopoderoso.</p><h3>Evangelio según San Juan - 18,33b-37.</h3><p>Pilato volvió a entrar en el pretorio, llamó a Jesús y le preguntó: \"¿Eres tú el rey de los judíos?\".<br />Jesús le respondió: \"¿Dices esto por ti mismo u otros te lo han dicho de mí?\".<br />Pilato replicó: \"¿Acaso yo soy judío? Tus compatriotas y los sumos sacerdotes te han puesto en mis manos. ¿Qué es lo que has hecho?\".<br />Jesús respondió: \"Mi realeza no es de este mundo. Si mi realeza fuera de este mundo, los que están a mi servicio habrían combatido para que yo no fuera entregado a los judíos. Pero mi realeza no es de aquí\".<br />Pilato le dijo: \"¿Entonces tú eres rey?\". Jesús respondió: \"Tú lo dices: yo soy rey. Para esto he nacido y he venido al mundo: para dar testimonio de la verdad. El que es de la verdad, escucha mi voz\".</p><hr /><h3>San Mauro de Cesana ()</h3><h3>San Celso Roma ()</h3>"
	}, {
		"id": "22",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de Daniel - 1,1-6.8-20.</h3><p>El tercer año del reinado de Joaquím, rey de Judá, llegó a Jerusalén Nabucodonosor, rey de Babilonia, y la sitió.<br />El Señor entregó en sus manos a Joaquím, rey de Judá, y una parte de los objetos de la Casa de Dios. Nabucodonosor los llevó al país de Senaar, y depositó los objetos en el tesoro de su dios.<br />El rey ordenó a Aspenaz, jefe de sus eunucos, que seleccionara entre los israelitas de estirpe real o de familia noble,<br />a algunos jóvenes sin ningún defecto físico, de buena presencia, versados en toda clase de sabiduría, dotados de conocimiento, inteligentes y aptos para servir en el palacio del rey, a fin de que se los instruyera en la literatura y en la lengua de los caldeos.<br />El rey les asignó para cada día una porción de sus propios manjares y del vino que él bebía. Ellos debían ser educados durante tres años, y al cabo de esos años se pondrían al servicio del rey.<br />Entre ellos se encontraban Daniel, Ananías, Misael y Azarias, que eran judíos.<br />Daniel estaba decidido a no contaminarse con los manjares del rey y con el vino que él bebía, y rogó al jefe de los eunucos que no lo obligara a contaminarse.<br />Dios hizo que él se ganara el afecto y la simpatía del jefe de los eunucos.<br />Pero este dijo a Daniel: \"Yo temo a mi señor el rey, que les ha asignado la comida y la bebida; si él llega a ver el rostro de ustedes más demacrado que el de los jóvenes de su misma edad, ustedes harían peligrar mi cabeza delante del rey\".<br />Daniel dijo al guardia a quien el jefe de los eunucos había confiado el cuidado de Daniel, Ananías, Misael y Azarías:<br />\"Por favor, pon a prueba a tus servidores durante diez días; que nos den legumbres para comer y agua para beber;<br />compara luego nuestros rostros con el de los jóvenes que comen los manjares del rey, y actúa con tus servidores conforme a lo que veas\".<br />El aceptó la propuesta, y los puso a prueba durante diez días.<br />Al cabo de esos días, se vio que ellos tenían mejor semblante y estaban más rozagantes que todos los jóvenes que comían los manjares del rey.<br />Desde entonces, el guardia les retiró los manjares y el vino que debían tomar, y les dio legumbres.<br />Dios concedió a estos cuatro jóvenes ciencia e inteligencia en todo lo referente a la literatura y la sabiduría, y Daniel podía entender visiones y sueños de toda índole.<br />Al cabo de los días que el rey había fijado para que le fueran presentados los jóvenes, el jefe de los eunucos los llevó ante Nabucodonosor.<br />El rey conversó con ellos, y entre todos no se encontró ningún otro como Daniel, Ananías, Misael y Azarías. Ellos permanecieron al servicio del rey,<br />y en todo lo que el rey les preguntó sobre cuestiones de sabiduría y discernimiento, los encontró diez veces superiores a todos los magos y adivinos que había en todo su reino.</p><h3>Libro de Daniel - 3,52.53.54.55.56.</h3><p>Bendito seas, Señor, Dios de nuestros padres.<br />Alabado y exaltado eternamente.<br />Bendito seas en el Templo de tu santa gloria.<br />Aclamado y glorificado eternamente por encima de todo.<br />Bendito seas en el trono de tu reino.<br />Aclamado por encima de todo y exaltado eternamente.<br />Bendito seas Tú, que sondeas los abismos<br />y te sientas sobre los querubines.<br />Alabado y exaltado eternamente por encima de todo.<br />Bendito seas en el firmamento del cielo.<br />Aclamado y glorificado eternamente.</p><h3>Evangelio según San Lucas - 21,1-4.</h3><p>Levantando los ojos, Jesús vio a unos ricos que ponían sus ofrendas en el tesoro del Templo.<br />Vio también a una viuda de condición muy humilde, que ponía dos pequeñas monedas de cobre,<br />y dijo: \"Les aseguro que esta pobre viuda ha dado más que nadie.<br />Porque todos los demás dieron como ofrenda algo de lo que les sobraba, pero ella, de su indigencia, dio todo lo que tenía para vivir.\"</p><hr /><h3>Beata Ana kolsárová ()</h3><h3>Beato Tomás Reggio ()</h3>"
	}, {
		"id": "23",
		"imagen": "Martes",
		"contenido": "<h3>Libro de Daniel - 2,31-45.</h3><p>Tú, rey, estabas mirando, y viste una gran estatua. Esa estatua, enorme y de un brillo extraordinario, se alzaba delante de ti, y su aspecto era impresionante.<br />Su cabeza era de oro fino; su pecho y sus brazos, de plata; su vientre y sus caderas, de bronce;<br />sus piernas, de hierro, y sus pies, parte de hierro y parte de arcilla.<br />Tú estabas mirando, y de pronto se desprendió una piedra, sin que interviniera ninguna mano: ella golpeó la estatua sobre sus pies de hierro y de arcilla, y los pulverizó.<br />Entonces fueron pulverizados al mismo tiempo el hierro, la arcilla, el bronce, la plata y el oro; fueron como la paja en la era durante el verano: el viento se los llevó y no quedó ningún rastro. En cuanto a la piedra que había golpeado la estatua, se convirtió en una gran montaña, y llenó toda la tierra.<br />Este fue el sueño; ahora diremos su interpretación en presencia del rey.<br />Tú, rey, eres el rey de reyes, a quien el Dios del cielo ha conferido la realeza, el poder, la fuerza y la gloria;<br />él ha puesto en tus manos a los hombres, los animales del campo y las aves del cielo, cualquiera sea el lugar donde habitan, y te ha hecho dominar sobre todos ellos: por eso la cabeza de oro eres tú.<br />Después de ti surgirá otro reino inferior a ti, y luego aparecerá un tercer reino, que será de bronce y dominará sobre toda la tierra.<br />Y un cuarto reino será duro como el hierro: así como el hierro tritura y pulveriza todo - como el hierro que destroza - él los triturará y destrozará a todos ellos.<br />También has visto los pies y los dedos, en parte de arcilla de alfarero y en parte de hierro, porque ese será un reino dividido: habrá en él algo de la solidez de hierro, conforme a lo que has visto del hierro mezclado con la masa de arcilla;<br />pero como los dedos de los pies son en parte de hierro y en parte de arcilla, una parte del reino será fuerte, y una parte frágil.<br />Tú has visto el hierro mezclado con la masa de arcilla, porque ellos se mezclarán entre sí por lazos matrimoniales, pero no llegarán a adherirse mutuamente, como el hierro no se mezcla con la arcilla.<br />Y en los días de estos reyes, el Dios del cielo suscitará un reino que nunca será destruido y cuya realeza no pasará a otro pueblo: él pulverizará y aniquilará a todos esos reinos, y él mismo subsistirá para siempre,<br />porque tú has visto, que una piedra se desprendía de la montaña, sin la intervención de ninguna mano, y ella pulverizó el hierro, el bronce, la arcilla, la plata y el oro. El Dios grande hace conocer al rey lo que va a suceder en adelante. El sueño es cierto y su interpretación digna de fe\".</p><h3>Libro de Daniel - 3,57.58.59.60.61.</h3><p>Todas las obras del Señor, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Ángeles del Señor, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Cielos, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Todas las aguas que están sobre los cielos, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Todos los ejércitos celestiales, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!</p><h3>Evangelio según San Lucas - 21,5-11.</h3><p>Como algunos, hablando del Templo, decían que estaba adornado con hermosas piedras y ofrendas votivas, Jesús dijo:<br />\"De todo lo que ustedes contemplan, un día no quedará piedra sobre piedra: todo será destruido\".<br />Ellos le preguntaron: \"Maestro, ¿cuándo tendrá lugar esto, y cuál será la señal de que va a suceder?\".<br />Jesús respondió: \"Tengan cuidado, no se dejen engañar, porque muchos se presentarán en mi Nombre, diciendo: 'Soy yo', y también: 'El tiempo está cerca'. No los sigan.<br />Cuando oigan hablar de guerras y revoluciones no se alarmen; es necesario que esto ocurra antes, pero no llegará tan pronto el fin\".<br />Después les dijo: \"Se levantará nación contra nación y reino contra reino.<br />Habrá grandes terremotos; peste y hambre en muchas partes; se verán también fenómenos aterradores y grandes señales en el cielo.\"</p><hr /><h3>Beato Miguel Agustín Pro ()</h3><h3>San Anfiloquio de Iconio ()</h3>"
	}, {
		"id": "24",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de Daniel - 5,1-6.13-14.16-17.23-28.</h3><p>El rey Baltasar ofreció un gran banquete a mil de sus dignatarios, y bebió vino en la presencia de esos mil.<br />Estimulado por el vino, Baltasar mandó traer los vasos de oro y plata que Nabucodonosor, su padre, había sacado del Templo de Jerusalén, para que bebieran en ellos el rey y sus dignatarios, sus mujeres y sus concubinas.<br />Entonces trajeron los vasos de oro que habían sido sacados del Templo, de la Casa de Dios en Jerusalén, y bebieron en ellos el rey y sus dignatarios, sus mujeres y sus concubinas.<br />Mientras bebían vino, glorificaban a los dioses de oro y plata, de bronce, hierro, madera y piedra.<br />De pronto, aparecieron unos dedos de mano humana, que escribían sobre el estuco del muro del palacio real, frente al candelabro, y el rey veía el extremo de esa mano que escribía.<br />Entonces el rey cambió de color y sus pensamientos lo llenaron de espanto; se le aflojaron todos los miembros y se entrechocaban sus rodillas.<br />Daniel fue introducido en la presencia del rey, y este, tomando la palabra, le dijo: \"¿Así que tú eres Daniel, uno de los deportados judíos que el rey, mi padre, hizo venir de Judá?<br />Yo he oído decir que en ti reside el espíritu de los dioses, y que se han hallado en ti clarividencia, perspicacia y una sabiduría superior.<br />Yo he oído de ti que puedes dar interpretaciones y resolver problemas. Si tú ahora puedes leer la inscripción y me haces conocer su interpretación, te vestirás de púrpura, llevarás un collar de oro en tu cuello y ocuparás el tercer puesto en el reino\".<br />Daniel tomó la palabra y dijo en presencia del rey: \"Puedes guardar para ti tus dones y dar a otros tus regalos; de todas maneras, yo leeré al rey la inscripción y le haré conocer su interpretación.<br />Te has exaltado contra el Señor del cielo: han traído a tu presencia los vasos de su Casa, y han bebido vino en ellos, tú y tus dignatarios, tus mujeres y tus concubinas; has glorificado a los dioses de plata y oro, de bronce, hierro, madera y piedra, que no ven, ni oyen, ni entienden, pero no has celebrado al Dios que tiene en su mano tu aliento y a quien pertenecen todos tus caminos.<br />Por eso ha sido enviada esta mano de parte de él, y ha sido trazada esta inscripción.<br />Esta es la inscripción que ha sido trazada: Mené, Tequel, Parsín.<br />Y esta es la interpretación de las palabras: Mené: Dios ha contado los días de tu reinado y les ha puesto fin;<br />Tequel: tú has sido pesado en la balanza y hallado falto de peso;<br />Parsín: tu reino ha sido dividido y entregado a los medos y a los persas\".</p><h3>Libro de Daniel - 3,62.63.64.65.66.67.</h3><p>Sol y luna, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Astros del cielo, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Lluvias y rocíos, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Todos los vientos, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Fuego y calor, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Frío y heladas, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!</p><h3>Evangelio según San Lucas - 21,12-19.</h3><p>Jesús dijo a sus discípulos:<br />«Los detendrán, los perseguirán, los entregarán a las sinagogas y serán encarcelados; los llevarán ante reyes y gobernadores a causa de mi Nombre,<br />y esto les sucederá para que puedan dar testimonio de mí.<br />Tengan bien presente que no deberán preparar su defensa,<br />porque yo mismo les daré una elocuencia y una sabiduría que ninguno de sus adversarios podrá resistir ni contradecir.<br />Serán entregados hasta por sus propios padres y hermanos, por sus parientes y amigos; y a muchos de ustedes los matarán.<br />Serán odiados por todos a causa de mi Nombre.<br />Pero ni siquiera un cabello se les caerá de la cabeza.<br />Gracias a la constancia salvarán sus vidas.»</p><hr /><h3>San Andrés Dung-Loc ()</h3><h3>Santa Flora de  Córdoba ()</h3>"
	}, {
		"id": "25",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de Daniel - 6,12-28.</h3><p>Aquellos hombres acudieron precipitadamente y encontraron a Daniel orando y suplicando a su Dios.<br />Entonces de presentaron ante el rey y, refiriéndose a la prohibición real, le dijeron: \"¿Acaso no has escrito una prohibición según la cual todo el que dirija una oración dentro de los próximos treinta días, a cualquier dios u hombre que no seas tú, rey, debe ser arrojado al foso de los leones?\". El rey tomó la palabra y dijo: \"Así es, en efecto, según la ley de los medos y de los persas, que es irrevocable\".<br />Entonces ellos tomaron la palabra y dijeron en presencia del rey: \"Daniel, uno de los deportados de Judá, no te ha hecho caso, rey, ni a ti ni a la prohibición que tú has escrito, y tres veces al día hace su oración\".<br />Al oír esto, el rey se apenó profundamente y puso todo su empeño por salvar a Daniel: hasta el atardecer se esforzó por librarlo.<br />Pero esos hombres acudieron precipitadamente al rey y le dijeron: \"Tienes que saber, rey, que según la ley de los medos y de los persas, ninguna prohibición o edicto promulgado por el rey puede ser modificado\".<br />Entonces el rey mandó traer a Daniel y arrojarlo al foso de los leones. El rey tomó la palabra y dijo a Daniel: \"Tu Dios, al que sirves con tanta constancia, te salvará\".<br />Luego trajeron una piedra y la pusieron sobre la abertura del foso; el rey la selló con su anillo y con el anillo de sus dignatarios, para que no se cambiara nada en lo concerniente a Daniel.<br />El rey se retiró a su palacio; ayunó toda la noche, no hizo venir a sus concubinas y se le fue el sueño.<br />Al amanecer, apenas despuntado el día, el rey se levantó y fue rápidamente al foso de los leones.<br />Cuando se acercó a él, llamó a Daniel con voz angustiosa. El rey tomó la palabra y dijo a Daniel: \"Daniel, servidor del Dios viviente, ¿ha podido tu Dios, al que sirves con tanta constancia, salvarte de los leones?\".<br />Daniel dijo al rey: \"¡Viva el rey eternamente!<br />Mi Dios ha enviado a su Angel y ha cerrado las fauces de los leones, y ellos no me han hecho ningún mal, porque yo he sido hallado inocente en su presencia; tampoco ante ti, rey, había cometido ningún mal\".<br />El rey sintió una gran alegría a causa de Daniel, y ordenó que lo sacaran del foso. Daniel fue sacado del foso, y no se le encontró ni un rasguño, porque había confiado en su Dios.<br />Luego el rey mandó traer a los hombres que habían acusado a Daniel y los hizo arrojar al foso de los leones, con sus hijos y sus mujeres. Y no habían llegado aún al fondo del foso, cuando ya los leones se apoderaron de ellos y les trituraron todos los huesos.<br />Entonces el rey Darío escribió a todos los pueblos, naciones y lenguas que habitan sobre la tierra: \"¡Tengan ustedes paz en abundancia!<br />Yo ordeno que en todo el dominio de mi reino se tiemble y se sienta temor ante el Dios de Daniel, porque él es el Dios viviente y subsiste para siempre; su reino no será destruido y su dominio durará hasta el fin.<br />El salva y libera, realiza signos y prodigios en el cielo y sobre la tierra. El ha salvado a Daniel del poder de los leones\".</p><h3>Libro de Daniel - 3,68.69.70.71.72.73.74.</h3><p>Rocíos y escarchas, bendigan al Señor,<br />¡alábenlo y glorifíquenlo eternamente!<br />Hielos y frío, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Heladas y nieves, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Noches y días, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!.<br />Luz y tinieblas, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Rayos y nubes, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Que la tierra bendiga al Señor,<br />que lo alabe y glorifique eternamente.</p><h3>Evangelio según San Lucas - 21,20-28.</h3><p>Jesús dijo a sus discípulos:<br />\"Cuando vean a Jerusalén sitiada por los ejércitos, sepan que su ruina está próxima.<br />Los que estén en Judea, que se refugien en las montañas; los que estén dentro de la ciudad, que se alejen; y los que estén en los campos, que no vuelvan a ella.<br />Porque serán días de escarmiento, en que todo lo que está escrito deberá cumplirse.<br />¡Ay de las que estén embarazadas o tengan niños de pecho en aquellos días! Será grande la desgracia de este país y la ira de Dios pesará sobre este pueblo.<br />Caerán al filo de la espada, serán llevados cautivos a todas las naciones, y Jerusalén será pisoteada por los paganos, hasta que el tiempo de los paganos llegue a su cumplimiento.<br />Habrá señales en el sol, en la luna y en las estrellas; y en la tierra, los pueblos serán presa de la angustia ante el rugido del mar y la violencia de las olas.<br />Los hombres desfallecerán de miedo por lo que sobrevendrá al mundo, porque los astros se conmoverán.<br />Entonces se verá al Hijo del hombre venir sobre una nube, lleno de poder y de gloria.<br />Cuando comience a suceder esto, tengan ánimo y levanten la cabeza, porque está por llegarles la liberación\".</p><hr /><h3>Santa Catalina de Alejandría ()</h3><h3>San Mercurio de Cesarea ()</h3>"
	}, {
		"id": "26",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Daniel - 7,2-14.</h3><p>Daniel tomó la palabra y dijo: Yo miraba en mis visiones nocturnas, y vi los cuatro vientos del cielo que agitaban el gran mar.<br />Y cuatro animales enormes, diferentes entre sí, emergieron del mar.<br />El primero era como un león y tenía alas de águila. Yo estuve mirando hasta que fueron arrancadas sus alas; él fue levantado de la tierra y puesto de pie sobre dos patas como un hombre, y le fue dado un corazón de hombre.<br />Luego vi otro animal, el segundo, semejante a un oso; él estaba medio erguido y tenía tres costillas en su boca, entre sus dientes. Y le hablaban así: \"¡Levántate, devora carne en abundancia!\".<br />Después de esto, yo estaba mirando y vi otro animal como un leopardo; tenía cuatro alas de pájaro sobre el dorso y también cuatro cabezas, y le fue dado el dominio.<br />Después de esto, yo estaba mirando en las visiones nocturnas y vi un cuarto animal, terrible, espantoso y extremadamente fuerte; tenía enormes dientes de hierro, comía, trituraba y el resto lo pisoteaba con las patas. Era diferente de todos los animales que lo habían precedido, y tenía diez cuernos.<br />Yo observaba los cuernos, y vi otro cuerno, pequeño, que se elevaba entre ellos. Tres de los cuernos anteriores fueron arrancados delante de él, y sobre este cuerno había unos ojos como de hombre y una boca que hablaba con insolencia.<br />Yo estuve mirando hasta que fueron colocados unos tronos y un Anciano se sentó. Su vestidura era blanca como la nieve y los cabellos de su cabeza como la lana pura; su trono, llamas de fuego, con ruedas de fuego ardiente.<br />Un río de fuego brotaba y corría delante de él. Miles de millares lo servían, y centenares de miles estaban de pie en su presencia. El tribunal se sentó y fueron abiertos unos libros<br />Yo miraba a causa de las insolencias que decía el cuerno: estuve mirando hasta que el animal fue muerto, y su cuerpo destrozado y entregado al ardor del fuego.<br />También a los otros animales les fue retirado el dominio, pero se les permitió seguir viviendo por un momento y un tiempo.<br />Yo estaba mirando, en las visiones nocturnas, y vi que venía sobre las nubes del cielo como un Hijo de hombre; él avanzó hacia el Anciano y lo hicieron acercar hasta él.<br />Y le fue dado el dominio, la gloria y el reino, y lo sirvieron todos los pueblos, naciones y lenguas. Su dominio es un dominio eterno que no pasará, y su reino no será destruido.</p><h3>Libro de Daniel - 3,75.76.77.78.79.80.81.</h3><p>Montañas y colinas, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Todo lo que brota sobre la tierra, bendiga al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Manantiales, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Mares y ríos, bendigan al Señor,<br />¡alábenlo y glorifíquenlo eternamente!<br />Cetáceos y todo lo que se mueve en las aguas, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Todas las aves del cielo, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Todas las fieras y animales, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!</p><h3>Evangelio según San Lucas - 21,29-33.</h3><p>Jesús hizo a sus discípulos esta comparación:<br />\"Miren lo que sucede con la higuera o con cualquier otro árbol.<br />Cuando comienza a echar brotes, ustedes se dan cuenta de que se acerca el verano.<br />Así también, cuando vean que suceden todas estas cosas, sepan que el Reino de Dios está cerca.<br />Les aseguro que no pasará esta generación hasta que se cumpla todo esto.<br />El cielo y la tierra pasarán, pero mis palabras no pasarán.\"</p><hr /><h3>San Leonardo Puerto ()</h3><h3>San Tomás Dinh Viet Du ()</h3>"
	}, {
		"id": "27",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de Daniel - 7,15-27.</h3><p>Yo, Daniel, quedé profundamente turbado en mi espíritu, y las visiones de mi imaginación me llenaron de espanto.<br />Me acerqué a uno de los que estaban de pie y le pregunté la verdad acerca de todo aquello. El me habló y me hizo conocer la interpretación de las cosas.<br />\"Esos cuatro animales enormes son cuatro reyes que se alzarán de la tierra;<br />y los Santos del Altísimo recibirán la realeza, y la poseerán para siempre, por los siglos de los siglos\".<br />Entonces quise saber la verdad acerca del cuarto animal, que era diferente de todos los demás, extremadamente horrible, y que tenía dientes de hierro y garras de bronce: el que devoraba, trituraba y pisoteaba el resto con las patas;<br />y también acerca de los diez cuernos de su cabeza, y del otro cuerno que se había elevado y ante el cual habían caído tres; es decir, el cuerno que tenía ojos y una boca que hablaba con insolencia, y que parecía más grande que los otros.<br />Yo miraba, y este cuerno hacía la guerra a los Santos del Altísimo y prevalecía sobre ellos,<br />hasta que vino el Anciano, se hizo justicia a los Santos del Altísimo y llegó el momento en que los Santos entraron en posesión de la realeza.<br />El habló así: \"En lo que respecta al cuarto animal, habrá sobre la tierra un cuarto reino, diferente de todos los reinos: él devorará toda la tierra, la pisoteará y la triturará.<br />En cuanto a los diez cuernos, de este reino surgirán diez reyes, y otro surgirá después de ellos: será diferente de los anteriores y abatirá a tres reyes.<br />Hablará contra el Altísimo y maltratará a los Santos del Altísimo. Tratará de cambiar los tiempos festivos y la Ley, y los Santos serán puestos en sus manos por un tiempo, dos tiempos y la mitad de un tiempo.<br />Pero luego se sentará el tribunal, y a ese rey se le quitará el dominio, para que sea destruido y aniquilado definitivamente.<br />Y la realeza, el dominio y la grandeza de todos los reinos bajo el cielo serán entregados al pueblo de los Santos del Altísimo. Su reino es un reino eterno, y todos los imperios lo servirán y le obedecerán\".</p><h3>Libro de Daniel - 3,82.83.84.85.86.87.</h3><p>Todos los hombres, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Israel, bendice al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Sacerdotes del Señor, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Servidores del Señor, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!<br />Espíritus y almas de los justos, bendigan al Señor,<br />¡alábenlo y glorifíquenlo eternamente!<br />Santos y humildes de corazón, bendigan al Señor, <br />¡alábenlo y glorifíquenlo eternamente!</p><h3>Evangelio según San Lucas - 21,34-36.</h3><p>Jesús dijo a sus discípulos:<br />\"Tengan cuidado de no dejarse aturdir por los excesos, la embriaguez y las preocupaciones de la vida, para que ese día no caiga de improviso sobre ustedes<br />como una trampa, porque sobrevendrá a todos los hombres en toda la tierra.<br />Estén prevenidos y oren incesantemente, para quedar a salvo de todo lo que ha de ocurrir. Así podrán comparecer seguros ante el Hijo del hombre\".</p><hr /><h3>Ntra Sra de la Medalla Milagrosa ()</h3><h3>Beato Bronislao Kostowski ()</h3>"
	}, {
		"id": "28",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Jeremías - 33,14-16.</h3><p>Llegarán los días -oráculo del Señor- en que yo cumpliré la promesa que pronuncié acerca de la casa de Israel y la casa de Judá:<br />En aquellos días y en aquel tiempo, haré brotar para David un germen justo, y él practicará la justicia y el derecho en el país.<br />En aquellos días, estará a salvo Judá y Jerusalén habitará segura. Y la llamarán así: \"El Señor es nuestra justicia\".</p><h3>Salmo - 25(24),4bc-5ab.8-9.10.14.</h3><p>Muéstrame, Señor, tus caminos,<br />enséñame tus senderos.<br />Guíame por el camino de tu fidelidad;<br />enséñame, porque tú eres mi Dios y mi salvador.<br />El Señor es bondadoso y recto:<br />por eso muestra el camino a los extraviados;<br />él guía a los humildes para que obren rectamente<br />y enseña su camino a los pobres.<br />Todos los senderos del Señor son amor y fidelidad,<br />para los que observan los preceptos de su alianza.<br />El Señor da su amistad a los que lo temen<br />y les hace conocer su alianza.</p><h3>Primera Carta de San Pablo a los Tesalonicenses - 3,12-13.4,1-2.</h3><p>Que el Señor los haga crecer cada vez más en el amor mutuo y hacia todos los demás, semejante al que nosotros tenemos por ustedes.<br />Que él fortalezca sus corazones en la santidad y los haga irreprochables delante de Dios, nuestro Padre, el Día de la Venida del Señor Jesús con todos sus santos.<br />Por lo demás, hermanos, les rogamos y los exhortamos en el Señor Jesús, que vivan conforme a lo que han aprendido de nosotros sobre la manera de comportarse para agradar a Dios. De hecho, ustedes ya viven así: hagan mayores progresos todavía.<br />Ya conocen las instrucciones que les he dado en nombre del Señor Jesús.</p><h3>Evangelio según San Lucas - 21,25-28.34-36.</h3><p>Habrá señales en el sol, en la luna y en las estrellas; y en la tierra, los pueblos serán presa de la angustia ante el rugido del mar y la violencia de las olas.<br />Los hombres desfallecerán de miedo por lo que sobrevendrá al mundo, porque los astros se conmoverán.<br />Entonces se verá al Hijo del hombre venir sobre una nube, lleno de poder y de gloria.<br />Cuando comience a suceder esto, tengan ánimo y levanten la cabeza, porque está por llegarles la liberación\".<br />Tengan cuidado de no dejarse aturdir por los excesos, la embriaguez y las preocupaciones de la vida, para que ese día no caiga de improviso sobre ustedes<br />como una trampa, porque sobrevendrá a todos los hombres en toda la tierra.<br />Estén prevenidos y oren incesantemente, para quedar a salvo de todo lo que ha de ocurrir. Así podrán comparecer seguros ante el Hijo del hombre\".</p><hr /><h3>Santa Catalina Labouré ()</h3><h3>San Papiniano de África ()</h3>"
	}, {
		"id": "29",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de Isaías - 2,1-5.</h3><p>Palabra que Isaías, hijo de Amós, recibió en una visión, acerca de Judá y de Jerusalén:<br />Sucederá al fin de los tiempos, que la montaña de la Casa del Señor será afianzada sobre la cumbre de las montañas y se elevará por encima de las colinas. Todas las naciones afluirán hacia ella<br />y acudirán pueblos numerosos, que dirán; ¡Vengan, subamos a la montaña del Señor, a la Casa del Dios de Jacob! El nos instruirá en sus caminos y caminaremos por sus sendas\". Porque de Sión saldrá la Ley y de Jerusalén, la palabra del Señor.<br />El será juez entre las naciones y árbitro de pueblos numerosos. Con sus espadas forjarán arados y podaderas con sus lanzas. No levantará la espada una nación contra otra ni se adiestrarán más para la guerra.<br />¡Ven, casa de Jacob, y caminemos a la luz del Señor!</p><h3>Salmo - 122(121),1-2.3-4a.4b-5.6-7.8-9.</h3><p>¡Qué alegría cuando me dijeron:<br />«Vamos a la Casa del Señor!»<br />Nuestros pies ya están pisando<br />tus umbrales, Jerusalén.<br />Jerusalén, que fuiste construida<br />como ciudad bien compacta y armoniosa.<br />Allí suben las tribus,<br />las tribus del Señor.<br />Porque allí está el trono de la justicia,<br />el trono de la casa de David.<br />Auguren la paz a Jerusalén:<br />“¡Vivan seguros los que te aman!<br />¡Haya paz en tus muros<br />y seguridad en tus palacios!”.<br />Por amor a mis hermanos y amigos,<br />diré: “La paz esté contigo”.<br />Por amor a la Casa del Señor, nuestro Dios,<br />buscaré tu felicidad.</p><h3>Evangelio según San Mateo - 8,5-11.</h3><p>Al entrar en Cafarnaún, se le acercó un centurión, rogándole\":<br />\"Señor, mi sirviente está en casa enfermo de parálisis y sufre terriblemente\".<br />Jesús le dijo: \"Yo mismo iré a curarlo\".<br />Pero el centurión respondió: \"Señor, no soy digno de que entres en mi casa; basta que digas una palabra y mi sirviente se sanará.<br />Porque cuando yo, que no soy más que un oficial subalterno, digo a uno de los soldados que están a mis órdenes: 'Ve', él va, y a otro: 'Ven', él viene; y cuando digo a mi sirviente: 'Tienes que hacer esto', él lo hace\".<br />Al oírlo, Jesús quedó admirado y dijo a los que lo seguían: \"Les aseguro que no he encontrado a nadie en Israel que tenga tanta fe.<br />Por eso les digo que muchos vendrán de Oriente y de Occidente, y se sentarán a la mesa con Abraham, Isaac y Jacob, en el Reino de los Cielos\".</p><hr /><h3>Beata María Magdalena ()</h3><h3>San Saturnino de Tolosa ()</h3>"
	}, {
		"id": "30",
		"imagen": "Martes",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 10,9-18.</h3><p>Hermanos: <br />Si confiesas con tu boca que Jesús es el Señor y crees en tu corazón que Dios lo resucitó de entre los muertos, serás salvado.<br />Con el corazón se cree para alcanzar la justicia, y con la boca se confiesa para obtener la salvación.<br />Así lo afirma la Escritura: El que cree en él, no quedará confundido.<br />Porque no hay distinción entre judíos y los que no lo son: todos tienen el mismo Señor, que colma de bienes a quienes lo invocan.<br />Ya que todo el que invoque el nombre del Señor se salvará.<br />Pero, ¿cómo invocarlo sin creer en él? ¿Y cómo creer, sin haber oído hablar de él? ¿Y cómo oír hablar de él, si nadie lo predica?<br />¿Y quiénes predicarán, si no se los envía? Como dice la Escritura: ¡Qué hermosos son los pasos de los que anuncian buenas noticias!<br />Pero no todos aceptan la Buena Noticia. Así lo dice Isaías: Señor, ¿quién creyó en nuestra predicación?<br />La fe, por lo tanto, nace de la predicación y la predicación se realiza en virtud de la Palabra de Cristo.<br />Yo me pregunto: ¿Acaso no la han oído? Sí, por supuesto: Por toda la tierra se extiende su voz y sus palabras llegan hasta los confines del mundo.</p><h3>Salmo - 19(18),2-3.4-5.</h3><p>El cielo proclama la gloria de Dios<br />y el firmamento anuncia la obra de sus manos;<br />un día transmite al otro este mensaje<br />y las noches se van dando la noticia.<br />Sin hablar, sin pronunciar palabras,<br />sin que se escuche su voz,<br />resuena su eco por toda la tierra<br />y su lenguaje, hasta los confines del mundo.<br />Allí puso una carpa para el sol</p><h3>Evangelio según San Mateo - 4,18-22.</h3><p>Mientras caminaba a orillas del mar de Galilea, Jesús vio a dos hermanos: a Simón, llamado Pedro, y a su hermano Andrés, que echaban las redes al mar porque eran pescadores.<br />Entonces les dijo: \"Síganme, y yo los haré pescadores de hombres\".<br />Inmediatamente, ellos dejaron las redes y lo siguieron.<br />Continuando su camino, vio a otros dos hermanos: a Santiago, hijo de Zebedeo, y a su hermano Juan, que estaban en la barca con Zebedeo, su padre, arreglando las redes; y Jesús los llamó.<br />Inmediatamente, ellos dejaron la barca y a su padre, y lo siguieron.</p><hr /><h3>Beato Ludovico Roque Gietyngier ()</h3><h3>San Constancio Roma ()</h3>"
	}]
}
