{
	"data": [{
		"id": "1",
		"imagen": "Montag",
		"contenido": "<h3>Buch der Offenbarung - 7,2-4.9-14.</h3><p>Ich, Johannes, sah ich vom Osten her einen anderen Engel emporsteigen; er hatte das Siegel des lebendigen Gottes und rief den vier Engeln, denen die Macht gegeben war, dem Land und dem Meer Schaden zuzufügen, mit lauter Stimme zu:<br />Fügt dem Land, dem Meer und den Bäumen keinen Schaden zu, bis wir den Knechten unseres Gottes das Siegel auf die Stirn gedrückt haben.<br />Und ich erfuhr die Zahl derer, die mit dem Siegel gekennzeichnet waren. Es waren hundertvierundvierzigtausend aus allen Stämmen der Söhne Israels, die das Siegel trugen:<br />Danach sah ich: eine große Schar aus allen Nationen und Stämmen, Völkern und Sprachen; niemand konnte sie zählen. Sie standen in weißen Gewändern vor dem Thron und vor dem Lamm und trugen Palmzweige in den Händen.<br />Sie riefen mit lauter Stimme: Die Rettung kommt von unserem Gott, der auf dem Thron sitzt, und von dem Lamm.<br />Und alle Engel standen rings um den Thron, um die Ältesten und die vier Lebewesen. Sie warfen sich vor dem Thron nieder, beteten Gott an<br />und sprachen: Amen, Lob und Herrlichkeit, Weisheit und Dank, Ehre und Macht und Stärke unserem Gott in alle Ewigkeit. Amen.<br />Da fragte mich einer der Ältesten: Wer sind diese, die weiße Gewänder tragen, und woher sind sie gekommen?<br />Ich erwiderte ihm: Mein Herr, das musst du wissen. Und er sagte zu mir: Es sind die, die aus der großen Bedrängnis kommen; sie haben ihre Gewänder gewaschen und im Blut des Lammes weiß gemacht.</p><h3>Psalm - 24(23),1-2.3-4.5-6.</h3><p>Dem Herrn gehört die Erde und was sie erfüllt,<br />der Erdkreis und seine Bewohner.<br />Denn er hat ihn auf Meere gegründet,<br />ihn über Strömen befestigt.<br />Wer darf hinaufziehn zum Berg des Herrn,<br />wer darf stehn an seiner heiligen Stätte?<br />Der reine Hände hat und ein lauteres Herz,<br />der nicht betrügt und keinen Meineid schwört.<br />Er wird Segen empfangen vom Herrn<br />und Heil von Gott, seinem Helfer.<br />Das sind die Menschen, die nach ihm fragen,<br />die dein Antlitz suchen, Gott Jakobs.</p><h3>Erster Johannesbrief - 3,1-3.</h3><p>Brüder! Seht, wie groß die Liebe ist, die der Vater uns geschenkt hat: Wir heißen Kinder Gottes, und wir sind es. Die Welt erkennt uns nicht, weil sie ihn nicht erkannt hat.<br />Liebe Brüder, jetzt sind wir Kinder Gottes. Aber was wir sein werden, ist noch nicht offenbar geworden. Wir wissen, dass wir ihm ähnlich sein werden, wenn er offenbar wird; denn wir werden ihn sehen, wie er ist.<br />Jeder, der dies von ihm erhofft, heiligt sich, so wie Er heilig ist.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,1-12a.</h3><p>In jener Zeit, als Jesus die vielen Menschen sah, die ihm folgten, stieg er auf einen Berg. Er setzte sich, und seine Jünger traten zu ihm.<br />Dann begann er zu reden und lehrte sie.<br />Er sagte: Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.<br />Selig die Trauernden; denn sie werden getröstet werden.<br />Selig, die keine Gewalt anwenden; denn sie werden das Land erben.<br />Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden satt werden.<br />Selig die Barmherzigen; denn sie werden Erbarmen finden.<br />Selig, die ein reines Herz haben; denn sie werden Gott schauen.<br />Selig, die Frieden stiften; denn sie werden Söhne Gottes genannt werden.<br />Selig, die um der Gerechtigkeit willen verfolgt werden; denn ihnen gehört das Himmelreich.<br />Selig seid ihr, wenn ihr um meinetwillen beschimpft und verfolgt und auf alle mögliche Weise verleumdet werdet.<br />Freut euch und jubelt: Euer Lohn im Himmel wird groß sein.</p><hr /><h3> ()</h3><h3> ()</h3>"
	}, {
		"id": "2",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch Ijob - 19,1.23-27.</h3><p>Ijob nahm das Wort und sprach:<br />Dass doch meine Worte geschrieben würden, in einer Inschrift eingegraben<br />mit eisernem Griffel und mit Blei, für immer gehauen in den Fels.<br />Doch ich, ich weiß: mein Erlöser lebt, als letzter erhebt er sich über dem Staub.<br />Ohne meine Haut, die so zerfetzte, und ohne mein Fleisch werde ich Gott schauen.<br />Ihn selber werde ich dann für mich schauen; meine Augen werden ihn sehen, nicht mehr fremd. Danach sehnt sich mein Herz in meiner Brust.</p><h3>Psalm - 42(41),2-3ab.5.43(42),3-4.</h3><p>Wie der Hirsch lechzt nach frischem Wasser,<br />so lechzt meine Seele, Gott, nach dir.<br />Meine Seele dürstet nach Gott,<br />nach dem lebendigen Gott.<br />Wann darf ich kommen<br />und Gottes Antlitz schauen?<br />Das Herz geht mir über, wenn ich daran denke:<br />wie ich zum Haus Gottes zog in festlicher Schar,<br />mit Jubel und Dank in feiernder Menge.<br />Sende dein Licht und deine Wahrheit,<br />damit sie mich leiten;<br />sie sollen mich führen zu deinem heiligen Berg<br />und zu deiner Wohnung.<br />So will ich zum Altar Gottes treten,<br />zum Gott meiner Freude.<br />Jauchzend will ich dich auf der Harfe loben,<br />Gott, mein Gott.</p><h3>Brief des Apostels Paulus an die Römer - 8,14-23.</h3><p>Brüder! Alle, die sich vom Geist Gottes leiten lassen, sind Söhne Gottes.<br />Denn ihr habt nicht einen Geist empfangen, der euch zu Sklaven macht, so dass ihr euch immer noch fürchten müsstet, sondern ihr habt den Geist empfangen, der euch zu Söhnen macht, den Geist, in dem wir rufen: Abba, Vater!<br />So bezeugt der Geist selber unserem Geist, dass wir Kinder Gottes sind.<br />Sind wir aber Kinder, dann auch Erben; wir sind Erben Gottes und sind Miterben Christi, wenn wir mit ihm leiden, um mit ihm auch verherrlicht zu werden.<br />Ich bin überzeugt, dass die Leiden der gegenwärtigen Zeit nichts bedeuten im Vergleich zu der Herrlichkeit, die an uns offenbar werden soll.<br />Denn die ganze Schöpfung wartet sehnsüchtig auf das Offenbarwerden der Söhne Gottes.<br />Die Schöpfung ist der Vergänglichkeit unterworfen, nicht aus eigenem Willen, sondern durch den, der sie unterworfen hat; aber zugleich gab er ihr Hoffnung:<br />Auch die Schöpfung soll von der Sklaverei und Verlorenheit befreit werden zur Freiheit und Herrlichkeit der Kinder Gottes.<br />Denn wir wissen, dass die gesamte Schöpfung bis zum heutigen Tag seufzt und in Geburtswehen liegt.<br />Aber auch wir, obwohl wir als Erstlingsgabe den Geist haben, seufzen in unserem Herzen und warten darauf, dass wir mit der Erlösung unseres Leibes als Söhne offenbar werden.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 14,1-6.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Euer Herz lasse sich nicht verwirren. Glaubt an Gott, und glaubt an mich!<br />Im Haus meines Vaters gibt es viele Wohnungen. Wenn es nicht so wäre, hätte ich euch dann gesagt: Ich gehe, um einen Platz für euch vorzubereiten?<br />Wenn ich gegangen bin und einen Platz für euch vorbereitet habe, komme ich wieder und werde euch zu mir holen, damit auch ihr dort seid, wo ich bin.<br />Und wohin ich gehe - den Weg dorthin kennt ihr.<br />Thomas sagte zu ihm: Herr, wir wissen nicht, wohin du gehst. Wie sollen wir dann den Weg kennen?<br />Jesus sagte zu ihm: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater außer durch mich.</p><hr /><h3> ()</h3><h3> ()</h3>"
	}, {
		"id": "3",
		"imagen": "Mittwoch",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 13,8-10.</h3><p>Brüder! Bleibt niemand etwas schuldig; nur die Liebe schuldet ihr einander immer. Wer den andern liebt, hat das Gesetz erfüllt.<br />Denn die Gebote: Du sollst nicht die Ehe brechen, du sollst nicht töten, du sollst nicht stehlen, du sollst nicht begehren!, und alle anderen Gebote sind in dem einen Satz zusammengefasst: Du sollst deinen Nächsten lieben wie dich selbst.<br />Die Liebe tut dem Nächsten nichts Böses. Also ist die Liebe die Erfüllung des Gesetzes.</p><h3>Psalm - 112(111),1-2.4-5.8-9.</h3><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und sich herzlich freut an seinen Geboten.<br />Seine Nachkommen werden mächtig im Land,<br />das Geschlecht der Redlichen wird gesegnet.<br />Den Redlichen erstrahlt im Finstern ein Licht:<br />der Gnädige, Barmherzige und Gerechte.<br />Wohl dem Mann, der gütig und zum Helfen bereit ist,<br />der das Seine ordnet, wie es recht ist.<br />Sein Herz ist getrost, er fürchtet sich nie;<br />denn bald wird er herabschauen auf seine Bedränger.<br />Reichlich gibt er den Armen,<br />sein Heil hat Bestand für immer;<br />er ist mächtig und hoch geehrt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 14,25-33.</h3><p>In jener Zeit als viele Menschen Jesus begleiteten, wandte er sich an sie und sagte:<br />Wenn jemand zu mir kommt und nicht Vater und Mutter, Frau und Kinder, Brüder und Schwestern, ja sogar sein Leben gering achtet, dann kann er nicht mein Jünger sein.<br />Wer nicht sein Kreuz trägt und mir nachfolgt, der kann nicht mein Jünger sein.<br />Wenn einer von euch einen Turm bauen will, setzt er sich dann nicht zuerst hin und rechnet, ob seine Mittel für das ganze Vorhaben ausreichen?<br />Sonst könnte es geschehen, dass er das Fundament gelegt hat, dann aber den Bau nicht fertigstellen kann. Und alle, die es sehen, würden ihn verspotten<br />und sagen: Der da hat einen Bau begonnen und konnte ihn nicht zu Ende führen.<br />Oder wenn ein König gegen einen anderen in den Krieg zieht, setzt er sich dann nicht zuerst hin und überlegt, ob er sich mit seinen zehntausend Mann dem entgegenstellen kann, der mit zwanzigtausend gegen ihn anrückt?<br />Kann er es nicht, dann schickt er eine Gesandtschaft, solange der andere noch weit weg ist, und bittet um Frieden.<br />Darum kann keiner von euch mein Jünger sein, wenn er nicht auf seinen ganzen Besitz verzichtet.</p><hr /><h3>Hl. Hubert ()</h3><h3>Hl. Martin von Porres ()</h3>"
	}, {
		"id": "4",
		"imagen": "Donnerstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 14,7-12.</h3><p>Brüder! Keiner von uns lebt sich selber, und keiner stirbt sich selber:<br />Leben wir, so leben wir dem Herrn, sterben wir, so sterben wir dem Herrn. Ob wir leben oder ob wir sterben, wir gehören dem Herrn.<br />Denn Christus ist gestorben und lebendig geworden, um Herr zu sein über Tote und Lebende.<br />Wie kannst also du deinen Bruder richten? Und du, wie kannst du deinen Bruder verachten? Wir werden doch alle vor dem Richterstuhl Gottes stehen.<br />Denn es heißt in der Schrift: So wahr ich lebe, spricht der Herr, vor mir wird jedes Knie sich beugen, und jede Zunge wird Gott preisen.<br />Also wird jeder von uns vor Gott Rechenschaft über sich selbst ablegen.</p><h3>Psalm - 27(26),1.4.13-14.</h3><p>Der Herr ist mein Licht und mein Heil:<br />Vor wem sollte ich mich fürchten?<br />Der Herr ist die Kraft meines Lebens:<br />Vor wem sollte mir bangen?<br />Nur eines erbitte ich vom Herrn, danach verlangt mich:<br />Im Haus des Herrn zu wohnen alle Tage meines Lebens,<br />die Freundlichkeit des Herrn zu schauen<br />und nachzusinnen in seinem Tempel.<br />Ich bin gewiss, zu schauen<br />die Güte des Herrn im Land der Lebenden.<br />Hoffe auf den Herrn, und sei stark!<br />Hab festen Mut, und hoffe auf den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 15,1-10.</h3><p>In jener Zeit kamen alle Zöllner und Sünder zu Jesus, um ihn zu hören.<br />Die Pharisäer und die Schriftgelehrten empörten sich darüber und sagten: Er gibt sich mit Sündern ab und isst sogar mit ihnen.<br />Da erzählte er ihnen ein Gleichnis und sagte:<br />Wenn einer von euch hundert Schafe hat und eins davon verliert, lässt er dann nicht die neunundneunzig in der Steppe zurück und geht dem verlorenen nach, bis er es findet?<br />Und wenn er es gefunden hat, nimmt er es voll Freude auf die Schultern,<br />und wenn er nach Hause kommt, ruft er seine Freunde und Nachbarn zusammen und sagt zu ihnen: Freut euch mit mir; ich habe mein Schaf wiedergefunden, das verloren war.<br />Ich sage euch: Ebenso wird auch im Himmel mehr Freude herrschen über einen einzigen Sünder, der umkehrt, als über neunundneunzig Gerechte, die es nicht nötig haben umzukehren.<br />Oder wenn eine Frau zehn Drachmen hat und eine davon verliert, zündet sie dann nicht eine Lampe an, fegt das ganze Haus und sucht unermüdlich, bis sie das Geldstück findet?<br />Und wenn sie es gefunden hat, ruft sie ihre Freundinnen und Nachbarinnen zusammen und sagt: Freut euch mit mir; ich habe die Drachme wiedergefunden, die ich verloren hatte.<br />Ich sage euch: Ebenso herrscht auch bei den Engeln Gottes Freude über einen einzigen Sünder, der umkehrt.</p><hr /><h3>Hl. Karl Borromäus ()</h3><h3>Hl. Franziska von Amboise ()</h3>"
	}, {
		"id": "5",
		"imagen": "Freitag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 15,14-21.</h3><p>Meine Brüder, ich bin fest davon überzeugt, dass ihr viel Gutes tut, dass ihr reiche Erkenntnis besitzt und selbst imstande seid, einander zurechtzuweisen.<br />Um euch aber einiges in Erinnerung zu rufen, habe ich euch einen teilweise sehr deutlichen Brief geschrieben. Ich tat es kraft der Gnade, die mir von Gott gegeben ist,<br />damit ich als Diener Christi Jesu für die Heiden wirke und das Evangelium Gottes wie ein Priester verwalte; denn die Heiden sollen eine Opfergabe werden, die Gott gefällt, geheiligt im Heiligen Geist.<br />In Christus Jesus kann ich mich also vor Gott rühmen.<br />Denn ich wage nur von dem zu reden, was Christus, um die Heiden zum Gehorsam zu führen, durch mich in Wort und Tat bewirkt hat,<br />in der Kraft von Zeichen und Wundern, in der Kraft des Geistes Gottes. So habe ich von Jerusalem aus in weitem Umkreis bis nach Illyrien überallhin das Evangelium Christi gebracht.<br />Dabei habe ich darauf geachtet, das Evangelium nicht dort zu verkündigen, wo der Name Christi schon bekannt gemacht war, um nicht auf einem fremden Fundament zu bauen;<br />denn es heißt in der Schrift: Sehen werden die, denen nichts über ihn verkündet wurde, und die werden verstehen, die nichts gehört haben.</p><h3>Psalm - 98(97),1.2-3ab.3cd-4.</h3><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Der Herr hat sein Heil bekannt gemacht<br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 16,1-8.</h3><p>In jener Zeit sagte Jesus zu seinen Jüngern: Ein reicher Mann hatte einen Verwalter. Diesen beschuldigte man bei ihm, er verschleudere sein Vermögen.<br />Darauf ließ er ihn rufen und sagte zu ihm: Was höre ich über dich? Leg Rechenschaft ab über deine Verwaltung! Du kannst nicht länger mein Verwalter sein.<br />Da überlegte der Verwalter: Mein Herr entzieht mir die Verwaltung. Was soll ich jetzt tun? Zu schwerer Arbeit tauge ich nicht, und zu betteln schäme ich mich.<br />Doch - ich weiß, was ich tun muss, damit mich die Leute in ihre Häuser aufnehmen, wenn ich als Verwalter abgesetzt bin.<br />Und er ließ die Schuldner seines Herrn, einen nach dem andern, zu sich kommen und fragte den ersten: Wieviel bist du meinem Herrn schuldig?<br />Er antwortete: Hundert Fass Öl. Da sagte er zu ihm: Nimm deinen Schuldschein, setz dich gleich hin, und schreib «fünfzig».<br />Dann fragte er einen andern: Wieviel bist du schuldig? Der antwortete: Hundert Sack Weizen. Da sagte er zu ihm: Nimm deinen Schuldschein, und schreib «achtzig».<br />Und der Herr lobte die Klugheit des unehrlichen Verwalters und sagte: Die Kinder dieser Welt sind im Umgang mit ihresgleichen klüger als die Kinder des Lichtes.</p><hr /><h3>Hl. Elisabeth und Hl. Zacharias (Eltern von Johannes dem Täufer)</h3><h3>Hl. Imre (Emmerich (Heinrich) von Ungarn)</h3>"
	}, {
		"id": "6",
		"imagen": "Samstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 16,3-9.16.22-27.</h3><p>Brüder! Grüßt Priska und Aquila, meine Mitarbeiter in Christus Jesus,<br />die für mich ihr eigenes Leben aufs Spiel gesetzt haben; nicht allein ich, sondern alle Gemeinden der Heiden sind ihnen dankbar.<br />Grüßt auch die Gemeinde, die sich in ihrem Haus versammelt. Grüßt meinen lieben Epänetus, der die Erstlingsgabe der Provinz Asien für Christus ist.<br />Grüßt Maria, die für euch viel Mühe auf sich genommen hat.<br />Grüßt Andronikus und Junias, die zu meinem Volk gehören und mit mir zusammen im Gefängnis waren; sie sind angesehene Apostel und haben sich schon vor mir zu Christus bekannt.<br />Grüßt Ampliatus, mit dem ich im Herrn verbunden bin.<br />Grüßt Urbanus, unseren Mitarbeiter in Christus, und meinen lieben Stachys.<br />Grüßt einander mit dem heiligen Kuss. Es grüßen euch alle Gemeinden Christi.<br />Ich, Tertius, der Schreiber dieses Briefes, grüße euch im Namen des Herrn.<br />Es grüßt euch Gaius, der mich und die ganze Gemeinde gastlich aufgenommen hat. Es grüßt euch der Stadtkämmerer Erastus und der Bruder Quartus.<br />Die Gnade Jesu Christi, unseres Herrn, sei mit euch allen! Amen.<br />Ehre sei dem, der die Macht hat, euch Kraft zu geben - gemäß meinem Evangelium und der Botschaft von Jesus Christus, gemäß der Offenbarung jenes Geheimnisses, das seit ewigen Zeiten unausgesprochen war,<br />jetzt aber nach dem Willen des ewigen Gottes offenbart und durch prophetische Schriften kundgemacht wurde, um alle Heiden zum Gehorsam des Glaubens zu führen.<br />Ihm, dem einen, weisen Gott, sei Ehre durch Jesus Christus in alle Ewigkeit! Amen.</p><h3>Psalm - 145(144),2-3.4-5.10-11.</h3><p>Ich will dich preisen Tag für Tag<br />und deinen Namen loben immer und ewig.<br />Groß ist der Herr und hoch zu loben,<br />seine Größe ist unerforschlich.<br />Ein Geschlecht verkünde dem andern den Ruhm deiner Werke<br />und erzähle von deinen gewaltigen Taten.<br />Sie sollen vom herrlichen Glanz deiner Hoheit reden;<br />ich will deine Wunder besingen.<br />Danken sollen dir, Herr, all deine Werke<br />und deine Frommen dich preisen.<br />Sie sollen von der Herrlichkeit deines Königtums reden,<br />sollen sprechen von deiner Macht.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 16,9-15.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ich sage euch: Macht euch Freunde mit Hilfe des ungerechten Mammons, damit ihr in die ewigen Wohnungen aufgenommen werdet, wenn es mit euch zu Ende geht.<br />Wer in den kleinsten Dingen zuverlässig ist, der ist es auch in den großen, und wer bei den kleinsten Dingen Unrecht tut, der tut es auch bei den großen.<br />Wenn ihr im Umgang mit dem ungerechten Reichtum nicht zuverlässig gewesen seid, wer wird euch dann das wahre Gut anvertrauen?<br />Und wenn ihr im Umgang mit dem fremden Gut nicht zuverlässig gewesen seid, wer wird euch dann euer wahres Eigentum geben?<br />Kein Sklave kann zwei Herren dienen; er wird entweder den einen hassen und den andern lieben, oder er wird zu dem einen halten und den andern verachten. Ihr könnt nicht beiden dienen, Gott und dem Mammon.<br />Das alles hörten auch die Pharisäer, die sehr am Geld hingen, und sie lachten über ihn.<br />Da sagte er zu ihnen: Ihr redet den Leuten ein, dass ihr gerecht seid; aber Gott kennt euer Herz. Denn was die Menschen für großartig halten, das ist in den Augen Gottes ein Greuel.</p><hr /><h3>Hl. Leonhard ()</h3><h3>Hl. Christine von Stommeln ()</h3>"
	}, {
		"id": "7",
		"imagen": "Sonntag",
		"contenido": "<h3>Erstes Buch der Könige - 17,10-16.</h3><p>In jenen Tagen machte sich der Prophet Elija auf und ging nach Sarepta. Als er an das Stadttor kam, traf er dort eine Witwe, die Holz auflas. Er bat sie: Bring mir in einem Gefäß ein wenig Wasser zum Trinken!<br />Als sie wegging, um es zu holen, rief er ihr nach: Bring mir auch einen Bissen Brot mit!<br />Doch sie sagte: So wahr der Herr, dein Gott, lebt: Ich habe nichts mehr vorrätig als eine Hand voll Mehl im Topf und ein wenig Öl im Krug. Ich lese hier ein paar Stücke Holz auf und gehe dann heim, um für mich und meinen Sohn etwas zuzubereiten. Das wollen wir noch essen und dann sterben.<br />Elija entgegnete ihr: Fürchte dich nicht! Geh heim und tu, was du gesagt hast. Nur mache zuerst für mich ein kleines Gebäck und bring es zu mir heraus! Danach kannst du für dich und deinen Sohn etwas zubereiten;<br />denn so spricht der Herr, der Gott Israels: Der Mehltopf wird nicht leer werden und der Ölkrug nicht versiegen bis zu dem Tag, an dem der Herr wieder Regen auf den Erdboden sendet.<br />Sie ging und tat, was Elija gesagt hatte. So hatte sie mit ihm und ihrem Sohn viele Tage zu essen.<br />Der Mehltopf wurde nicht leer und der Ölkrug versiegte nicht, wie der Herr durch Elija versprochen hatte.</p><h3>Psalm - 146(145),6-7.8-9ab.9cd-10.</h3><p>Der Herr hat Himmel und Erde gemacht,<br />das Meer und alle Geschöpfe;<br />er hält ewig die Treue.<br />Recht verschafft er den Unterdrückten,<br />den Hungernden gibt er Brot;<br />der Herr befreit die Gefangenen.<br />Der Herr öffnet den Blinden die Augen,<br />er richtet die Gebeugten auf.<br />Der Herr beschützt die Fremden<br />und verhilft den Waisen und Witwen zu ihrem Recht.<br />Der Herr liebt die Gerechten,<br />doch die Schritte der Frevler leitet er in die Irre.<br />Der Herr ist König auf ewig,<br />dein Gott, Zion, herrscht von Geschlecht zu Geschlecht.</p><h3>Brief an die Hebräer - 9,24-28.</h3><p>Christus ist nicht in ein von Menschenhand errichtetes Heiligtum hineingegangen, in ein Abbild des wirklichen, sondern in den Himmel selbst, um jetzt für uns vor Gottes Angesicht zu erscheinen;<br />auch nicht, um sich selbst viele Male zu opfern, denn er ist nicht wie der Hohepriester, der jedes Jahr mit fremdem Blut in das Heiligtum hineingeht;<br />sonst hätte er viele Male seit der Erschaffung der Welt leiden müssen. Jetzt aber ist er am Ende der Zeiten ein einziges Mal erschienen, um durch sein Opfer die Sünde zu tilgen.<br />Und wie es dem Menschen bestimmt ist, ein einziges Mal zu sterben, worauf dann das Gericht folgt,<br />so wurde auch Christus ein einziges Mal geopfert, um die Sünden vieler hinwegzunehmen; beim zweitenmal wird er nicht wegen der Sünde erscheinen, sondern um die zu retten, die ihn erwarten.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 12,38-44.</h3><p>In jener Zeit lehrte Jesus eine große Menschenmenge und sagte: Nehmt euch in acht vor den Schriftgelehrten! Sie gehen gern in langen Gewändern umher, lieben es, wenn man sie auf den Straßen und Plätzen grüßt,<br />und sie wollen in der Synagoge die vordersten Sitze und bei jedem Festmahl die Ehrenplätze haben.<br />Sie bringen die Witwen um ihre Häuser und verrichten in ihrer Scheinheiligkeit lange Gebete. Aber um so härter wird das Urteil sein, das sie erwartet.<br />Als Jesus einmal dem Opferkasten gegenübersaß, sah er zu, wie die Leute Geld in den Kasten warfen. Viele Reiche kamen und gaben viel.<br />Da kam auch eine arme Witwe und warf zwei kleine Münzen hinein.<br />Er rief seine Jünger zu sich und sagte: Amen, ich sage euch: Diese arme Witwe hat mehr in den Opferkasten hineingeworfen als alle andern.<br />Denn sie alle haben nur etwas von ihrem Überfluss hergegeben; diese Frau aber, die kaum das Nötigste zum Leben hat, sie hat alles gegeben, was sie besaß, ihren ganzen Lebensunterhalt.</p><hr /><h3>Hl. Willibrord ()</h3><h3>Hl. Karina ()</h3>"
	}, {
		"id": "8",
		"imagen": "Montag",
		"contenido": "<h3>Buch der Weisheit - 1,1-7.</h3><p>Liebt Gerechtigkeit, ihr Herrscher der Erde, denkt in Frömmigkeit an den Herrn, sucht ihn mit reinem Herzen!<br />Denn er lässt sich finden von denen, die ihn nicht versuchen, und zeigt sich denen, die ihm nicht misstrauen.<br />Verkehrte Gedanken trennen von Gott; wird seine Macht herausgefordert, dann weist sie die Toren zurück.<br />In eine Seele, die auf Böses sinnt, kehrt die Weisheit nicht ein, noch wohnt sie in einem Leib, der sich der Sünde hingibt.<br />Denn der heilige Geist, der Lehrmeister, flieht vor der Falschheit, er entfernt sich von unverständigen Gedanken und wird verscheucht, wenn Unrecht naht.<br />Die Weisheit ist ein menschenfreundlicher Geist, doch lässt sie die Reden des Lästerers nicht straflos; denn Gott ist Zeuge seiner heimlichen Gedanken, untrüglich durchschaut er sein Herz und hört seine Worte.<br />Der Geist des Herrn erfüllt den Erdkreis, und er, der alles zusammenhält, kennt jeden Laut.</p><h3>Psalm - 139(138),1-3.4-5.7-8.9-10.</h3><p>Herr, du hast mich erforscht und du kennst mich.<br />Ob ich sitze oder stehe, du weißt von mir.<br />Von fern erkennst du meine Gedanken.<br />Ob ich gehe oder ruhe, es ist dir bekannt;<br />du bist vertraut mit all meinen Wegen.<br />Noch liegt mir das Wort nicht auf der Zunge -<br />du, Herr, kennst es bereits.<br />Du umschließt mich von allen Seiten<br />und legst deine Hand auf mich.<br />Wohin könnte ich fliehen vor deinem Geist,<br />wohin mich vor deinem Angesicht flüchten?<br />Steige ich hinauf in den Himmel, so bist du dort;<br />bette ich mich in der Unterwelt, bist du zugegen.<br />Nehme ich die Flügel des Morgenrots<br />und lasse mich nieder am äußersten Meer,<br />auch dort wird deine Hand mich ergreifen<br />und deine Rechte mich fassen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 17,1-6.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Es ist unvermeidlich, dass Verführungen kommen. Aber wehe dem, der sie verschuldet.<br />Es wäre besser für ihn, man würde ihn mit einem Mühlstein um den Hals ins Meer werfen, als dass er einen von diesen Kleinen zum Bösen verführt.<br />Seht euch vor! Wenn dein Bruder sündigt, weise ihn zurecht; und wenn er sich ändert, vergib ihm.<br />Und wenn er sich siebenmal am Tag gegen dich versündigt und siebenmal wieder zu dir kommt und sagt: Ich will mich ändern!, so sollst du ihm vergeben.<br />Die Apostel baten den Herrn: Stärke unseren Glauben!<br />Der Herr erwiderte: Wenn euer Glaube auch nur so groß wäre wie ein Senfkorn, würdet ihr zu dem Maulbeerbaum hier sagen: Heb dich samt deinen Wurzeln aus dem Boden, und verpflanz dich ins Meer!, und er würde euch gehorchen.</p><hr /><h3>Sel. Johannes Duns Skotus ()</h3><h3>Hl. Willehad ()</h3>"
	}, {
		"id": "9",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch Ezechiel - 47,1-2.8-9.12.</h3><p>Der Mann, der mich begleitete, führte mich zum Eingang des Tempels zurück, und ich sah, wie unter der Tempelschwelle Wasser hervorströmte und nach Osten floss; denn die vordere Seite des Tempels schaute nach Osten. Das Wasser floss unterhalb der rechten Seite des Tempels herab, südlich vom Altar.<br />Dann führte er mich durch das Nordtor hinaus und ließ mich außen herum zum äußeren Osttor gehen. Und ich sah das Wasser an der Südseite hervorrieseln.<br />Er sagte zu mir: Dieses Wasser fließt in den östlichen Bezirk, es strömt in die Araba hinab und läuft in das Meer, in das Meer mit dem salzigen Wasser. So wird das salzige Wasser gesund.<br />Wohin der Fluss gelangt, da werden alle Lebewesen, alles, was sich regt, leben können, und sehr viele Fische wird es geben. Weil dieses Wasser dort hinkommt, werden die Fluten gesund; wohin der Fluss kommt, dort bleibt alles am Leben.<br />An beiden Ufern des Flusses wachsen alle Arten von Obstbäumen. Ihr Laub wird nicht welken, und sie werden nie ohne Frucht sein. Jeden Monat tragen sie frische Früchte; denn das Wasser des Flusses kommt aus dem Heiligtum. Die Früchte werden als Speise und die Blätter als Heilmittel dienen.</p><h3>Psalm - 46(45),2-3.5-6.8-9.</h3><p>Gott ist uns Zuflucht und Stärke,<br />ein bewährter Helfer in allen Nöten.<br />Darum fürchten wir uns nicht, wenn die Erde auch wankt,<br />wenn Berge stürzen in die Tiefe des Meeres.<br />Die Wasser eines Stromes erquicken die Gottesstadt,<br />des Höchsten heilige Wohnung.<br />Gott ist in ihrer Mitte, darum wird sie niemals wanken;<br />Gott hilft ihr, wenn der Morgen anbricht.<br />Der Herr der Heerscharen ist mit uns,<br />der Gott Jakobs ist unsre Burg.<br />Kommt und schaut die Taten des Herrn,<br />der Furchtbares vollbringt auf der Erde.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 2,13-22.</h3><p>Das Paschafest der Juden war nahe, und Jesus zog nach Jerusalem hinauf.<br />Im Tempel fand er die Verkäufer von Rindern, Schafen und Tauben und die Geldwechsler, die dort saßen.<br />Er machte eine Geißel aus Stricken und trieb sie alle aus dem Tempel hinaus, dazu die Schafe und Rinder; das Geld der Wechsler schüttete er aus, und ihre Tische stieß er um.<br />Zu den Taubenhändlern sagte er: Schafft das hier weg, macht das Haus meines Vaters nicht zu einer Markthalle!<br />Seine Jünger erinnerten sich an das Wort der Schrift: Der Eifer für dein Haus verzehrt mich.<br />Da stellten ihn die Juden zur Rede: Welches Zeichen lässt du uns sehen als Beweis, dass du dies tun darfst?<br />Jesus antwortete ihnen: Reißt diesen Tempel nieder, in drei Tagen werde ich ihn wieder aufrichten.<br />Da sagten die Juden: Sechsundvierzig Jahre wurde an diesem Tempel gebaut, und du willst ihn in drei Tagen wieder aufrichten?<br />Er aber meinte den Tempel seines Leibes.<br />Als er von den Toten auferstanden war, erinnerten sich seine Jünger, dass er dies gesagt hatte, und sie glaubten der Schrift und dem Wort, das Jesus gesprochen hatte.</p><hr /><h3>Hl. Roland von Hasnon ()</h3><h3>Hl. Ragnulf ()</h3>"
	}, {
		"id": "10",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch der Weisheit - 6,1-11.</h3><p>Hört, ihr Könige, und seid verständig, lernt, ihr Gebieter der ganzen Welt!<br />Horcht, ihr Herrscher der Massen, die ihr stolz seid auf Völkerscharen!<br />Der Herr hat euch die Gewalt gegeben, der Höchste die Herrschaft, er, der eure Taten prüft und eure Pläne durchforscht.<br />Ihr seid Diener seines Reichs, aber ihr habt kein gerechtes Urteil gefällt, das Gesetz nicht bewahrt und die Weisung Gottes nicht befolgt.<br />Schnell und furchtbar wird er kommen und euch bestrafen; denn über die Großen ergeht ein strenges Gericht.<br />Der Geringe erfährt Nachsicht und Erbarmen, doch die Mächtigen werden gerichtet mit Macht.<br />Denn der Herrscher des Alls scheut niemand und weicht vor keiner Größe zurück. Er hat klein und groß erschaffen und trägt gleiche Sorge für alle;<br />den Mächtigen aber droht strenge Untersuchung.<br />An euch also, ihr Herrscher, richten sich meine Worte, damit ihr Weisheit lernt und nicht sündigt.<br />Wer das Heilige heilig hält, wird geheiligt, und wer sich darin unterweisen lässt, findet Schutz.<br />Verlangt also nach meinen Worten; sehnt euch danach, und ihr werdet gute Belehrung empfangen.</p><h3>Psalm - 82(81),3-4.6-7.</h3><p>„Verschafft Recht den Unterdrückten und Waisen,<br />verhelft den Gebeugten und Bedürftigen zum Recht!<br />Befreit die Geringen und Armen,<br />entreißt sie der Hand der Frevler!»<br />Wohl habe ich gesagt: Ihr seid Götter,<br />ihr alle seid Söhne des Höchsten.<br />Doch nun sollt ihr sterben wie Menschen,<br />sollt stürzen wie jeder der Fürsten.\"</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 17,11-19.</h3><p>Es geschah auf dem Weg nach Jerusalem: Jesus zog durch das Grenzgebiet von Samarien und Galiläa.<br />Als er in ein Dorf hineingehen wollte, kamen ihm zehn Aussätzige entgegen. Sie blieben in der Ferne stehen<br />und riefen: Jesus, Meister, hab Erbarmen mit uns!<br />Als er sie sah, sagte er zu ihnen: Geht, zeigt euch den Priestern! Und es geschah: Während sie hingingen, wurden sie rein.<br />Einer von ihnen aber kehrte um, als er sah, dass er geheilt war; und er lobte Gott mit lauter Stimme.<br />Er warf sich vor den Füßen Jesu zu Boden und dankte ihm. Dieser Mann war ein Samariter.<br />Da sagte Jesus: Sind nicht zehn rein geworden? Wo sind die neun?<br />Ist denn keiner umgekehrt, um Gott zu ehren, außer diesem Fremden?<br />Und er sagte zu ihm: Steh auf und geh! Dein Glaube hat dich gerettet.</p><hr /><h3>Hl. Leo der Große ()</h3><h3>Hl. Andreas Avellino ()</h3>"
	}, {
		"id": "11",
		"imagen": "Donnerstag",
		"contenido": "<h3>Buch der Weisheit - 7,22-30.8,1.</h3><p>In der Weisheit ist ein Geist, gedankenvoll, heilig, einzigartig, mannigfaltig, zart, beweglich, durchdringend, unbefleckt, klar, unverletzlich, das Gute liebend, scharf,<br />nicht zu hemmen, wohltätig, menschenfreundlich, fest, sicher, ohne Sorge, alles vermögend, alles überwachend und alle Geister durchdringend, die denkenden, reinen und zartesten.<br />Denn die Weisheit ist beweglicher als alle Bewegung; in ihrer Reinheit durchdringt und erfüllt sie alles.<br />Sie ist ein Hauch der Kraft Gottes und reiner Ausfluss der Herrlichkeit des Allherrschers; darum fällt kein Schatten auf sie.<br />Sie ist der Widerschein des ewigen Lichts, der ungetrübte Spiegel von Gottes Kraft, das Bild seiner Vollkommenheit.<br />Sie ist nur eine und vermag doch alles; ohne sich zu ändern, erneuert sie alles. Von Geschlecht zu Geschlecht tritt sie in heilige Seelen ein und schafft Freunde Gottes und Propheten;<br />denn Gott liebt nur den, der mit der Weisheit zusammenwohnt.<br />Sie ist schöner als die Sonne und übertrifft jedes Sternbild. Sie ist strahlender als das Licht;<br />denn diesem folgt die Nacht, doch über die Weisheit siegt keine Schlechtigkeit.<br />Machtvoll entfaltet sie ihre Kraft von einem Ende zum andern und durchwaltet voll Güte das All.</p><h3>Psalm - 119(118),89-90.91.130.135.175.</h3><p>Herr, dein Wort bleibt auf ewig,<br />es steht fest wie der Himmel.<br />Deine Treue währt von Geschlecht zu Geschlecht;<br />du hast die Erde gegründet, sie bleibt bestehen.<br />Nach deiner Ordnung bestehen sie bis heute,<br />und dir ist alles dienstbar.<br />Die Erklärung deiner Worte bringt Erleuchtung,<br />den Unerfahrenen schenkt sie Einsicht.<br />Lass dein Angesicht leuchten über deinem Knecht,<br />und lehre mich deine Gesetze!<br />Lass meine Seele leben, damit sie dich preisen kann.<br />Deine Entscheidungen mögen mir helfen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 17,20-25.</h3><p>In jener Zeit als Jesus von den Pharisäern gefragt wurde, wann das Reich Gottes komme, antwortete er: Das Reich Gottes kommt nicht so, dass man es an äußeren Zeichen erkennen könnte.<br />Man kann auch nicht sagen: Seht, hier ist es!, oder: Dort ist es! Denn: Das Reich Gottes ist (schon) mitten unter euch.<br />Er sagte zu den Jüngern: Es wird eine Zeit kommen, in der ihr euch danach sehnt, auch nur einen von den Tagen des Menschensohnes zu erleben; aber ihr werdet ihn nicht erleben.<br />Und wenn man zu euch sagt: Dort ist er! Hier ist er!, so geht nicht hin, und lauft nicht hinterher!<br />Denn wie der Blitz von einem Ende des Himmels bis zum andern leuchtet, so wird der Menschensohn an seinem Tag erscheinen.<br />Vorher aber muss er vieles erleiden und von dieser Generation verworfen werden.</p><hr /><h3>Hl. Martin ()</h3><h3>Hl. Bertuin von Malonne ()</h3>"
	}, {
		"id": "12",
		"imagen": "Freitag",
		"contenido": "<h3>Buch der Weisheit - 13,1-9.</h3><p>Töricht waren von Natur alle Menschen, denen die Gotteserkenntnis fehlte. Sie hatten die Welt in ihrer Vollkommenheit vor Augen, ohne den wahrhaft Seienden erkennen zu können. Beim Anblick der Werke erkannten sie den Meister nicht,<br />sondern hielten das Feuer, den Wind, die flüchtige Luft, den Kreis der Gestirne, die gewaltige Flut oder die Himmelsleuchten für weltbeherrschende Götter.<br />Wenn sie diese, entzückt über ihre Schönheit, als Götter ansahen, dann hätten sie auch erkennen sollen, wieviel besser ihr Gebieter ist; denn der Urheber der Schönheit hat sie geschaffen.<br />Und wenn sie über ihre Macht und ihre Kraft in Staunen gerieten, dann hätten sie auch erkennen sollen, wieviel mächtiger jener ist, der sie geschaffen hat;<br />denn von der Größe und Schönheit der Geschöpfe lässt sich auf ihren Schöpfer schließen.<br />Dennoch verdienen jene nur geringen Tadel. Vielleicht suchen sie Gott und wollen ihn finden, gehen aber dabei in die Irre.<br />Sie verweilen bei der Erforschung seiner Werke und lassen sich durch den Augenschein täuschen; denn schön ist, was sie schauen.<br />Doch auch sie sind unentschuldbar:<br />Wenn sie durch ihren Verstand schon fähig waren, die Welt zu erforschen, warum fanden sie dann nicht eher den Herrn der Welt?</p><h3>Psalm - 19(18),2-3.4-5ab.</h3><p>Die Himmel rühmen die Herrlichkeit Gottes,<br />vom Werk seiner Hände kündet das Firmament.<br />Ein Tag sagt es dem andern,<br />eine Nacht tut es der andern kund,<br />ohne Worte und ohne Reden,<br />unhörbar bleibt ihre Stimme.<br />Doch ihre Botschaft geht in die ganze Welt hinaus,<br />ihre Kunde bis zu den Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 17,26-37.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wie es zur Zeit des Noach war, so wird es auch in den Tagen des Menschensohnes sein.<br />Die Menschen aßen und tranken und heirateten bis zu dem Tag, an dem Noach in die Arche ging; dann kam die Flut und vernichtete alle.<br />Und es wird ebenso sein, wie es zur Zeit des Lot war: Sie aßen und tranken, kauften und verkauften, pflanzten und bauten.<br />Aber an dem Tag, als Lot Sodom verließ, regnete es Feuer und Schwefel vom Himmel, und alle kamen um.<br />Ebenso wird es an dem Tag sein, an dem sich der Menschensohn offenbart.<br />Wer dann auf dem Dach ist und seine Sachen im Haus hat, soll nicht hinabsteigen, um sie zu holen, und wer auf dem Feld ist, soll nicht zurückkehren.<br />Denkt an die Frau des Lot!<br />Wer sein Leben zu bewahren sucht, wird es verlieren; wer es dagegen verliert, wird es gewinnen.<br />Ich sage euch: Von zwei Männern, die in jener Nacht auf einem Bett liegen, wird der eine mitgenommen und der andere zurückgelassen.<br />Von zwei Frauen, die mit derselben Mühle Getreide mahlen, wird die eine mitgenommen und die andere zurückgelassen.<br />Da fragten sie ihn: Wo wird das geschehen, Herr?<br />Er antwortete: Wo ein Aas ist, da sammeln sich auch die Geier.</p><hr /><h3>Hl. Josaphat ()</h3><h3>Hl. Ämilian ()</h3>"
	}, {
		"id": "13",
		"imagen": "Samstag",
		"contenido": "<h3>Buch der Weisheit - 18,14-16.19,6-9.</h3><p>Als tiefes Schweigen das All umfing und die Nacht bis zur Mitte gelangt war,<br />da sprang dein allmächtiges Wort vom Himmel, vom königlichen Thron herab als harter Krieger mitten in das dem Verderben geweihte Land.<br />Es trug das scharfe Schwert deines unerbittlichen Befehls, trat hin und erfüllte alles mit Tod; es berührte den Himmel und stand auf der Erde.<br />Das Wesen der ganzen Schöpfung wurde neugestaltet; sie gehorchte deinen Befehlen, damit deine Kinder unversehrt bewahrt blieben.<br />Man sah die Wolke, die das Lager überschattete, trockenes Land tauchte auf, wo zuvor Wasser war; es zeigte sich ein Weg ohne Hindernisse durch das Rote Meer, eine grüne Ebene stieg aus der gewaltigen Flut.<br />Von deiner Hand behütet, zogen sie vollzählig hindurch und sahen staunenswerte Wunder.<br />Sie weideten wie Rosse, hüpften wie Lämmer und lobten dich, Herr, ihren Retter.</p><h3>Psalm - 105(104),2-3.36-37.42-43.</h3><p>Singt dem Herrn und spielt ihm,<br />sinnt nach über all seine Wunder!<br />Rühmt euch seines heiligen Namens!<br />Alle, die den Herrn suchen, sollen sich von Herzen freuen.<br />Er erschlug im Land jede Erstgeburt,<br />die ganze Blüte der Jugend.<br />Er führte sein Volk heraus mit Silber und Gold;<br />in seinen Stämmen fand sich kein Schwächling.<br />Denn er dachte an sein heiliges Wort<br />und an Abraham, seinen Knecht.<br />Er führte sein Volk heraus in Freude,<br />seine Erwählten in Jubel.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 18,1-8.</h3><p>In jener Zeit sagte Jesus den Jüngern durch ein Gleichnis, dass sie allezeit beten und darin nicht nachlassen sollten:<br />In einer Stadt lebte ein Richter, der Gott nicht fürchtete und auf keinen Menschen Rücksicht nahm.<br />In der gleichen Stadt lebte auch eine Witwe, die immer wieder zu ihm kam und sagte: Verschaff mir Recht gegen meinen Widersacher!<br />Und er wollte lange Zeit nicht. Dann aber sagte er sich: Ich fürchte zwar Gott nicht und nehme auch auf keinen Menschen Rücksicht;<br />weil mich diese Witwe aber nicht in Ruhe lässt, will ich ihr Recht verschaffen. Sonst kommt sie am Ende noch und schlägt mich ins Gesicht.<br />Der Herr aber sprach: Hört, was der ungerechte Richter sagt!<br />Sollte Gott seinen Auserwählten, die Tag und Nacht zu ihm schreien, nicht zu ihrem Recht verhelfen, sondern bei ihnen zögern?<br />Ich sage euch: Er wird ihnen unverzüglich ihr Recht verschaffen. Wird jedoch der Menschensohn, wenn er kommt, den Glauben auf der Erde finden?</p><hr /><h3>Hl. Eugen II. ()</h3><h3>Hl. Nikolaus I. ()</h3>"
	}, {
		"id": "14",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Daniel - 12,1-3.</h3><p>In jener Zeit tritt Michael auf, der große Engelfürst, der für die Söhne deines Volkes eintritt. Dann kommt eine Zeit der Not, wie noch keine da war, seit es Völker gibt, bis zu jener Zeit. Doch dein Volk wird in jener Zeit gerettet, jeder, der im Buch verzeichnet ist.<br />Von denen, die im Land des Staubes schlafen, werden viele erwachen, die einen zum ewigen Leben, die anderen zur Schmach, zu ewigem Abscheu.<br />Die Verständigen werden strahlen, wie der Himmel strahlt; und die Männer, die viele zum rechten Tun geführt haben, werden immer und ewig wie die Sterne leuchten.</p><h3>Psalm - 16(15),5.8.9-10.2.11.</h3><p>Du, Herr, gibst mir das Erbe und reichst mir den Becher;<br />du hältst mein Los in deinen Händen.<br />Ich habe den Herrn beständig vor Augen.<br />Er steht mir zur Rechten, ich wanke nicht.<br />Darum freut sich mein Herz und frohlockt meine Seele;<br />auch mein Leib wird wohnen in Sicherheit.<br />Denn du gibst mich nicht der Unterwelt preis;<br />du lässt deinen Frommen das Grab nicht schauen.<br />Ich sage zum Herrn: «Du bist mein Herr;<br />mein ganzes Glück bist du allein.»<br />Du zeigst mir den Pfad zum Leben.<br />Vor deinem Angesicht herrscht Freude in Fülle,<br />zu deiner Rechten Wonne für alle Zeit.</p><h3>Brief an die Hebräer - 10,11-14.18.</h3><p>Jeder Priester des Alten Bundes steht Tag für Tag da, versieht seinen Dienst und bringt viele Male die gleichen Opfer dar, die doch niemals Sünden wegnehmen können.<br />Dieser aber hat nur ein einziges Opfer für die Sünden dargebracht und sich dann für immer zur Rechten Gottes gesetzt;<br />seitdem wartet er, bis seine Feinde ihm als Schemel unter die Füße gelegt werden.<br />Denn durch ein einziges Opfer hat er die, die geheiligt werden, für immer zur Vollendung geführt.<br />Wo aber die Sünden vergeben sind, da gibt es kein Sündopfer mehr.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 13,24-32.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: In jenen Tagen, nach der großen Not, wird sich die Sonne verfinstern, und der Mond wird nicht mehr scheinen;<br />die Sterne werden vom Himmel fallen, und die Kräfte des Himmels werden erschüttert werden.<br />Dann wird man den Menschensohn mit großer Macht und Herrlichkeit auf den Wolken kommen sehen.<br />Und er wird die Engel aussenden und die von ihm Auserwählten aus allen vier Windrichtungen zusammenführen, vom Ende der Erde bis zum Ende des Himmels.<br />Lernt etwas aus dem Vergleich mit dem Feigenbaum! Sobald seine Zweige saftig werden und Blätter treiben, wisst ihr, dass der Sommer nahe ist.<br />Genauso sollt ihr erkennen, wenn ihr all das geschehen seht, dass das Ende vor der Tür steht.<br />Amen, ich sage euch: Diese Generation wird nicht vergehen, bis das alles eintrifft.<br />Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen.<br />Doch jenen Tag und jene Stunde kennt niemand, auch nicht die Engel im Himmel, nicht einmal der Sohn, sondern nur der Vater.</p><hr /><h3>Hl. Alberich von Utrecht ()</h3><h3>Sel. Carl Lampert ()</h3>"
	}, {
		"id": "15",
		"imagen": "Montag",
		"contenido": "<h3>Erstes Buch der Makkabäer - 1,10-15.41-43.54-57.62-64.</h3><p>In jenen Tagen ging aus den Nachfolgern Alexanders des Großen ein besonders gottloser Spross hervor, Antiochus Epiphanes, der Sohn des Königs Antiochus. Er war als Geisel in Rom gewesen und trat im Jahr 137 der griechischen Herrschaft die Regierung an.<br />Zu dieser Zeit traten Verräter am Gesetz in Israel auf, die viele (zum Abfall) überredeten. Sie sagten: Wir wollen einen Bund mit den fremden Völkern schließen, die rings um uns herum leben; denn seit wir uns von ihnen abgesondert haben, geht es uns schlecht.<br />Dieser Vorschlag gefiel ihnen,<br />und einige aus dem Volk fanden sich bereit, zum König zu gehen. Der König gab ihnen die Erlaubnis, nach den Gesetzen der fremden Völker zu leben.<br />Sie errichteten in Jerusalem eine Sportschule, wie es bei den fremden Völkern Brauch ist,<br />und ließen bei sich die Beschneidung rückgängig machen. So fielen sie vom heiligen Bund ab, vermischten sich mit den fremden Völkern und gaben sich dazu her, Böses zu tun.<br />Damals schrieb der König seinem ganzen Reich vor, alle sollen zu einem einzigen Volk werden<br />und jeder solle seine Eigenart aufgeben. Alle Völker fügten sich dem Erlass des Königs.<br />Auch vielen Männern aus Israel gefiel der Gottesdienst, den er angeordnet hatte; sie opferten den Götterbildern und entweihten den Sabbat.<br />Am fünfzehnten Kislew des Jahres 145 ließ der König auf dem Brandopferaltar den unheilvollen Gräuel aufstellen; auch in den Städten Judäas ringsum baute man Altäre.<br />Vor den Haustüren und auf den Plätzen opferte man Weihrauch.<br />Alle Buchrollen des Gesetzes, die man fand, wurden zerrissen und verbrannt.<br />Wer im Besitz einer Bundesrolle angetroffen wurde oder zum Gesetz hielt, wurde aufgrund der königlichen Anordnung zum Tod verurteilt.<br />Dennoch blieben viele aus Israel fest und stark; sie aßen nichts, was unrein war.<br />Lieber wollten sie sterben, als sich durch die Speisen unrein machen und den heiligen Bund entweihen. So starben sie.<br />Ein gewaltiger Zorn lag auf Israel.</p><h3>Psalm - 119(118),53.61.134.150.155.158.</h3><p>Zorn packt mich wegen der Frevler,<br />weil sie deine Weisung missachten.<br />Auch wenn mich die Stricke der Frevler fesseln,<br />vergesse ich deine Weisung nicht.<br />Erlöse mich aus der Gewalt der Menschen;<br />dann will ich deine Befehle halten.<br />Mir nähern sich tückische Verfolger;<br />sie haben sich weit von deiner Weisung entfernt.<br />Fern bleibt den Frevlern das Heil;<br />denn sie fragen nicht nach deinen Gesetzen.<br />Wenn ich Abtrünnige sehe, empfinde ich Abscheu,<br />weil sie dein Wort nicht befolgen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 18,35-43.</h3><p>Als Jesus in die Nähe von Jericho kam, saß ein Blinder an der Straße und bettelte.<br />Er hörte, dass viele Menschen vorbeigingen, und fragte: Was hat das zu bedeuten?<br />Man sagte ihm: Jesus von Nazaret geht vorüber.<br />Da rief er: Jesus, Sohn Davids, hab Erbarmen mit mir!<br />Die Leute, die vorausgingen, wurden ärgerlich und befahlen ihm zu schweigen. Er aber schrie noch viel lauter: Sohn Davids, hab Erbarmen mit mir!<br />Jesus blieb stehen und ließ ihn zu sich herführen. Als der Mann vor ihm stand, fragte ihn Jesus:<br />Was soll ich dir tun? Er antwortete: Herr, ich möchte wieder sehen können.<br />Da sagte Jesus zu ihm: Du sollst wieder sehen. Dein Glaube hat dir geholfen.<br />Im gleichen Augenblick konnte er wieder sehen. Da pries er Gott und folgte Jesus. Und alle Leute, die das gesehen hatten, lobten Gott.</p><hr /><h3>Hl. Albert der Große ()</h3><h3>Hl. Leopold III. ()</h3>"
	}, {
		"id": "16",
		"imagen": "Dienstag",
		"contenido": "<h3>Zweites Buch der Makkabäer - 6,18-31.</h3><p>In jenen Tagen war unter den angesehensten Schriftgelehrten Eleasar, ein Mann von hohem Alter und edlen Gesichtszügen. Man sperrte ihm den Mund auf und wollte ihn zwingen, Schweinefleisch zu essen.<br />Er aber zog den ehrenvollen Tod einem Leben voll Schande vor, ging freiwillig auf die Folterbank zu<br />und spuckte das Fleisch wieder aus. In solcher Haltung mussten alle herantreten, die sich standhaft wehrten zu essen, was man nicht essen darf - nicht einmal um des geliebten Lebens willen.<br />Die Leute, die bei dem gesetzwidrigen Opfermahl Dienst taten und die den Mann von früher her kannten, nahmen ihn heimlich beiseite und redeten ihm zu, er solle sich doch Fleisch holen lassen, das er essen dürfe, und es selbst zubereiten. Dann solle er tun, als ob er von dem Opferfleisch esse, wie es der König befohlen habe.<br />Wenn er es so mache, entgehe er dem Tod; weil sie alte Freunde seien, würden sie ihn mit Nachsicht behandeln.<br />Er aber fasste einen edlen Entschluss, wie es sich gehörte für einen Mann, der so alt und wegen seines Alters angesehen war, in Würde ergraut, der von Jugend an vorbildlich gelebt und - was noch wichtiger ist - den heiligen, von Gott gegebenen Gesetzen gehorcht hatte. So erklärte er ohne Umschweife, man solle ihn ruhig zur Unterwelt schicken.<br />Wer so alt ist wie ich, soll sich nicht verstellen. Viele jungen Leute könnten sonst glauben, Eleasar sei mit seinen neunzig Jahren noch zu der fremden Lebensart übergegangen.<br />Wenn ich jetzt heucheln würde, um eine geringe, kurze Zeit länger zu leben, würde ich sie irreleiten, meinem Alter aber Schimpf und Schande bringen.<br />Vielleicht könnte ich mich für den Augenblick der Bestrafung durch die Menschen entziehen; doch nie, weder lebendig noch tot, werde ich den Händen des Allherrschers entfliehen.<br />Darum will ich jetzt wie ein Mann sterben und mich so meines Alters würdig zeigen.<br />Der Jugend aber hinterlasse ich ein leuchtendes Beispiel, wie man mutig und mit Haltung für die ehrwürdigen und heiligen Gesetze eines schönen Todes stirbt. Nach diesen Worten ging er geradewegs zur Folterbank.<br />Da schlug die Freundlichkeit, die ihm seine Begleiter eben noch erwiesen hatten, in Feindschaft um; denn was er gesagt hatte, hielten sie für Wahnsinn.<br />Als man ihn zu Tod prügelte, sagte er stöhnend: Der Herr mit seiner heiligen Erkenntnis weiß, dass ich dem Tod hätte entrinnen können. Mein Körper leidet qualvoll unter den Schlägen, meine Seele aber erträgt sie mit Freuden, weil ich ihn fürchte.<br />So starb er; durch seinen Tod hinterließ er nicht nur der Jugend, sondern den meisten aus dem Volk ein Beispiel für edle Gesinnung und ein Denkmal der Tugend.</p><h3>Psalm - 3,2-3.4-5.6-7.</h3><p>Herr, wie zahlreich sind meine Bedränger;<br />so viele stehen gegen mich auf.<br />Viele gibt es, die von mir sagen:<br />„Er findet keine Hilfe bei Gott.“<br />Du aber, Herr, bist ein Schild für mich,<br />du bist meine Ehre und richtest mich auf.<br />Ich habe laut zum Herrn gerufen;<br />da erhörte er mich von seinem heiligen Berg.<br />Ich lege mich nieder und schlafe ein,<br />ich wache wieder auf, denn der Herr beschützt mich.<br />Viele Tausende von Kriegern fürchte ich nicht,<br />wenn sie mich ringsum belagern.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 19,1-10.</h3><p>In jener Zeit kam Jesus nach Jericho und ging durch die Stadt.<br />Dort wohnte ein Mann namens Zachäus; er war der oberste Zollpächter und war sehr reich.<br />Er wollte gern sehen, wer dieser Jesus sei, doch die Menschenmenge versperrte ihm die Sicht; denn er war klein.<br />Darum lief er voraus und stieg auf einen Maulbeerfeigenbaum, um Jesus zu sehen, der dort vorbeikommen musste.<br />Als Jesus an die Stelle kam, schaute er hinauf und sagte zu ihm: Zachäus, komm schnell herunter! Denn ich muss heute in deinem Haus zu Gast sein.<br />Da stieg er schnell herunter und nahm Jesus freudig bei sich auf.<br />Als die Leute das sahen, empörten sie sich und sagten: Er ist bei einem Sünder eingekehrt.<br />Zachäus aber wandte sich an den Herrn und sagte: Herr, die Hälfte meines Vermögens will ich den Armen geben, und wenn ich von jemand zu viel gefordert habe, gebe ich ihm das Vierfache zurück.<br />Da sagte Jesus zu ihm: Heute ist diesem Haus das Heil geschenkt worden, weil auch dieser Mann ein Sohn Abrahams ist.<br />Denn der Menschensohn ist gekommen, um zu suchen und zu retten, was verloren ist.</p><hr /><h3>Hl. Margareta von Schottland ()</h3><h3>Hl. Edmund Rich von Abingdon ()</h3>"
	}, {
		"id": "17",
		"imagen": "Mittwoch",
		"contenido": "<h3>Zweites Buch der Makkabäer - 7,1.20-31.</h3><p>In jenen Tagen geschah es, dass man sieben Brüder mit ihrer Mutter festnahm. Der König Antiochus wollte sie zwingen, entgegen dem göttlichen Gesetz Schweinefleisch zu essen, und ließ sie darum mit Geißeln und Riemen peitschen.<br />Auch die Mutter war überaus bewundernswert und sie hat es verdient, dass man sich an sie mit Hochachtung erinnert. An einem einzigen Tag sah sie nacheinander ihre sieben Söhne sterben und ertrug es tapfer, weil sie dem Herrn vertraute.<br />In edler Gesinnung stärkte sie ihr weibliches Gemüt mit männlichem Mut, redete jedem von ihnen in ihrer Muttersprache zu und sagte:<br />Ich weiß nicht, wie ihr in meinem Leib entstanden seid, noch habe ich euch Atem und Leben geschenkt; auch habe ich keinen von euch aus den Grundstoffen zusammengefügt.<br />Nein, der Schöpfer der Welt hat den werdenden Menschen geformt, als er entstand; er kennt die Entstehung aller Dinge. Er gibt euch gnädig Atem und Leben wieder, weil ihr jetzt um seiner Gesetze willen nicht auf euch achtet.<br />Antiochus aber glaubte, sie verachte ihn, und er hatte den Verdacht, sie wolle ihn beschimpfen. Nun war nur noch der Jüngste übrig. Auf ihn redete der König nicht nur mit guten Worten ein, sondern versprach ihm unter vielen Eiden, ihn reich und sehr glücklich zu machen, wenn er von der Lebensart seiner Väter abfalle; auch wolle er ihn zu seinem Freund machen und ihn mit hohen Staatsämtern betrauen.<br />Als der Junge nicht darauf einging, rief der König die Mutter und redete ihr zu, sie solle dem Knaben doch raten, sich zu retten.<br />Erst nach langem Zureden willigte sie ein, ihren Sohn zu überreden.<br />Sie beugte sich zu ihm nieder, und den grausamen Tyrannen verspottend, sagte sie in ihrer Muttersprache: Mein Sohn, hab Mitleid mit mir! Neun Monate habe ich dich in meinem Leib getragen, ich habe dich drei Jahre gestillt, dich ernährt, erzogen und für dich gesorgt, bis du nun so groß geworden bist.<br />Ich bitte dich, mein Kind, schau dir den Himmel und die Erde an; sieh alles, was es da gibt, und erkenne: Gott hat das aus dem Nichts erschaffen und so entstehen auch die Menschen.<br />Hab keine Angst vor diesem Henker, sei deiner Brüder würdig und nimm den Tod an! Dann werde ich dich zur Zeit der Gnade mit deinen Brüdern wiederbekommen.<br />Kaum hatte sie aufgehört, da sagte der Junge: Auf wen wartet ihr? Dem Befehl des Königs gehorche ich nicht; ich höre auf den Befehl des Gesetzes, das unseren Vätern durch Mose gegeben wurde.<br />Du aber, der sich alle diese Bosheiten gegen die Hebräer ausgedacht hat, du wirst Gottes Händen nicht entkommen.</p><h3>Psalm - 17(16),1-2.5-6.8.15.</h3><p>Höre, Herr, die gerechte Sache,<br />achte auf mein Flehen,<br />vernimm mein Gebet von Lippen ohne Falsch!<br />Von deinem Angesicht ergehe mein Urteil;<br />denn deine Augen sehen, was recht ist.<br />Auf dem Weg deiner Gebote gehn meine Schritte,<br />meine Füße wanken nicht auf deinen Pfaden.<br />Ich rufe dich an, denn du, Gott, erhörst mich.<br />Wende dein Ohr mir zu, vernimm meine Rede!<br />Behüte mich wie den Augapfel, den Stern des Auges,<br />birg mich im Schatten deiner Flügel.<br />Ich aber will in Gerechtigkeit dein Angesicht schauen,<br />mich satt sehen an deiner Gestalt, wenn ich erwache.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 19,11-28.</h3><p>In jener Zeit meinten die Menschen, weil Jesus schon nahe bei Jerusalem war, das Reich Gottes werde sofort erscheinen. Daher erzählte er ihnen ein weiteres Gleichnis.<br />Er sagte: Ein Mann von vornehmer Herkunft wollte in ein fernes Land reisen, um die Königswürde zu erlangen und dann zurückzukehren.<br />Er rief zehn seiner Diener zu sich, verteilte unter sie Geld im Wert von zehn Minen und sagte: Macht Geschäfte damit, bis ich wiederkomme.<br />Da ihn aber die Einwohner seines Landes hassten, schickten sie eine Gesandtschaft hinter ihm her und ließen sagen: Wir wollen nicht, dass dieser Mann unser König wird.<br />Dennoch wurde er als König eingesetzt. Nach seiner Rückkehr ließ er die Diener, denen er das Geld gegeben hatte, zu sich rufen. Er wollte sehen, welchen Gewinn jeder bei seinen Geschäften erzielt hatte.<br />Der erste kam und sagte: Herr, ich habe mit deiner Mine zehn Minen erwirtschaftet.<br />Da sagte der König zu ihm: Sehr gut, du bist ein tüchtiger Diener. Weil du im Kleinsten zuverlässig warst, sollst du Herr über zehn Städte werden.<br />Der zweite kam und sagte: Herr, ich habe mit deiner Mine fünf Minen erwirtschaftet.<br />Zu ihm sagte der König: Du sollst über fünf Städte herrschen.<br />Nun kam ein anderer und sagte: Herr, hier hast du dein Geld zurück. Ich habe es in ein Tuch eingebunden und aufbewahrt;<br />denn ich hatte Angst vor dir, weil du ein strenger Mann bist: Du hebst ab, was du nicht eingezahlt hast, und erntest, was du nicht gesät hast.<br />Der König antwortete: Aufgrund deiner eigenen Worte spreche ich dir das Urteil. Du bist ein schlechter Diener. Du hast gewusst, dass ich ein strenger Mann bin? Dass ich abhebe, was ich nicht eingezahlt habe, und ernte, was ich nicht gesät habe?<br />Warum hast du dann mein Geld nicht auf die Bank gebracht? Dann hätte ich es bei der Rückkehr mit Zinsen abheben können.<br />Und zu den anderen, die dabeistanden, sagte er: Nehmt ihm das Geld weg, und gebt es dem, der die zehn Minen hat.<br />Sie sagten zu ihm: Herr, er hat doch schon zehn.<br />Da erwiderte er: Ich sage euch: Wer hat, dem wird gegeben werden; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.<br />Doch meine Feinde, die nicht wollten, dass ich ihr König werde - bringt sie her, und macht sie vor meinen Augen nieder!<br />Nach dieser Rede zog Jesus weiter und ging nach Jerusalem hinauf.</p><hr /><h3>Hl. Gertrud von Helfta ()</h3><h3>Hl. Gregor Thaumaturgos ()</h3>"
	}, {
		"id": "18",
		"imagen": "Donnerstag",
		"contenido": "<h3>Erstes Buch der Makkabäer - 2,15-29.</h3><p>In jenen Tagen kamen die Beamten, die vom König den Auftrag hatten, die Einwohner zum Abfall von Gott zu zwingen, in die Stadt Modeïn, um die Opfer durchzuführen.<br />Viele Männer aus Israel kamen zu ihnen; auch Mattatias und seine Söhne mussten erscheinen.<br />Da wandten sich die Leute des Königs an Mattatias und sagten: Du besitzt in dieser Stadt Macht, Ansehen und Einfluss und hast die Unterstützung deiner Söhne und Verwandten.<br />Tritt also als erster vor und tu, was der König angeordnet hat. So haben es alle Völker getan, auch die Männer in Judäa und alle, die in Jerusalem geblieben sind. Dann wirst du mit deinen Söhnen zu den Freunden des Königs gehören; auch wird man dich und deine Söhne mit Silber, Gold und vielen Geschenken überhäufen.<br />Mattatias aber antwortete mit lauter Stimme: Auch wenn alle Völker im Reich des Königs ihm gehorchen und jedes von der Religion seiner Väter abfällt und sich für seine Anordnungen entscheidet -<br />ich, meine Söhne und meine Verwandten bleiben beim Bund unserer Väter.<br />Der Himmel bewahre uns davor, das Gesetz und seine Vorschriften zu verlassen.<br />Wir gehorchen den Befehlen des Königs nicht und wir weichen weder nach rechts noch nach links von unserer Religion ab.<br />Kaum hatte er das gesagt, da trat vor aller Augen ein Jude vor und wollte auf dem Altar von Modeïn opfern, wie es der König angeordnet hatte.<br />Als Mattatias das sah, packte ihn leidenschaftlicher Eifer; er bebte vor Erregung und ließ seinem gerechten Zorn freien Lauf: Er sprang vor und erstach den Abtrünnigen über dem Altar.<br />Zusammen mit ihm erschlug er auch den königlichen Beamten, der sie zum Opfer zwingen wollte, und riss den Altar nieder;<br />der leidenschaftliche Eifer für das Gesetz hatte ihn gepackt und er tat, was einst Pinhas mit Simri, dem Sohn des Salu, gemacht hatte.<br />Dann ging Mattatias durch die Stadt und rief laut: Wer sich für das Gesetz ereifert und zum Bund steht, der soll mir folgen.<br />Und er floh mit seinen Söhnen in die Berge; ihren ganzen Besitz ließen sie in der Stadt zurück.<br />Damals gingen viele, die Recht und Gerechtigkeit suchten, in die Wüste hinunter, um dort zu leben.</p><h3>Psalm - 50(49),1-2.5-6.14-15.</h3><p>Der Gott der Götter, der Herr, spricht,<br />er ruft der Erde zu<br />vom Aufgang der Sonne bis zum Untergang.<br />Vom Zion her, der Krone der Schönheit,<br />geht Gott strahlend auf.<br />„Versammelt mir all meine Frommen,<br />die den Bund mit mir schlossen beim Opfer.\"<br />Die Himmel sollen seine Gerechtigkeit künden;<br />Gott selbst wird Richter sein.<br />„Bring Gott als Opfer dein Lob,<br />und erfülle dem Höchsten deine Gelübde!<br />Rufe mich an am Tag der Not;<br />dann rette ich dich, und du wirst mich ehren.\"</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 19,41-44.</h3><p>In jener Zeit, als Jesus näher kam und die Stadt sah, weinte er über sie<br />und sagte: Wenn doch auch du an diesem Tag erkannt hättest, was dir Frieden bringt. Jetzt aber bleibt es vor deinen Augen verborgen.<br />Es wird eine Zeit für dich kommen, in der deine Feinde rings um dich einen Wall aufwerfen, dich einschließen und von allen Seiten bedrängen.<br />Sie werden dich und deine Kinder zerschmettern und keinen Stein auf dem andern lassen; denn du hast die Zeit der Gnade nicht erkannt.</p><hr /><h3>Hl. Odo ()</h3><h3>Hl. Theofred ()</h3>"
	}, {
		"id": "19",
		"imagen": "Freitag",
		"contenido": "<h3>Erstes Buch der Makkabäer - 4,36-37.52-59.</h3><p>In jenen Tagen sagten Judas der Makkabäer und seine Brüder: Unsere Feinde sind nun vernichtend geschlagen. Wir wollen nach Jerusalem hinaufziehen, den Tempel reinigen und ihn neu weihen.<br />Das ganze Heer versammelte sich also und zog zum Berg Zion hinauf.<br />Am Fünfundzwanzigsten des neunten Monats - das ist der Monat Kislew - im Jahr 148 standen die Priester früh am Morgen auf<br />und brachten auf dem neuen Brandopferaltar, den sie errichtet hatten, Opfer dar, so wie sie das Gesetz vorschreibt.<br />Zur gleichen Zeit und am selben Tag, an dem ihn die fremden Völker entweiht hatten, wurde er neu geweiht, unter Liedern, Zither- und Harfenspiel und dem Klang der Zimbeln.<br />Das ganze Volk warf sich nieder auf das Gesicht, sie beteten an und priesen den Himmel, der ihnen Erfolg geschenkt hatte.<br />Acht Tage lang feierten sie die Altarweihe, brachten mit Freuden Brandopfer dar und schlachteten Heils- und Dankopfer.<br />Sie schmückten die Vorderseite des Tempels mit Kränzen und kleinen Schilden aus Gold; sie erneuerten die Tore und auch die Nebengebäude, die sie wieder mit Türen versahen.<br />Im Volk herrschte sehr große Freude; denn die Schande, die ihnen die fremden Völker zugefügt hatten, war beseitigt.<br />Judas fasste mit seinen Brüdern und mit der ganzen Gemeinde Israels den Beschluss, Jahr für Jahr zur selben Zeit mit festlichem Jubel die Tage der Altarweihe zu begehen, und zwar acht Tage lang, vom fünfundzwanzigsten Kislew an.</p><h3>Erstes Buch der Chronik - 29,10b-11a.11b-12a.12b-13.</h3><p>Gepriesen bist du, Herr,<br />Gott unseres Vaters Israel,<br />von Ewigkeit zu Ewigkeit.<br />Dein, Herr, sind Größe und Kraft,<br />Ruhm und Glanz und Hoheit;<br />dein ist alles im Himmel und auf Erden.<br />Herr, dein ist das Königtum.<br />Du erhebst dich als Haupt über alles.<br />Reichtum und Ehre kommen von dir;<br />du bist der Herrscher über die ganze Schöpfung.<br />In deiner Hand liegen Kraft und Stärke;<br />von deiner Hand kommt alle Größe und Macht.<br />Darum danken wir dir, unser Gott,<br />und rühmen deinen herrlichen Namen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 19,45-48.</h3><p>In jener Zeit ging Jesus in den Tempel und begann, die Händler hinauszutreiben.<br />Er sagte zu ihnen: In der Schrift steht: Mein Haus soll ein Haus des Gebetes sein. Ihr aber habt daraus eine Räuberhöhle gemacht.<br />Er lehrte täglich im Tempel. Die Hohenpriester, die Schriftgelehrten und die übrigen Führer des Volkes aber suchten ihn umzubringen.<br />Sie wussten jedoch nicht, wie sie es machen sollten, denn das ganze Volk hing an ihm und hörte ihn gern.</p><hr /><h3>Hl. Elisabeth von Thüringen ()</h3><h3>Hl. Egbert von York ()</h3>"
	}, {
		"id": "20",
		"imagen": "Samstag",
		"contenido": "<h3>Erstes Buch der Makkabäer - 6,1-13.</h3><p>In jenen Tagen durchzog König Antiochus die östlichen Provinzen. Er hörte von einer Stadt in Persien namens Elymaïs, die berühmt war wegen ihres Reichtums an Silber und Gold.<br />Auch gibt es in ihr einen sehr reichen Tempel; der mazedonische König Alexander, der Sohn des Philippus, der als erster Grieche König geworden war, hatte dort goldene Schilde, Rüstungen und Waffen hinterlassen.<br />Antiochus marschierte also hin und versuchte, die Stadt zu erobern und zu plündern. Doch er blieb ohne Erfolg; denn die Einwohner der Stadt hatten von seinem Plan erfahren<br />und leisteten ihm bewaffneten Widerstand. Er musste fluchtartig abziehen und machte sich sehr niedergeschlagen auf den Rückweg nach Babylon.<br />Noch in Persien erreichte ihn ein Bote mit der Nachricht, dass die Heere, die in Judäa einmarschiert waren, geschlagen worden waren.<br />Auch Lysias, der an der Spitze einer starken Streitmacht in den Kampf gezogen war, habe gegen die Juden eine schwere Niederlage erlitten. Deren Bewaffnung und Kampfkraft habe sich durch die große Beute, die sie bei den geschlagenen Armeen machten, verstärkt.<br />Den Gräuel, den er auf dem Altar in Jerusalem hatte aufstellen lassen, hätten sie wieder entfernt und den Tempelbezirk wie früher mit hohen Mauern umgeben, ebenso seine Stadt Bet-Zur.<br />Als der König das hörte, war er bestürzt und sehr beunruhigt. Er musste sich niederlegen, da ihn eine Schwäche befiel; so niedergeschlagen war er, weil seine Pläne gescheitert waren.<br />So ging es mehrere Tage. Er bekam immer neue Anfälle tiefer Schwermut und rechnete schon damit, dass er sterben müsse.<br />Er rief seine Freunde zusammen und sagte zu ihnen: Der Schlaf flieht meine Augen und ich bin vor Sorgen zusammengebrochen.<br />Ich habe mich gefragt: Wie bin ich nur in diese große Not und Bedrängnis geraten, in der ich mich jetzt befinde? Ich war während meiner Regierung doch immer leutselig und beliebt.<br />Jetzt fallen mir die bösen Dinge ein, die ich in Jerusalem getan habe. Ich habe dort alle Geräte aus Silber und Gold mitgenommen, ja, ich habe ohne Grund den Auftrag gegeben, die Bewohner Judäas auszurotten.<br />Deswegen ist dieses Unglück über mich gekommen, das weiß ich jetzt. Und nun sterbe ich ganz verzweifelt in einem fremden Land.</p><h3>Psalm - 9(9A),2-3.4.6.16.19.</h3><p>Ich will dir danken, Herr, aus ganzem Herzen,<br />verkünden will ich all deine Wunder.<br />Ich will jauchzen und an dir mich freuen,<br />für dich, du Höchster, will ich singen und spielen.<br />Denn zurückgewichen sind meine Feinde,<br />gestürzt und vergangen vor deinem Angesicht.<br />Du hast die Völker bedroht, die Frevler vernichtet,<br />ihren Namen gelöscht für immer und ewig.<br />Völker versanken in der Grube, die sie selber gegraben;<br />im Netz, das sie heimlich gelegt, hat ihr Fuß sich verfangen.<br />Doch der Arme ist nicht auf ewig vergessen,<br />des Elenden Hoffnung ist nicht für immer verloren.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 20,27-40.</h3><p>In jener Zeit kamen einige von den Sadduzäern, die die Auferstehung leugnen, zu Jesus und fragten ihn:<br />Meister, Mose hat uns vorgeschrieben: Wenn ein Mann, der einen Bruder hat, stirbt und eine Frau hinterlässt, ohne Kinder zu haben, dann soll sein Bruder die Frau heiraten und seinem Bruder Nachkommen verschaffen.<br />Nun lebten einmal sieben Brüder. Der erste nahm sich eine Frau, starb aber kinderlos.<br />Da nahm sie der zweite,<br />danach der dritte, und ebenso die anderen bis zum siebten; sie alle hinterließen keine Kinder, als sie starben.<br />Schließlich starb auch die Frau.<br />Wessen Frau wird sie nun bei der Auferstehung sein? Alle sieben haben sie doch zur Frau gehabt.<br />Da sagte Jesus zu ihnen: Nur in dieser Welt heiraten die Menschen.<br />Die aber, die Gott für würdig hält, an jener Welt und an der Auferstehung von den Toten teilzuhaben, werden dann nicht mehr heiraten.<br />Sie können auch nicht mehr sterben, weil sie den Engeln gleich und durch die Auferstehung zu Söhnen Gottes geworden sind.<br />Dass aber die Toten auferstehen, hat schon Mose in der Geschichte vom Dornbusch angedeutet, in der er den Herrn den Gott Abrahams, den Gott Isaaks und den Gott Jakobs nennt.<br />Er ist doch kein Gott von Toten, sondern von Lebenden; denn für ihn sind alle lebendig.<br />Da sagten einige Schriftgelehrte: Meister, du hast gut geantwortet.<br />Und man wagte nicht mehr, ihn etwas zu fragen.</p><hr /><h3>Hl. Edmund ()</h3><h3>Hl. Bernward ()</h3>"
	}, {
		"id": "21",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Daniel - 7,2a.13b-14.</h3><p>Ich, Daniel, hatte während der Nacht eine Vision:<br />Da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er gelangte bis zu dem Hochbetagten und wurde vor ihn geführt.<br />Ihm wurden Herrschaft, Würde und Königtum gegeben. Alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige, unvergängliche Herrschaft. Sein Reich geht niemals unter.</p><h3>Psalm - 93(92),1.2-3.4-5.</h3><p>Der Herr ist König, bekleidet mit Hoheit;<br />der Herr hat sich bekleidet und mit Macht umgürtet.<br />Der Erdkreis ist fest gegründet,<br />nie wird er wanken.<br />Dein Thron steht fest von Anbeginn,<br />du bist seit Ewigkeit.<br />Fluten erheben sich, Herr,<br />Fluten erheben ihr Brausen,<br />Fluten erheben ihr Tosen.<br />Gewaltiger als das Tosen vieler Wasser,<br />gewaltiger als die Brandung des Meeres<br />ist der Herr in der Höhe.<br />Deine Gesetze sind fest und verlässlich;<br />Herr, deinem Haus gebührt Heiligkeit<br />für alle Zeiten.</p><h3>Buch der Offenbarung - 1,5b-8.</h3><p>Jesus Christus ist der treue Zeuge, der Erstgeborene der Toten, der Herrscher über die Könige der Erde. Er liebt uns und hat uns von unseren Sünden erlöst durch sein Blut;<br />er hat uns zu Königen gemacht und zu Priestern vor Gott, seinem Vater. Ihm sei die Herrlichkeit und die Macht in alle Ewigkeit. Amen.<br />Siehe, er kommt mit den Wolken, und jedes Auge wird ihn sehen, auch alle, die ihn durchbohrt haben; und alle Völker der Erde werden seinetwegen jammern und klagen. Ja, amen.<br />Ich bin das Alpha und das Omega, spricht Gott, der Herr, der ist und der war und der kommt, der Herrscher über die ganze Schöpfung.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 18,33b-37.</h3><p>In jener Zeit fragte Pilatus Jesus: Bist du der König der Juden?<br />Jesus antwortete: Sagst du das von dir aus, oder haben es dir andere über mich gesagt?<br />Pilatus entgegnete: Bin ich denn ein Jude? Dein eigenes Volk und die Hohenpriester haben dich an mich ausgeliefert. Was hast du getan?<br />Jesus antwortete: Mein Königtum ist nicht von dieser Welt. Wenn es von dieser Welt wäre, würden meine Leute kämpfen, damit ich den Juden nicht ausgeliefert würde. Aber mein Königtum ist nicht von hier.<br />Pilatus sagte zu ihm: Also bist du doch ein König? Jesus antwortete: Du sagst es, ich bin ein König. Ich bin dazu geboren und dazu in die Welt gekommen, dass ich für die Wahrheit Zeugnis ablege. Jeder, der aus der Wahrheit ist, hört auf meine Stimme.</p><hr /><h3>Gedenktag unserer Lieben Frau in Jerusalem ()</h3><h3>Hl. Gelasius ()</h3>"
	}, {
		"id": "22",
		"imagen": "Montag",
		"contenido": "<h3>Buch Daniel - 1,1-6.8-20.</h3><p>Im dritten Jahr der Herrschaft des Königs Jojakim von Juda zog Nebukadnezzar, der König von Babel, gegen Jerusalem und belagerte es.<br />Und der Herr gab König Jojakim von Juda sowie einen Teil der Geräte aus dem Haus Gottes in Nebukadnezzars Gewalt. Er verschleppte sie in das Land Schinar, in den Tempel seines Gottes, die Geräte aber brachte er in das Schatzhaus seines Gottes.<br />Dann befahl der König seinem Oberkämmerer Aschpenas, einige junge Israeliten an den Hof zu bringen, Söhne von königlicher Abkunft oder wenigstens aus vornehmer Familie;<br />sie sollten frei von jedem Fehler sein, schön an Gestalt, in aller Weisheit unterrichtet und reich an Kenntnissen; sie sollten einsichtig und verständig sein und geeignet, im Palast des Königs Dienst zu tun; Aschpenas sollte sie auch in Schrift und Sprache der Chaldäer unterrichten.<br />Als tägliche Kost wies ihnen der König Speisen und Wein von der königlichen Tafel zu. Sie sollten drei Jahre lang ausgebildet werden und dann in den Dienst des Königs treten.<br />Unter diesen jungen Männern waren aus dem Stamm Juda Daniel, Hananja, Mischaël und Asarja.<br />Daniel war entschlossen, sich nicht mit den Speisen und dem Wein der königlichen Tafel unrein zu machen, und er bat den Oberkämmerer darum, sich nicht unrein machen zu müssen.<br />Gott ließ ihn beim Oberkämmerer Wohlwollen und Nachsicht finden.<br />Der Oberkämmerer sagte aber zu Daniel: Ich fürchte mich vor meinem Herrn, dem König, der euch die Speisen und Getränke zugewiesen hat; er könnte finden, dass ihr schlechter ausseht als die anderen jungen Leute eures Alters; dann wäre durch eure Schuld mein Kopf beim König verwirkt.<br />Da sagte Daniel zu dem Mann, den der Oberkämmerer als Aufseher für ihn selbst sowie für Hananja, Mischaël und Asarja eingesetzt hatte:<br />Versuch es doch einmal zehn Tage lang mit deinen Knechten! Lass uns nur pflanzliche Nahrung zu essen und Wasser zu trinken geben!<br />Dann vergleiche unser Aussehen mit dem der jungen Leute, die von den Speisen des Königs essen. Je nachdem, was du dann siehst, verfahr weiter mit deinen Knechten!<br />Der Aufseher nahm ihren Vorschlag an und machte mit ihnen eine zehntägige Probe.<br />Am Ende der zehn Tage sahen sie besser und wohlgenährter aus als all die jungen Leute, die von den Speisen des Königs aßen.<br />Da ließ der Aufseher ihre Speisen und auch den Wein, den sie trinken sollten, beiseite und gab ihnen Pflanzenkost.<br />Und Gott verlieh diesen vier jungen Leuten Wissen und Verständnis in jeder Art Schrifttum und Weisheit; Daniel verstand sich auch auf Visionen und Träume aller Art.<br />Als ihre Zeit zu Ende war und man sie vor den König bringen musste, wie er es bestimmt hatte, stellte sie der Oberkämmerer dem Nebukadnezzar vor.<br />Der König unterhielt sich mit ihnen und fand Daniel, Hananja, Mischaël und Asarja allen anderen überlegen. Sie traten also in den Dienst des Königs.<br />Sooft der König in Fragen, die Weisheit und Einsicht erfordern, ihren Rat einholte, fand er sie allen Zeichendeutern und Wahrsagern in seinem ganzen Reich zehnmal überlegen.</p><h3>Buch Daniel - 3,52a.52c.53.54.55.56.</h3><p>Gepriesen bist du, Herr, du Gott unserer Väter,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen ist dein heiliger, herrlicher Name,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du im Tempel deiner heiligen Herrlichkeit,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du, der in die Tiefen schaut und auf Kerubim thront,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du auf dem Thron deiner Herrschaft,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du am Gewölbe des Himmels,<br />gerühmt und verherrlicht in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 21,1-4.</h3><p>In jener Zeit sah Jesus, wie die Reichen ihre Gaben in den Opferkasten legten.<br />Dabei sah er auch eine arme Witwe, die zwei kleine Münzen hineinwarf.<br />Da sagte er: Wahrhaftig, ich sage euch: Diese arme Witwe hat mehr hineingeworfen als alle anderen.<br />Denn sie alle haben nur etwas von ihrem Überfluss geopfert; diese Frau aber, die kaum das Nötigste zum Leben hat, sie hat ihren ganzen Lebensunterhalt hergegeben.</p><hr /><h3>Hl. Cäcilia ()</h3><h3>Hl. Philemon ()</h3>"
	}, {
		"id": "23",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch Daniel - 2,31-45.</h3><p>In jenen Tagen sagte Daniel zu Nebukadnezzar: Du, König, hattest eine Vision: Du sahst ein gewaltiges Standbild. Es war groß und von außergewöhnlichem Glanz; es stand vor dir und war furchtbar anzusehen.<br />An diesem Standbild war das Haupt aus reinem Gold; Brust und Arme waren aus Silber, der Körper und die Hüften aus Bronze.<br />Die Beine waren aus Eisen, die Füße aber zum Teil aus Eisen, zum Teil aus Ton.<br />Du sahst, wie ohne Zutun von Menschenhand sich ein Stein von einem Berg löste, gegen die eisernen und tönernen Füße des Standbildes schlug und sie zermalmte.<br />Da wurden Eisen und Ton, Bronze, Silber und Gold mit einem Mal zu Staub. Sie wurden wie Spreu auf dem Dreschplatz im Sommer. Der Wind trug sie fort und keine Spur war mehr von ihnen zu finden. Der Stein aber, der das Standbild getroffen hatte, wurde zu einem großen Berg und erfüllte die ganze Erde.<br />Das war der Traum. Nun wollen wir dem König sagen, was er bedeutet.<br />Du, König, bist der König der Könige; dir hat der Gott des Himmels Herrschaft und Macht, Stärke und Ruhm verliehen.<br />Und in der ganzen bewohnten Welt hat er die Menschen, die Tiere auf dem Feld und die Vögel am Himmel in deine Hand gegeben; dich hat er zum Herrscher über sie alle gemacht: Du bist das goldene Haupt.<br />Nach dir kommt ein anderes Reich, geringer als deines; dann ein drittes Reich, von Bronze, das die ganze Erde beherrschen wird.<br />Ein viertes endlich wird hart wie Eisen sein; Eisen zerschlägt und zermalmt ja alles; und wie Eisen alles zerschmettert, so wird dieses Reich alle anderen zerschlagen und zerschmettern.<br />Die Füße und Zehen waren, wie du gesehen hast, teils aus Töpferton, teils aus Eisen; das bedeutet: Das Reich wird geteilt sein; es wird aber etwas von der Härte des Eisens haben, darum hast du das Eisen mit Ton vermischt gesehen.<br />Dass aber die Zehen teils aus Eisen, teils aus Ton waren, bedeutet: Zum Teil wird das Reich hart sein, zum Teil brüchig.<br />Wenn du das Eisen mit Ton vermischt gesehen hast, so heißt das: Sie werden sich zwar durch Heiraten miteinander verbinden; doch das eine wird nicht am anderen haften, wie sich Eisen nicht mit Ton verbindet.<br />Zur Zeit jener Könige wird aber der Gott des Himmels ein Reich errichten, das in Ewigkeit nicht untergeht; dieses Reich wird er keinem anderen Volk überlassen. Es wird alle jene Reiche zermalmen und endgültig vernichten; es selbst aber wird in alle Ewigkeit bestehen.<br />Du hast ja gesehen, dass ohne Zutun von Menschenhand ein Stein vom Berg losbrach und Eisen, Bronze und Ton, Silber und Gold zermalmte. Der große Gott hat den König wissen lassen, was dereinst geschehen wird. Der Traum ist sicher und die Deutung zuverlässig.</p><h3>Buch Daniel - 3,57.58.59.60.61.</h3><p>Preist den Herrn, all ihr Werke des Herrn;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Himmel;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Engel des Herrn;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, all ihr Wasser über dem Himmel;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, all ihr Mächte des Herrn;<br />lobt und rühmt ihn in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 21,5-11.</h3><p>In jener Zeit, als einige darüber sprachen, dass der Tempel mit schönen Steinen und Weihegeschenken geschmückt sei, sagte Jesus:<br />Es wird eine Zeit kommen, da wird von allem, was ihr hier seht, kein Stein auf dem andern bleiben; alles wird niedergerissen werden.<br />Sie fragten ihn: Meister, wann wird das geschehen, und an welchem Zeichen wird man erkennen, dass es beginnt?<br />Er antwortete: Gebt acht, dass man euch nicht irreführt! Denn viele werden unter meinem Namen auftreten und sagen: Ich bin es!, und: Die Zeit ist da. - Lauft ihnen nicht nach!<br />Und wenn ihr von Kriegen und Unruhen hört, lasst euch dadurch nicht erschrecken! Denn das muss als erstes geschehen; aber das Ende kommt noch nicht sofort.<br />Dann sagte er zu ihnen: Ein Volk wird sich gegen das andere erheben und ein Reich gegen das andere.<br />Es wird gewaltige Erdbeben und an vielen Orten Seuchen und Hungersnöte geben; schreckliche Dinge werden geschehen, und am Himmel wird man gewaltige Zeichen sehen.</p><hr /><h3>Hl. Kolumban ()</h3><h3>Hl. Klemens I. ()</h3>"
	}, {
		"id": "24",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch Daniel - 5,1-6.13-14.16-17.23-28.</h3><p>In jenen Tagen gab König Belschazzar ein großes Gastmahl für seine Großen; es waren tausend Menschen, und zusammen mit den Tausend sprach er dem Wein zu.<br />In seiner Weinlaune nun ließ Belschazzar die goldenen und silbernen Gefäße holen, die sein Vater Nebukadnezzar aus dem Tempel in Jerusalem mitgenommen hatte. Jetzt sollten der König und seine Großen, seine Frauen und Nebenfrauen daraus trinken.<br />Man holte also die goldenen Gefäße, die man aus dem Tempel des Gotteshauses in Jerusalem mitgenommen hatte, und der König und seine Großen, seine Frauen und Nebenfrauen tranken daraus.<br />Sie tranken Wein und lobten die Götter aus Gold und Silber, aus Bronze, Eisen, Holz und Stein.<br />In derselben Stunde erschienen die Finger einer Menschenhand und schrieben gegenüber dem Leuchter etwas auf die weißgetünchte Wand des königlichen Palastes. Der König sah den Rücken der Hand, als sie schrieb.<br />Da erbleichte er und seine Gedanken erschreckten ihn. Seine Glieder wurden schwach und ihm schlotterten die Knie.<br />Daniel wurde vor den König gebracht und der König sagte zu ihm: Du also bist Daniel, einer von den verschleppten Juden, die mein Vater, der König, aus Juda hierher gebracht hat.<br />In dir, so habe ich gehört, ist der Geist der Götter und bei dir fand man Erleuchtung und Einsicht und außergewöhnliche Weisheit.<br />Doch du, so habe ich gehört, kannst Deutungen geben und schwierige Fragen lösen. Wenn du nun die Schrift lesen und mir deuten kannst, sollst du in Purpur gekleidet werden, um den Hals eine goldene Kette tragen und als der Dritte in meinem Reich herrschen.<br />Daniel gab dem König zur Antwort: Behalte deine Gaben oder schenk sie einem andern! Aber die Schrift will ich für den König lesen und deuten.<br />Du hast dich gegen den Herrn des Himmels erhoben und dir die Gefäße aus seinem Tempel herbeischaffen lassen. Du und deine Großen, deine Frauen und Nebenfrauen, ihr habt daraus Wein getrunken. Du hast die Götter aus Gold und Silber, aus Bronze, Eisen, Holz und Stein gepriesen, die weder sehen noch hören können und keinen Verstand haben. Aber den Gott, der deinen Lebensatem in seiner Hand hat und dem all deine Wege gehören, den hast du nicht verherrlicht.<br />Darum hat er diese Hand geschickt und diese Schrift geschrieben.<br />Das Geschriebene lautet aber: Mene mene tekel u-parsin.<br />Diese Worte bedeuten: Mene: Gezählt hat Gott die Tage deiner Herrschaft und macht ihr ein Ende.<br />Tekel: Gewogen wurdest du auf der Waage und zu leicht befunden.<br />Peres: Geteilt wird dein Reich und den Medern und Persern gegeben.</p><h3>Buch Daniel - 3,62.63.64.65.66.67.</h3><p>Preist den Herrn, Sonne und Mond;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Sterne am Himmel;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, aller Regen und Tau;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, all ihr Winde;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, Feuer und Glut;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, Frost und Hitze;<br />lobt und rühmt ihn in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 21,12-19.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Man wird euch festnehmen und euch verfolgen. Man wird euch um meines Namens willen den Gerichten der Synagogen übergeben, ins Gefängnis werfen und vor Könige und Statthalter bringen.<br />Dann werdet ihr Zeugnis ablegen können.<br />Nehmt euch fest vor, nicht im voraus für eure Verteidigung zu sorgen;<br />denn ich werde euch die Worte und die Weisheit eingeben, so dass alle eure Gegner nicht dagegen ankommen und nichts dagegen sagen können.<br />Sogar eure Eltern und Geschwister, eure Verwandten und Freunde werden euch ausliefern, und manche von euch wird man töten.<br />Und ihr werdet um meines Namens willen von allen gehasst werden.<br />Und doch wird euch kein Haar gekrümmt werden.<br />Wenn ihr standhaft bleibt, werdet ihr das Leben gewinnen.</p><hr /><h3>Hl. Andreas Dung-Lac ()</h3><h3>Hl. Balsam ()</h3>"
	}, {
		"id": "25",
		"imagen": "Donnerstag",
		"contenido": "<h3>Buch Daniel - 6,12-28.</h3><p>In jenen Tagen schlichen sich die obersten Beamten heran und fanden Daniel, wie er zu seinem Gott betete und flehte.<br />Darauf gingen sie zum König und erinnerten ihn an sein Verbot; sie sagten: O König, hast du nicht ein Verbot unterzeichnet, nach dem jeder, der innerhalb von dreißig Tagen an irgendeinen Gott oder Menschen außer an dich, König, eine Bitte richtet, in die Löwengrube geworfen werden soll? Der König gab zur Antwort: Die Anordnung steht fest nach dem unwandelbaren Gesetz der Meder und Perser.<br />Da berichteten sie dem König: Daniel, einer von den verschleppten Juden, achtet weder dich, König, noch das Verbot, das du unterschrieben hast, sondern verrichtet dreimal am Tag sein Gebet.<br />Als der König das hörte, war es ihm sehr peinlich und er dachte nach, wie er Daniel retten könne. Bis Sonnenuntergang bemühte er sich, ihn freizubekommen.<br />Doch jene Männer bestürmten ihn und sagten: Bedenke, König, es ist bei den Medern und Persern Gesetz, dass jedes Verbot und Dekret, das der König erlässt, unabänderlich ist.<br />Darauf befahl der König, Daniel herzubringen, und man warf ihn zu den Löwen in die Grube. Der König sagte noch zu Daniel: Möge dein Gott, dem du so unablässig dienst, dich erretten.<br />Und man nahm einen großen Stein und wälzte ihn auf die Öffnung der Grube. Der König versiegelte ihn mit seinem Siegel und den Siegeln seiner Großen, um zu verhindern, dass an der Lage Daniels etwas verändert würde.<br />Dann ging der König in seinen Palast; fastend verbrachte er die Nacht; er ließ sich keine Speisen bringen und konnte keinen Schlaf finden.<br />Früh am Morgen, als es gerade hell wurde, stand der König auf und ging in Eile zur Löwengrube.<br />Als er sich der Grube näherte, rief er mit schmerzlicher Stimme nach Daniel und fragte: Daniel, du Diener des lebendigen Gottes! Hat dein Gott, dem du so unablässig dienst, dich vor den Löwen erretten können?<br />Daniel antwortete ihm: O König, mögest du ewig leben.<br />Mein Gott hat seinen Engel gesandt und den Rachen der Löwen verschlossen. Sie taten mir nichts zuleide; denn in seinen Augen war ich schuldlos und auch dir gegenüber, König, bin ich ohne Schuld.<br />Darüber war der König hoch erfreut und befahl, Daniel aus der Grube herauszuholen. So wurde Daniel aus der Grube herausgeholt; man fand an ihm nicht die geringste Verletzung, denn er hatte seinem Gott vertraut.<br />Nun aber ließ der König die Männer herbeiholen, die Daniel verklagt hatten, und ließ sie mit ihren Kindern und Frauen in die Löwengrube werfen. Sie waren noch nicht am Boden der Grube angelangt, da stürzten sich die Löwen auf sie und zermalmten ihnen alle Knochen.<br />Daraufhin schrieb König Darius an alle Völker, Nationen und Sprachen auf der ganzen Erde: Friede sei mit euch in Fülle!<br />Hiermit ordne ich an: Im ganzen Gebiet meines Reiches soll man vor dem Gott Daniels zittern und sich vor ihm fürchten. Denn er ist der lebendige Gott; er lebt in Ewigkeit. Sein Reich geht niemals unter; seine Herrschaft hat kein Ende.<br />Er rettet und befreit; er wirkt Zeichen und Wunder am Himmel und auf der Erde; er hat Daniel aus den Tatzen der Löwen errettet.</p><h3>Buch Daniel - 3,68.69.70.71.72.73.74.</h3><p>Preist den Herrn, Tau und Schnee;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, Eis und Kälte;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, Raureif und Schnee;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Nächte und Tage;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, Licht und Dunkel;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Blitze und Wolken;<br />lobt und rühmt ihn in Ewigkeit!<br />Die Erde preise den Herrn;<br />lobt und rühmt ihn in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 21,20-28.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr aber seht, dass Jerusalem von einem Heer eingeschlossen wird, dann könnt ihr daran erkennen, dass die Stadt bald verwüstet wird.<br />Dann sollen die Bewohner von Judäa in die Berge fliehen; wer in der Stadt ist, soll sie verlassen, und wer auf dem Land ist, soll nicht in die Stadt gehen.<br />Denn das sind die Tage der Vergeltung, an denen alles in Erfüllung gehen soll, was in der Schrift steht.<br />Wehe den Frauen, die in jenen Tagen schwanger sind oder ein Kind stillen. Denn eine große Not wird über das Land hereinbrechen: Der Zorn Gottes wird über dieses Volk kommen.<br />Mit scharfem Schwert wird man sie erschlagen, als Gefangene wird man sie in alle Länder verschleppen, und Jerusalem wird von den Heiden zertreten werden, bis die Zeiten der Heiden sich erfüllen.<br />Es werden Zeichen sichtbar werden an Sonne, Mond und Sternen, und auf der Erde werden die Völker bestürzt und ratlos sein über das Toben und Donnern des Meeres.<br />Die Menschen werden vor Angst vergehen in der Erwartung der Dinge, die über die Erde kommen; denn die Kräfte des Himmels werden erschüttert werden.<br />Dann wird man den Menschensohn mit großer Macht und Herrlichkeit auf einer Wolke kommen sehen.<br />Wenn all das beginnt, dann richtet euch auf, und erhebt eure Häupter; denn eure Erlösung ist nahe.</p><hr /><h3>Hl. Katharina von Alexandrien ()</h3><h3>Hl. (Philopater) Mercurius ()</h3>"
	}, {
		"id": "26",
		"imagen": "Freitag",
		"contenido": "<h3>Buch Daniel - 7,2-14.</h3><p>Ich, Daniel, hatte während der Nacht eine Vision: Die vier Winde des Himmels wühlten das große Meer auf.<br />Dann stiegen aus dem Meer vier große Tiere herauf; jedes hatte eine andere Gestalt.<br />Das erste war einem Löwen ähnlich, hatte jedoch Adlerflügel. Während ich es betrachtete, wurden ihm die Flügel ausgerissen; es wurde vom Boden emporgehoben und wie ein Mensch auf zwei Füße gestellt und es wurde ihm ein menschliches Herz gegeben.<br />Dann erschien ein zweites Tier; es glich einem Bären und war nach einer Seite hin aufgerichtet. Es hielt drei Rippen zwischen den Zähnen in seinem Maul und man ermunterte es: Auf, friss noch viel mehr Fleisch!<br />Danach sah ich ein anderes Tier; es glich einem Panther, hatte aber auf dem Rücken vier Flügel, wie die Flügel eines Vogels; auch hatte das Tier vier Köpfe; ihm wurde die Macht eines Herrschers verliehen.<br />Danach sah ich in meinen nächtlichen Visionen ein viertes Tier; es war furchtbar und schrecklich anzusehen und sehr stark; es hatte große Zähne aus Eisen. Es fraß und zermalmte alles, und was übrig blieb, zertrat es mit den Füßen. Von den anderen Tieren war es völlig verschieden. Auch hatte es zehn Hörner.<br />Als ich die Hörner betrachtete, da wuchs zwischen ihnen ein anderes, kleineres Horn empor und vor ihm wurden drei von den früheren Hörnern ausgerissen; und an diesem Horn waren Augen wie Menschenaugen und ein Maul, das anmaßend redete.<br />Ich sah immer noch hin; da wurden Throne aufgestellt und ein Hochbetagter nahm Platz. Sein Gewand war weiß wie Schnee, sein Haar wie reine Wolle. Feuerflammen waren sein Thron und dessen Räder waren loderndes Feuer.<br />Ein Strom von Feuer ging von ihm aus. Tausendmal Tausende dienten ihm, zehntausendmal Zehntausende standen vor ihm. Das Gericht nahm Platz und es wurden Bücher aufgeschlagen.<br />Ich sah immer noch hin, bis das Tier - wegen der anmaßenden Worte, die das Horn redete - getötet wurde. Sein Körper wurde dem Feuer übergeben und vernichtet.<br />Auch den anderen Tieren wurde die Herrschaft genommen. Doch ließ man ihnen das Leben bis zu einer bestimmten Frist.<br />Immer noch hatte ich die nächtlichen Visionen: Da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er gelangte bis zu dem Hochbetagten und wurde vor ihn geführt.<br />Ihm wurden Herrschaft, Würde und Königtum gegeben. Alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige, unvergängliche Herrschaft. Sein Reich geht niemals unter.</p><h3>Buch Daniel - 3,75.76.77.78.79.80.81.</h3><p>Preist den Herrn, ihr Berge und Hügel;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, all ihr Gewächse auf Erden;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Quellen;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Meere und Flüsse;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Tiere des Meeres.<br />Lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, all ihr Vögel am Himmel;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, all ihr Tiere, wilde und zahme;<br />lobt und rühmt ihn in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 21,29-33.</h3><p>In jener Zeit gebrauchte Jesus einen Vergleich und sagte: Seht euch den Feigenbaum und die anderen Bäume an:<br />Sobald ihr merkt, dass sie Blätter treiben, wisst ihr, dass der Sommer nahe ist.<br />Genauso sollt ihr erkennen, wenn ihr all das geschehen seht, dass das Reich Gottes nahe ist.<br />Amen, ich sage euch: Diese Generation wird nicht vergehen, bis alles eintrifft.<br />Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen.</p><hr /><h3>Hl. Konrad und Hl. Gebhard ()</h3><h3>Hl. Ida von Köln ()</h3>"
	}, {
		"id": "27",
		"imagen": "Samstag",
		"contenido": "<h3>Buch Daniel - 7,15-27.</h3><p>Ich, Daniel, war im Geist bekümmert, und was mir vor Augen stand, erschreckte mich.<br />Ich wandte mich an einen der Umstehenden und bat ihn, mir das alles genau zu erklären. Er deutete mir die Vorgänge und sagte:<br />Diese großen Tiere, vier an der Zahl, bedeuten vier Könige, die sich auf der Erde erheben werden.<br />Das Königtum aber werden die Heiligen des Höchsten erhalten und sie werden es behalten für immer und ewig.<br />Dann wollte ich noch Genaueres über das vierte Tier erfahren, das Tier, das anders war als alle anderen, ganz furchtbar anzusehen, mit Zähnen aus Eisen und mit Klauen aus Bronze, das alles fraß und zermalmte, und was übrig blieb, mit den Füßen zertrat.<br />Auch wollte ich Genaueres erfahren über die zehn Hörner an seinem Kopf und über das andere Horn, das emporgewachsen war und vor dem die drei Hörner abgefallen waren, das Horn, das Augen und einen Mund hatte, der anmaßend redete, und das schließlich größer als die anderen zu sein schien.<br />Ich sah dieses Horn gegen die Heiligen kämpfen. Es überwältigte sie,<br />bis der Hochbetagte kam. Da wurde den Heiligen des Höchsten Recht verschafft und es kam die Zeit, in der die Heiligen das Königtum erhielten.<br />Der Engel antwortete mir: Das vierte Tier bedeutet: Ein viertes Reich wird sich auf der Erde erheben, ganz anders als alle anderen Reiche. Es wird die ganze Erde verschlingen, sie zertreten und zermalmen.<br />Die zehn Hörner bedeuten: In jenem Reich werden zehn Könige regieren; doch nach ihnen kommt ein anderer. Dieser ist ganz anders als die früheren. Er stürzt drei Könige,<br />er lästert über den Höchsten und unterdrückt die Heiligen des Höchsten. Die Festzeiten und das Gesetz will er ändern. Ihm werden die Heiligen für eine Zeit und zwei Zeiten und eine halbe Zeit ausgeliefert.<br />Dann aber wird Gericht gehalten. Jenem König wird seine Macht genommen; er wird endgültig ausgetilgt und vernichtet.<br />Die Herrschaft und Macht und die Herrlichkeit aller Reiche unter dem ganzen Himmel werden dem Volk der Heiligen des Höchsten gegeben. Sein Reich ist ein ewiges Reich und alle Mächte werden ihm dienen und gehorchen.</p><h3>Buch Daniel - 3,82.83.84.85.86.87.</h3><p>Preist den Herrn, ihr Menschen;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Israeliten;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr seine Priester;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr seine Knechte;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Geister und Seelen der Gerechten;<br />lobt und rühmt ihn in Ewigkeit!<br />Preist den Herrn, ihr Demütigen und Frommen;<br />lobt und rühmt ihn in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 21,34-36.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Nehmt euch in acht, dass Rausch und Trunkenheit und die Sorgen des Alltags euch nicht verwirren und dass jener Tag euch nicht plötzlich überrascht,<br />so wie man in eine Falle gerät; denn er wird über alle Bewohner der ganzen Erde hereinbrechen.<br />Wacht und betet allezeit, damit ihr allem, was geschehen wird, entrinnen und vor den Menschensohn hintreten könnt.</p><hr /><h3>Hl. Oda ()</h3><h3>Hl. Bilhildis ()</h3>"
	}, {
		"id": "28",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Jeremia - 33,14-16.</h3><p>Seht, es werden Tage kommen - Spruch des Herrn -, da erfülle ich das Heilswort, das ich über das Haus Israel und über das Haus Juda gesprochen habe.<br />In jenen Tagen und zu jener Zeit werde ich für David einen gerechten Spross aufsprießen lassen. Er wird für Recht und Gerechtigkeit sorgen im Land.<br />In jenen Tagen wird Juda gerettet werden, Jerusalem kann in Sicherheit wohnen. Man wird ihm den Namen geben: Jahwe ist unsere Gerechtigkeit.</p><h3>Psalm - 25(24),4-5.8-9.10.14.</h3><p>Zeige mir, Herr, deine Wege,<br />lehre mich deine Pfade!<br />Führe mich in deiner Treue und lehre mich;<br />denn du bist der Gott meines Heiles.<br />Auf dich hoffe ich allezeit.<br />Gut und gerecht ist der Herr,<br />darum weist er die Irrenden auf den rechten Weg.<br />Die Demütigen leitet er nach seinem Recht,<br />die Gebeugten lehrt er seinen Weg.<br />Alle Pfade des Herrn sind Huld und Treue<br />denen, die seinen Bund und seine Gebote bewahren.<br />Die sind Vertraute des Herrn, die ihn fürchten;<br />er weiht sie ein in seinen Bund.</p><h3>Erster Brief des Apostels Paulus an die Thessalonicher - 3,12-13.4,1-2.</h3><p>Euch aber lasse der Herr wachsen und reich werden in der Liebe zueinander und zu allen, wie auch wir euch lieben,<br />damit euer Herz gefestigt wird und ihr ohne Tadel seid, geheiligt vor Gott, unserem Vater, wenn Jesus, unser Herr, mit allen seinen Heiligen kommt.<br />Im übrigen, Brüder, bitten und ermahnen wir euch im Namen Jesu, des Herrn: Ihr habt von uns gelernt, wie ihr leben müsst, um Gott zu gefallen, und ihr lebt auch so; werdet darin noch vollkommener!<br />Ihr wisst ja, welche Ermahnungen wir euch im Auftrag Jesu, des Herrn, gegeben haben.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 21,25-28.34-36.</h3><p>Es werden Zeichen sichtbar werden an Sonne, Mond und Sternen, und auf der Erde werden die Völker bestürzt und ratlos sein über das Toben und Donnern des Meeres.<br />Die Menschen werden vor Angst vergehen in der Erwartung der Dinge, die über die Erde kommen; denn die Kräfte des Himmels werden erschüttert werden.<br />Dann wird man den Menschensohn mit großer Macht und Herrlichkeit auf einer Wolke kommen sehen.<br />Wenn all das beginnt, dann richtet euch auf, und erhebt eure Häupter; denn eure Erlösung ist nahe.<br />Nehmt euch in acht, dass Rausch und Trunkenheit und die Sorgen des Alltags euch nicht verwirren und dass jener Tag euch nicht plötzlich überrascht,<br />so wie man in eine Falle gerät; denn er wird über alle Bewohner der ganzen Erde hereinbrechen.<br />Wacht und betet allezeit, damit ihr allem, was geschehen wird, entrinnen und vor den Menschensohn hintreten könnt.</p><hr /><h3>Hl. Berta ()</h3><h3>Hl. Gunther ()</h3>"
	}, {
		"id": "29",
		"imagen": "Montag",
		"contenido": "<h3>Buch Jesaja - 4,2-6.</h3><p>An jenem Tag wird, was der Herr sprossen lässt, für alle Israeliten, die entronnen sind, eine Zierde und Ehre sein; die Früchte des Landes sind ihr Stolz und Ruhm.<br />Dann wird der Rest von Zion, und wer in Jerusalem noch übrig ist, heilig genannt werden, jeder, der in Jerusalem in das Verzeichnis derer, die am Leben bleiben sollen, eingetragen ist.<br />Wenn der Herr durch den Sturm des Gerichts und den Sturm der Läuterung von den Töchtern Zions den Kot abgewaschen und aus Jerusalems Mitte die Blutschuld weggespült hat,<br />dann kommt er, und über dem ganzen Gebiet des Berges Zion und seinen Festplätzen erscheint bei Tag eine Wolke und bei Nacht Rauch und eine strahlende Feuerflamme. Denn über allem liegt als Schutz und Schirm die Herrlichkeit des Herrn;<br />sie spendet bei Tag Schatten vor der Hitze und ist Zuflucht und Obdach bei Unwetter und Regen.</p><h3>Psalm - 122(121),1-3.4-5.6-7.8-9.</h3><p>Ich freute mich, als man mir sagte:<br />„Zum Haus des Herrn wollen wir pilgern.<br />Schon stehen wir in deinen Toren, Jerusalem:<br />Jerusalem, du starke Stadt,<br />dicht gebaut und fest gefügt.<br />Dorthin ziehen die Stämme hinauf, die Stämme des Herrn,<br />wie es Israel geboten ist,<br />den Namen des Herrn zu preisen.<br />Denn dort stehen Throne bereit für das Gericht,<br />die Throne des Hauses David.<br />Erbittet für Jerusalem Frieden!<br />Wer dich liebt, sei in dir geborgen.<br />Friede wohne in deinen Mauern,<br />in deinen Häusern Geborgenheit.<br />Wegen meiner Brüder und Freunde<br />will ich sagen: In dir sei Friede.<br />Wegen des Hauses des Herrn, unseres Gottes,<br />will ich dir Glück erflehen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 8,5-11.</h3><p>In jener Zeit als Jesus nach Kafarnaum kam, trat ein Hauptmann an ihn heran und bat ihn:<br />Herr, mein Diener liegt gelähmt zu Hause und hat große Schmerzen.<br />Jesus sagte zu ihm: Ich will kommen und ihn gesund machen.<br />Da antwortete der Hauptmann: Herr, ich bin es nicht wert, dass du mein Haus betrittst; sprich nur ein Wort, dann wird mein Diener gesund.<br />Auch ich muss Befehlen gehorchen, und ich habe selber Soldaten unter mir; sage ich nun zu einem: Geh!, so geht er, und zu einem andern: Komm!, so kommt er, und zu meinem Diener: Tu das!, so tut er es.<br />Jesus war erstaunt, als er das hörte, und sagte zu denen, die ihm nachfolgten: Amen, das sage ich euch: Einen solchen Glauben habe ich in Israel noch bei niemand gefunden.<br />Ich sage euch: Viele werden von Osten und Westen kommen und mit Abraham, Isaak und Jakob im Himmelreich zu Tisch sitzen.</p><hr /><h3>Hl. Radbod ()</h3><h3>Hl. Jutta von Heiligenthal ()</h3>"
	}, {
		"id": "30",
		"imagen": "Dienstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 10,9-18.</h3><p>Wenn du mit deinem Mund bekennst: „Jesus ist der Herr“ und in deinem Herzen glaubst: „Gott hat ihn von den Toten auferweckt“, so wirst du gerettet werden.<br />Wer mit dem Herzen glaubt und mit dem Mund bekennt, wird Gerechtigkeit und Heil erlangen.<br />Denn die Schrift sagt: Wer an ihn glaubt, wird nicht zugrunde gehen.<br />Darin gibt es keinen Unterschied zwischen Juden und Griechen. Alle haben denselben Herrn; aus seinem Reichtum beschenkt er alle, die ihn anrufen.<br />Denn jeder, der den Namen des Herrn anruft, wird gerettet werden.<br />Wie sollen sie nun den anrufen, an den sie nicht glauben? Wie sollen sie an den glauben, von dem sie nichts gehört haben? Wie sollen sie hören, wenn niemand verkündigt?<br />Wie soll aber jemand verkündigen, wenn er nicht gesandt ist? Darum heißt es in der Schrift: Wie sind die Freudenboten willkommen, die Gutes verkündigen!<br />Doch nicht alle sind dem Evangelium gehorsam geworden. Denn Jesaja sagt: Herr, wer hat unserer Botschaft geglaubt?<br />So gründet der Glaube in der Botschaft, die Botschaft im Wort Christi.<br />Aber, so frage ich, haben sie die Boten etwa nicht gehört? Doch, sie haben sie gehört; denn ihre Stimme war in der ganzen Welt zu hören und ihr Wort bis an die Enden der Erde.</p><h3>Psalm - 19(18),2-3.4-5ab.</h3><p>Die Himmel rühmen die Herrlichkeit Gottes,<br />vom Werk seiner Hände kündet das Firmament.<br />Ein Tag sagt es dem andern,<br />eine Nacht tut es der andern kund,<br />ohne Worte und ohne Reden,<br />unhörbar bleibt ihre Stimme.<br />Doch ihre Botschaft geht in die ganze Welt hinaus,<br />ihre Kunde bis zu den Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 4,18-22.</h3><p>In jener Zeit als Jesus am See von Galiläa entlangging, sah er zwei Brüder, Simon, genannt Petrus, und seinen Bruder Andreas; sie warfen gerade ihr Netz in den See, denn sie waren Fischer.<br />Da sagte er zu ihnen: Kommt her, folgt mir nach! Ich werde euch zu Menschenfischern machen.<br />Sofort ließen sie ihre Netze liegen und folgten ihm.<br />Als er weiterging, sah er zwei andere Brüder, Jakobus, den Sohn des Zebedäus, und seinen Bruder Johannes; sie waren mit ihrem Vater Zebedäus im Boot und richteten ihre Netze her. Er rief sie,<br />und sogleich verließen sie das Boot und ihren Vater und folgten Jesus.</p><hr /><h3>Hl. Andreas ()</h3><h3>Hl. Attroban ()</h3>"
	}]
}
