{
	"data": [{
		"id": "1",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro do Apocalipse - 7,2-4.9-14.</h3><p>Eu, João, vi um anjo que subia do Nascente, trazendo o selo do Deus vivo. Ele clamou em alta voz aos quatro anjos a quem foi dado o poder de causar dano à terra e ao mar:<br />«Não causeis dano à terra, nem ao mar, nem às árvores, até que tenhamos marcado na fronte os servos do nosso Deus».<br />E ouvi o número dos que foram marcados: cento e quarenta e quatro mil, de todas as tribos dos filhos de Israel.<br />Depois disto, vi uma multidão imensa, que ninguém podia contar, de todas as nações, tribos, povos e línguas. Estavam de pé, diante do trono e na presença do Cordeiro, vestidos com túnicas brancas e de palmas na mão.<br />E clamavam em alta voz: «A salvação ao nosso Deus, que está sentado no trono, e ao Cordeiro».<br />Todos os anjos formavam círculo em volta do trono, dos anciãos e dos quatro seres vivos. Prostraram-se diante do trono, de rosto por terra, e adoraram a Deus,<br />dizendo: «Ámen! A bênção e a glória, a sabedoria e a ação de graças, a honra, o poder e a força ao nosso Deus, pelos séculos dos séculos. Ámen!».<br />Um dos anciãos tomou a palavra e disse-me: «Esses que estão vestidos de túnicas brancas, quem são e de onde vieram?».<br />Eu respondi-lhe: «Meu Senhor, vós é que o sabeis». Ele disse-me: «São os que vieram da grande tribulação, os que lavaram as túnicas e as branquearam no sangue do Cordeiro».</p><h3>Livro dos Salmos - 24(23),1-2.3-4ab.5-6.</h3><p>Do Senhor é a Terra e o que nela existe, <br />o mundo e quantos nele habitam.<br />Ele a fundou sobre os mares <br />e a consolidou sobre as águas.<br />Quem poderá subir à montanha do Senhor? <br />Quem habitará no seu santuário?<br />O que tem as mãos inocentes e o coração puro,<br />que não invocou o seu nome em vão nem jurou falso.<br />Este será abençoado pelo Senhor <br />e recompensado por Deus, seu Salvador.<br />Esta é a geração dos que O procuram, <br />que procuram a face do Deus de Jacob.</p><h3>1.ª Carta de São João - 3,1-3.</h3><p>Caríssimos: Vede que admirável amor o Pai nos consagrou em nos chamar filhos de Deus. E somo-lo de facto. Se o mundo não nos conhece, é porque não O conheceu a Ele.<br />Caríssimos, agora somos filhos de Deus e ainda não se vê o que havemos de ser. Mas sabemos que, quando Jesus Se manifestar, seremos semelhantes a Ele, porque O veremos tal como Ele é.<br />Todo aquele que tem nele esta esperança torna-se puro como Ele é puro.</p><h3>Evangelho segundo São Mateus - 5,1-12a.</h3><p>Naquele tempo, ao ver as multidões, Jesus subiu ao monte e sentou-Se. Rodearam-no os discípulos,<br />e Ele começou a ensiná-los, dizendo:<br />«Bem-aventurados os pobres em espírito, porque deles é o Reino dos Céus.<br />Bem-aventurados os que choram, porque serão consolados.<br />Bem-aventurados os humildes, porque possuirão a Terra.<br />Bem-aventurados os que têm fome e sede de justiça, porque serão saciados.<br />Bem-aventurados os misericordiosos, porque alcançarão misericórdia.<br />Bem-aventurados os puros de coração, porque verão a Deus.<br />Bem-aventurados os que promovem a paz, porque serão chamados filhos de Deus.<br />Bem-aventurados os que sofrem perseguição por amor da justiça, porque deles é o Reino dos Céus.<br />Bem-aventurados sereis quando, por minha causa, vos insultarem, vos perseguirem e, mentindo, disserem todo o mal contra vós.<br />Alegrai-vos e exultai, porque é grande nos Céus a vossa recompensa».</p><hr /><h3>Santa Festa de Todos os Santos</h3><h3>S. Cesario</h3>"
	}, {
		"id": "2",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro da Sabedoria - 3,1-9.</h3><p>As almas dos justos estão na mão de Deus, e nenhum tormento os atingirá.<br />Aos olhos dos insensatos, parecem ter morrido; a sua saída deste mundo foi considerada uma desgraça<br />e a sua partida do meio de nós um aniquilamento. Mas eles estão em paz.<br />Aos olhos dos homens, eles sofreram um castigo, mas a sua esperança estava cheia de imortalidade.<br />Depois de leve pena, terão grandes benefícios, porque Deus os pôs à prova e os achou dignos de Si.<br />Experimentou-os como ouro no crisol e aceitou-os como sacrifício de holocausto.<br />No tempo da recompensa hão de resplandecer, correndo como centelhas através da palha.<br />Hão de governar as nações e dominar os povos, e o Senhor reinará sobre eles eternamente.<br />Os que nele confiam compreenderão a verdade e os que Lhe são fiéis permanecerão com Ele no amor, pois a graça e a fidelidade são para os seus santos e a sua vinda será benéfica para os seus eleitos.</p><h3>Livro dos Salmos - 27(26),1.4.7.8.9.13-14.</h3><p>O Senhor é minha luz e salvação: <br />a quem hei de temer? <br />O Senhor é protetor da minha vida: <br />de quem hei de ter medo?<br />Uma coisa peço ao Senhor, por ela anseio: <br />habitar na casa do Senhor todos os dias da minha vida, <br />para gozar da bondade do Senhor <br />e visitar o seu santuário.<br />Ouvi, Senhor, a voz da minha súplica, <br />tende compaixão de mim e atendei-me.<br />Diz-me o coração: «Procurai a sua face».<br />A vossa face, Senhor, eu procuro.<br />Não escondais de mim o vosso rosto, <br />nem afasteis com ira o vosso servo. <br />Não me rejeiteis nem me abandoneis, <br />meu Deus e meu Salvador.<br />Espero vir a contemplar a bondade do Senhor <br />na terra dos vivos.<br />Confia no Senhor, sê forte. <br />Tem coragem e confia no Senhor.</p><h3>Carta aos Romanos - 6,3-9.</h3><p>Irmãos: Todos nós, que fomos batizados em Jesus Cristo, fomos batizados na sua morte.<br />Fomos sepultados com Ele pelo batismo na sua morte, para que, assim como Cristo ressuscitou dos mortos, pela glória do Pai, também nós vivamos uma vida nova.<br />Se, na verdade, estamos totalmente unidos a Cristo pela semelhança da sua morte, também o estaremos pela semelhança da sua ressurreição.<br />Bem sabemos que o nosso homem velho foi crucificado com Cristo, para que fosse destruído o corpo do pecado e não mais fôssemos escravos dele.<br />Quem morreu, está livre do pecado.<br />Se morremos com Cristo, acreditamos que também com Ele viveremos,<br />sabendo que, uma vez ressuscitado dos mortos, Cristo já não pode morrer; a morte já não tem domínio sobre Ele.</p><h3>Evangelho segundo São Mateus - 25,31-46.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando o Filho do homem vier na sua glória com todos os seus anjos, sentar-Se-á no seu trono glorioso.<br />Todas as nações se reunirão na sua presença, e Ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos;<br />e colocará as ovelhas à sua direita e os cabritos à sua esquerda.<br />Então, o Rei dirá aos que estiverem à sua direita: \"Vinde, benditos de meu Pai; recebei como herança o Reino que vos está preparado desde a criação do mundo.<br />Porque tive fome e destes-Me de comer; tive sede e destes-Me de beber; era peregrino e Me recolhestes;<br />não tinha roupa e Me vestistes; estive doente e viestes visitar-Me; estava na prisão e fostes ver-Me\".<br />Então, os justos dir-Lhe-ão: \"Senhor, quando é que Te vimos com fome e Te demos de comer, ou com sede e Te demos de beber?<br />Quando é que Te vimos peregrino e Te recolhemos, ou sem roupa e Te vestimos?<br />Quando é que Te vimos doente ou na prisão e Te fomos ver?\".<br />E o Rei responder-lhes-á: \"Em verdade vos digo, quantas vezes o fizestes a um dos meus irmãos mais pequeninos, a Mim o fizestes\".<br />Dirá então aos que estiverem à sua esquerda: \"Afastai-vos de Mim, malditos, para o fogo eterno, preparado para o Diabo e os seus anjos.<br />Porque tive fome e não Me destes de comer; tive sede e não Me destes de beber;<br />era peregrino e não Me recolhestes; estava sem roupa e não Me vestistes; estive doente e na prisão e não Me fostes visitar\".<br />Então também eles Lhe hão de perguntar: \"Senhor, quando é que Te vimos com fome ou com sede, peregrino ou sem roupa, doente ou na prisão, e não Te prestámos assistência?\".<br />E Ele lhes responderá: \"Em verdade vos digo, quantas vezes o deixastes de fazer a um dos meus irmãos mais pequeninos, também a Mim o deixastes de fazer\".<br />Estes irão para o suplício eterno, e os justos para a vida eterna».</p><hr /><h3>Santos e fiéis defuntos</h3><h3></h3>"
	}, {
		"id": "3",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Carta aos Romanos - 13,8-10.</h3><p>Irmãos: Não devais a ninguém coisa alguma, a não ser o amor de uns para com os outros, pois quem ama o próximo, cumpre a lei.<br />De facto, os mandamentos que dizem: «Não cometerás adultério, não matarás, não furtarás, não cobiçarás», e todos os outros mandamentos, resumem-se nestas palavras: «Amarás ao próximo como a ti mesmo».<br />A caridade não faz mal ao próximo. A caridade é o pleno cumprimento da lei.</p><h3>Livro dos Salmos - 112(111),1-2.4-5.9.</h3><p>Feliz o homem que teme o Senhor <br />e ama ardentemente os seus preceitos.<br />A sua descendência será poderosa sobre a Terra, <br />será abençoada a geração dos justos.<br />Brilha aos homens retos, como luz nas trevas, <br />o homem misericordioso, compassivo e justo.<br />Ditoso o homem que se compadece e empresta <br />e dispõe das suas coisas com justiça.<br />Reparte com largueza pelos pobres, <br />a sua generosidade permanece para sempre<br />e pode levantar a cabeça com dignidade.</p><h3>Evangelho segundo São Lucas - 14,25-33.</h3><p>Naquele tempo, seguia Jesus uma grande multidão. Jesus voltou-Se e disse-lhes:<br />«Se alguém vier ter comigo, e não Me preferir ao pai, à mãe, à esposa, aos filhos, aos irmãos, às irmãs e até à própria vida, não pode ser meu discípulo.<br />Quem não toma a sua cruz para Me seguir, não pode ser meu discípulo.<br />Quem de vós, desejando construir uma torre, não se senta primeiro a calcular a despesa, para ver se tem com que terminá-la?<br />Não suceda que, depois de assentar os alicerces, se mostre incapaz de a concluir, e todos os que olharem comecem a fazer troça, dizendo:<br />\"Esse homem começou a edificar, mas não foi capaz de concluir\".<br />E qual é o rei que parte para a guerra contra outro rei e não se senta primeiro a considerar se é capaz de se opor, com dez mil soldados, àquele que vem contra ele com vinte mil?<br />Aliás, enquanto o outro ainda está longe, manda-lhe uma delegação a pedir as condições de paz.<br />Assim, quem de entre vós não renunciar a todos os seus bens, não pode ser meu discípulo».</p><hr /><h3>S. Martinho de Porres (ou de Lima) (religioso, +1639)</h3><h3>Beato Rupert Mayer (presbítero, +1945)</h3>"
	}, {
		"id": "4",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Carta aos Romanos - 14,7-12.</h3><p>Irmãos: Nenhum de nós vive para si mesmo e nenhum de nós morre para si mesmo.<br />Se vivemos, vivemos para o Senhor, e se morremos, morremos para o Senhor. Portanto, quer vivamos quer morramos, pertencemos ao Senhor.<br />Na verdade, Cristo morreu e ressuscitou para ser o Senhor dos vivos e dos mortos.<br />Mas tu, porque julgas o teu irmão? Porque desprezas o teu irmão? Todos havemos de comparecer diante do tribunal de Deus,<br />como está escrito: «Por minha vida, diz o Senhor, todo o joelho se dobrará diante de Mim e toda a língua dará glória a Deus».<br />Portanto, cada um de nós dará contas de si mesmo a Deus.</p><h3>Livro dos Salmos - 27(26),1.4.13-14.</h3><p>O Senhor é minha luz e salvação: <br />a quem hei de temer? <br />O Senhor é protetor da minha vida: <br />de quem hei de ter medo?<br />Uma coisa peço ao Senhor, por ela anseio: <br />habitar na casa do Senhor todos os dias da minha vida, <br />para gozar da bondade do Senhor <br />e visitar o seu santuário.<br />Espero vir a contemplar a bondade do Senhor <br />na terra dos vivos.<br />Confia no Senhor, sê forte. <br />Tem coragem e confia no Senhor.</p><h3>Evangelho segundo São Lucas - 15,1-10.</h3><p>Naquele tempo, os publicanos e os pecadores aproximavam-se todos de Jesus, para O ouvirem.<br />Mas os fariseus e os escribas murmuravam entre si, dizendo: «Este homem acolhe os pecadores e come com eles».<br />Jesus disse-lhes então a seguinte parábola:<br />«Quem de vós, que possua cem ovelhas e tenha perdido uma delas, não deixa as outras noventa e nove no deserto, para ir à procura da que anda perdida, até a encontrar?<br />Quando a encontra, põe-na alegremente aos ombros<br />e, ao chegar a casa, chama os amigos e vizinhos e diz-lhes: \"Alegrai-vos comigo, porque encontrei a minha ovelha perdida\".<br />Eu vos digo: assim haverá mais alegria no Céu por um só pecador que se arrependa, do que por noventa e nove justos que não precisam de arrependimento.<br />Ou então, qual é a mulher que, possuindo dez dracmas e tendo perdido uma, não acende uma lâmpada, varre a casa e procura cuidadosamente a moeda, até a encontrar?<br />Quando a encontra, chama as amigas e vizinhas e diz-lhes: \"Alegrai-vos comigo, porque encontrei a dracma perdida\".<br />Eu vos digo: assim haverá alegria entre os anjos de Deus por um só pecador que se arrependa».</p><hr /><h3>S. Carlos Borromeu (bispo, +1584)</h3><h3>Santos Vital e Agrícola (mártires, +304)</h3>"
	}, {
		"id": "5",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Carta aos Romanos - 15,14-21.</h3><p>A vosso respeito, irmãos, estou pessoalmente convencido de que estais cheios de bondade, plenos de conhecimento e preparados para vos advertirdes mutuamente.<br />Todavia, para reavivar a vossa memória, escrevi-vos com certa ousadia nalguns pontos, em virtude da graça que me foi concedida por Deus.<br />Porque Ele me fez ministro de Cristo Jesus junto dos gentios, para exercer o sagrado ministério do Evangelho de Deus, a fim de que a oblação dos gentios, santificada pelo Espírito Santo, seja agradável a Deus.<br />Tenho, portanto, motivos para me gloriar no que se refere ao serviço de Deus.<br />Mas eu não ousaria falar senão do que Cristo realizou por meu intermédio, para levar os gentios à obediência da fé, pela palavra e pela ação,<br />pelo poder dos sinais e prodígios, pelo poder do Espírito de Deus. Assim, desde Jerusalém e regiões vizinhas até à Ilíria, dei a conhecer plenamente o Evangelho de Cristo.<br />Tive, contudo, a preocupação de só pregar o Evangelho onde ainda não se tinha invocado o nome de Cristo, para não construir em alicerce alheio.<br />Deste modo faço o que diz a Escritura: «Hão-de vê-l’O aqueles a quem não foi anunciado e conhecê-l’O os que d’Ele não ouviram falar».</p><h3>Livro dos Salmos - 98(97),1.2-3ab.3cd-4.</h3><p>Cantai ao Senhor um cântico novo<br />pelas maravilhas que Ele operou. <br />A sua mão e o seu santo braço<br />Lhe deram a vitória.<br />O Senhor deu a conhecer a salvação, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Os confins da Terra puderam ver<br />a salvação do nosso Deus.<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.</p><h3>Evangelho segundo São Lucas - 16,1-8.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Um homem rico tinha um administrador que foi denunciado por andar a desperdiçar os seus bens.<br />Mandou chamá-lo e disse-lhe: \"Que é isto que ouço dizer de ti? Presta contas da tua administração, porque já não podes continuar a administrar\".<br />O administrador disse consigo: \"Que hei de fazer, agora que o meu senhor me vai tirar a administração? Para cavar não tenho forças, de mendigar tenho vergonha.<br />Já sei o que hei de fazer, para que, ao ser despedido da administração, alguém me receba em sua casa\".<br />Mandou chamar, um por um, os devedores do seu senhor e disse ao primeiro: \"Quanto deves ao meu senhor?\".<br />Ele respondeu: \"Cem talhas de azeite\". O administrador disse-lhe: \"Toma a tua conta, senta-te depressa e escreve cinquenta\".<br />A seguir disse a outro: \"E tu, quanto deves?\" Ele respondeu: \"Cem medidas de trigo\". Disse-lhe o administrador: \"Toma a tua conta e escreve oitenta\".<br />E o senhor elogiou o administrador desonesto, por ter procedido com esperteza. De facto, os filhos deste mundo são mais espertos do que os filhos da luz no trato com os seus semelhantes».</p><hr /><h3>Beato Mariano de la Mata (religioso, +1983)</h3><h3>Santos Zacarias e Isabel (parentes de Nossa Senhora)</h3>"
	}, {
		"id": "6",
		"imagen": "Sábado",
		"contenido": "<h3>Carta aos Romanos - 16,3-9.16.22-27.</h3><p>Irmãos: Saudai Prisca e Áquila, meus colaboradores na obra de Cristo Jesus,<br />que arriscaram a cabeça para me salvar a vida. – Não sou só eu que lhes estou agradecido, mas todas as Igrejas dos gentios –.<br />Saudai também a Igreja que se reúne em sua casa. Saudai o meu querido Epéneto, primícias da Ásia para Cristo.<br />Saudai Maria, que tanto trabalhou por vós.<br />Saudai Andrónico e Júnia, meus parentes e companheiros de prisão, apóstolos eminentes que me precederam na fé em Cristo.<br />Saudai Ampliato, meu amigo no Senhor.<br />Saudai Urbano, nosso colaborador na obra de Cristo, e o meu amigo Estáquis.<br />Saudai-vos uns aos outros com o ósculo santo. Todas as Igrejas de Cristo vos saúdam.<br />Também eu, Tércio, que escrevi esta carta, vos saúdo no Senhor –.<br />Saúda-vos Gaio, que me hospedou a mim e a toda a Igreja,<br />e Erasto, o tesoureiro da cidade, e também o nosso irmão Quarto.<br />Seja dada glória a Deus, que tem o poder de vos confirmar, segundo o Evangelho que eu proclamo, anunciando Jesus Cristo. Esta é a revelação do mistério que estava encoberto desde os tempos eternos,<br />mas agora foi manifestado e dado a conhecer a todos os povos pelas escrituras dos profetas, segundo a ordem do Deus eterno, para que eles sejam conduzidos à obediência da fé.<br />A Deus, o único sábio, por Jesus Cristo, seja dada glória pelos séculos dos séculos. Amen.</p><h3>Livro dos Salmos - 145(144),2-3.4-5.10-11.</h3><p>Quero bendizer-Vos, dia após dia, <br />e louvar o vosso nome para sempre.<br />Grande é o Senhor e digno de todo o louvor, <br />insondável é a sua grandeza.<br />Uma geração anuncia à outra as vossas obras <br />e todas proclamam o vosso poder.<br />Falam do poder da vossa majestade <br />e anunciam as vossas maravilhas.<br />Graças Vos deem, Senhor, todas as criaturas <br />e bendigam-Vos os vossos fiéis.<br />Proclamem a glória do vosso Reino <br />e anunciem os vossos feitos gloriosos.</p><h3>Evangelho segundo São Lucas - 16,9-15.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Arranjai amigos com o vil dinheiro, para que, quando este vier a faltar, eles vos recebam nas moradas eternas.<br />Quem é fiel nas coisas pequenas, também é fiel nas grandes; e quem é injusto nas coisas pequenas, também é injusto nas grandes.<br />Se não fostes fiéis no que se refere ao vil dinheiro, quem vos confiará o verdadeiro bem?<br />E, se não fostes fiéis no bem alheio, quem vos entregará o que é vosso?<br />Nenhum servo pode servir a dois senhores, porque, ou não gosta de um deles e estima o outro, ou se dedicará a um e desprezará o outro. Não podeis servir a Deus e ao dinheiro».<br />Os fariseus, que eram amigos de dinheiro, ouviam tudo isto e escarneciam de Jesus.<br />Então, Jesus disse-lhes: «Vós quereis passar por justos aos olhos dos homens, mas Deus conhece os vossos corações. O que vale muito para os homens, nada vale aos olhos de Deus».</p><hr /><h3>S. Nuno de Santa Maria (Santo Condestável) (guerreiro, religioso, +1431)</h3><h3>S. Leonardo de Noblac (eremita, +559)</h3>"
	}, {
		"id": "7",
		"imagen": "Domingo",
		"contenido": "<h3>1.º Livro dos Reis - 17,10-16.</h3><p>Naqueles dias, o profeta Elias pôs-se a caminho e foi a Sarepta. Ao chegar às portas da cidade, encontrou uma viúva a apanhar lenha. Chamou-a e disse-lhe: «Por favor, traz-me uma bilha de água para eu beber».<br />Quando ela ia buscar a água, Elias chamou-a e disse: «Por favor, traz-me também um pedaço de pão».<br />Mas ela respondeu: «Tão certo como estar vivo o Senhor, teu Deus, eu não tenho pão cozido, mas somente um punhado de farinha na panela e um pouco de azeite na almotolia. Vim apanhar dois cavacos de lenha, a fim de preparar esse resto para mim e meu filho. Depois comeremos e esperaremos a morte».<br />Elias disse-lhe: «Não temas; volta e faz como disseste. Mas primeiro coze um pãozinho e traz-mo aqui. Depois farás pão para ti e teu filho.<br />Porque assim fala o Senhor, Deus de Israel: \"Não se esgotará a panela da farinha, nem se esvaziará a almotolia do azeite, até ao dia em que o Senhor mandar chuva sobre a face da Terra\"».<br />A mulher foi e fez como Elias lhe mandara; e comeram ele, ela e seu filho.<br />Desde aquele dia, nem a panela da farinha se esgotou, nem se esvaziou a almotolia do azeite, como o Senhor prometera pela boca de Elias.</p><h3>Livro dos Salmos - 146(145),7.8-9a.9bc-10.</h3><p>O Senhor faz justiça aos oprimidos, <br />dá pão aos que têm fome <br />e a liberdade aos cativos.<br />O Senhor ilumina os olhos dos cegos,<br />o Senhor levanta os abatidos,<br />o Senhor ama os justos.<br />O Senhor protege os peregrinos,<br />ampara o órfão e a viúva<br />e entrava o caminho aos pecadores.<br />O Senhor reina eternamente. <br />O teu Deus, ó Sião, <br />é Rei por todas as gerações.</p><h3>Carta aos Hebreus - 9,24-28.</h3><p>Cristo não entrou num santuário feito por mãos humanas, figura do verdadeiro, mas no próprio Céu, para Se apresentar agora na presença de Deus em nosso favor.<br />E não entrou para Se oferecer muitas vezes, como o sumo sacerdote que entra cada ano no Santuário, com sangue alheio;<br />nesse caso, Cristo deveria ter padecido muitas vezes, desde o princípio do mundo. Mas Ele manifestou-Se uma só vez, na plenitude dos tempos, para destruir o pecado pelo sacrifício de Si mesmo.<br />E, como está determinado que os homens morram uma só vez e a seguir haja o julgamento,<br />assim também Cristo, depois de Se ter oferecido uma só vez para tomar sobre Si os pecados da multidão, aparecerá segunda vez, sem a aparência do pecado, para dar a salvação àqueles que O esperam.</p><h3>Evangelho segundo São Marcos - 12,38-44.</h3><p>Naquele tempo, Jesus ensinava a multidão, dizendo: «Acautelai-vos dos escribas, que gostam de exibir longas vestes, de receber cumprimentos nas praças,<br />de ocupar os primeiros assentos nas sinagogas e os primeiros lugares nos banquetes.<br />Devoram as casas das viúvas com pretexto de fazerem longas rezas. Estes receberão uma sentença mais severa».<br />Jesus sentou-Se em frente da arca do tesouro a observar como a multidão deitava o dinheiro na caixa. Muitos ricos deitavam quantias avultadas.<br />Veio uma pobre viúva e deitou duas pequenas moedas, isto é, um quadrante.<br />Jesus chamou os discípulos e disse-lhes: «Em verdade vos digo: esta pobre viúva deitou na caixa mais do que todos os outros.<br />Eles deitaram do que lhes sobrava, mas ela, na sua pobreza, ofereceu tudo o que tinha, tudo o que possuía para viver».</p><hr /><h3>Beato Vicente Grossi (presbítero, fundador, +1917)</h3><h3>Santa Maria (Medianeira de todas as graças)</h3>"
	}, {
		"id": "8",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro da Sabedoria - 1,1-7.</h3><p>Amai a justiça, vós que governais a terra, pensai corretamente no Senhor e procurai-O com simplicidade de coração.<br />Porque Ele deixa-Se encontrar pelos que não O tentam e revela-Se aos que n’Ele confiam.<br />Os pensamentos tortuosos afastam de Deus e o Omnipotente, posto à prova, confunde os insensatos.<br />A Sabedoria não entra na alma maliciosa, nem habita num corpo sujeito ao pecado.<br />Porque o Espírito sagrado, nosso educador, foge da hipocrisia, afasta-se dos pensamentos insensatos e retira-se quando chega a iniquidade.<br />A Sabedoria é um espírito amigo dos homens, mas não deixa sem castigo as palavras do blasfemo. Porque Deus é testemunha dos seus íntimos sentimentos, observa o seu coração segundo a verdade e ouve as suas palavras.<br />O Espírito do Senhor enche o universo; ele, que abrange todas as coisas, sabe tudo o que se diz.</p><h3>Livro dos Salmos - 139(138),1-3.4-6.7-8.9-10.</h3><p>Senhor, Vós conheceis o íntimo do meu ser:<br />sabeis quando me sento e quando me levanto.<br />De longe penetrais o meu pensamento:<br />Vós me vedes quando caminho e quando descanso, <br />Vós observais todos os meus passos.<br />Ainda a palavra me não chegou à língua <br />e já, Senhor, a conheceis perfeitamente.<br />Por todos os lados me envolveis <br />e sobre mim pondes a vossa mão.<br />Prodigiosa ciência, que não posso compreender, <br />tão sublime que a não posso alcançar!<br />Onde poderei ocultar-me ao vosso espírito?<br />Onde evitarei a vossa presença?<br />Se subir ao céu, Vós lá estais;<br />se descer aos abismos, ali Vos encontrais.<br />Se voar nas asas da aurora,<br />se habitar nos confins do oceano,<br />mesmo ali a vossa mão me guiará<br />e a vossa direita me sustentará.</p><h3>Evangelho segundo São Lucas - 17,1-6.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «É inevitável que haja escândalos; mas ai daquele que os provoca.<br />Melhor seria para ele que lhe atassem ao pescoço uma mó de moinho e o atirassem ao mar, do que ser ocasião de pecado para um só destes pequeninos.<br />Tende cuidado. Se teu irmão cometer uma ofensa, repreende-o, e, se ele se arrepender, perdoa-lhe.<br />Se te ofender sete vezes num dia e sete vezes vier ter contigo e te disser: ‘Estou arrependido’, tu lhe perdoarás».<br />Os Apóstolos disseram ao Senhor: «Aumenta a nossa fé».<br />O Senhor respondeu: «Se tivésseis fé como um grão de mostarda, diríeis a esta amoreira: ‘Arranca-te daí e vai plantar-te no mar’, e ela vos obedeceria».</p><hr /><h3>Santa Isabel da Trindade (religiosa, +1906)</h3><h3>S. Deodato (papa, +618)</h3>"
	}, {
		"id": "9",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro de Ezequiel - 47,1-2.8-9.12.</h3><p>Naqueles dias, o anjo reconduziu-me à entrada do Templo. De baixo do limiar da porta, saía água em direção ao Oriente, pois a fachada do Templo estava voltada para o Oriente. As águas corriam da parte inferior, do lado direito do Templo, ao sul do altar.<br />O anjo fez-me sair pela porta setentrional e contornar o Templo por fora, até à porta exterior que está voltada para o Oriente. As águas corriam do lado direito.<br />O anjo disse-me: «Esta água corre para a região oriental, desce para Arabá e entra no mar, para que as suas águas se tornem salubres.<br />Em toda a parte aonde chegar esta torrente, todo o ser vivo que nela se move terá novo alento e o peixe será muito abundante. Porque aonde esta água chegar, tornar-se-ão sãs as outras águas e haverá vida por toda a parte aonde chegar esta torrente.<br />À beira da torrente, nas duas margens, crescerá toda a espécie de árvores de fruto; a sua folhagem não murchará, nem acabarão os seus frutos. Todos os meses darão frutos novos, porque as águas vêm do santuário. Os frutos servirão de alimento e as folhas de remédio».</p><h3>Livro dos Salmos - 46(45),2-3.5-6.8-9.</h3><p>Deus é o nosso refúgio e a nossa força, <br />auxílio sempre pronto na adversidade.<br />Por isso, nada receamos ainda que a terra vacile <br />e os montes se precipitem no fundo do mar.<br />Os braços dum rio alegram a cidade de Deus, <br />a mais santa das moradas do Altíssimo.<br />Deus está no meio dela e a torna inabalável, <br />Deus a protege desde o romper da aurora.<br />O Senhor dos Exércitos está connosco, <br />o Deus de Jacob é a nossa fortaleza.<br />Vinde e contemplai as obras do Senhor, <br />as maravilhas que realizou na Terra.</p><h3>Evangelho segundo São João - 2,13-22.</h3><p>Estava próxima a Páscoa dos judeus e Jesus subiu a Jerusalém.<br />Encontrou no Templo os vendedores de bois, de ovelhas e de pombas, e os cambistas sentados às bancas.<br />Fez então um chicote de cordas e expulsou-os a todos do Templo, com as ovelhas e os bois; deitou por terra o dinheiro dos cambistas e derrubou-lhes as mesas;<br />e disse aos que vendiam pombas: «Tirai tudo isto daqui; não façais da casa de meu Pai casa de comércio».<br />Os discípulos recordaram-se do que estava escrito: «Devora-me o zelo pela tua casa».<br />Então, os judeus tomaram a palavra e perguntaram-Lhe: «Que sinal nos dás de que podes proceder deste modo?».<br />Jesus respondeu-lhes: «Destruí este Templo e em três dias o levantarei».<br />Disseram os judeus: «Foram precisos quarenta e seis anos para se construir este Templo e Tu vais levantá-lo em três dias?».<br />Jesus, porém, falava do templo do seu corpo.<br />Por isso, quando Ele ressuscitou dos mortos, os discípulos lembraram-se do que tinha dito e acreditaram na Escritura e na palavra de Jesus.</p><hr /><h3>São João de Latrão (na dedicação da sua basílica)</h3><h3>S. Teodoro (mártir, séc. III)</h3>"
	}, {
		"id": "10",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro da Sabedoria - 6,2-11.</h3><p>Escutai, ó reis, e procurai compreender; aprendei governantes de toda a terra. Prestai atenção, vós que reinais sobre as multidões e vos gloriais do número dos vossos povos!<br />Do Senhor recebestes o poder e do Altíssimo a soberania; Ele examinará as vossas obras e sondará as vossas intenções.<br />Sendo ministros do seu reino, não governastes com retidão, não cumpristes a lei, nem seguistes a vontade de Deus.<br />Ele virá sobre vós, terrível e repentino, porque julga severamente os que dominam.<br />Ao mais pequeno perdoa-se por compaixão, mas os grandes serão examinados com rigor.<br />O Senhor de todos não teme ninguém, nem Se impressiona com a grandeza. Ele criou o pequeno e o grande e a sua providência é igual para todos;<br />mas aos poderosos reserva um exame severo.<br />É a vós, soberanos, que se dirigem as minhas palavras, a fim de aprenderdes a Sabedoria e não cairdes em falta.<br />Porque os que santamente tiverem guardado as leis santas serão declarados santos e os que nelas se tiverem instruído encontrarão segura defesa.<br />Procurai ouvir as minhas palavras desejai-as ardentemente e sereis instruídos.</p><h3>Livro dos Salmos - 82(81),3-4.6-7.</h3><p>Defendei o órfão e o desprotegido, <br />fazei justiça ao humilde e ao pobre.<br />Salvai o oprimido e o indigente, <br />libertai-o das mãos dos ímpios.<br />O Senhor disse: «Vós sois deuses, <br />todos vós sois filhos do Altíssimo.<br />Mas, como homens, morrereis, <br />como os príncipes, todos vós sucumbireis».</p><h3>Evangelho segundo São Lucas - 17,11-19.</h3><p>Naquele tempo, indo Jesus a caminho de Jerusalém, passava entre a Samaria e a Galileia.<br />Ao entrar numa povoação, vieram ao seu encontro dez leprosos. Conservando-se a distância,<br />disseram em alta voz: «Jesus, Mestre, tem compaixão de nós».<br />Ao vê-los, Jesus disse-lhes: «Ide mostrar-vos aos sacerdotes». E sucedeu que no caminho ficaram limpos da lepra.<br />Um deles, ao ver-se curado, voltou atrás, glorificando a Deus em alta voz,<br />e prostrou-se de rosto por terra aos pés de Jesus para Lhe agradecer. Era um samaritano.<br />Jesus, tomando a palavra, disse: «Não foram dez os que ficaram curados? Onde estão os outros nove?<br />Não se encontrou quem voltasse para dar glória a Deus senão este estrangeiro?».<br />E disse ao homem: «Levanta-te e segue o teu caminho; a tua fé te salvou».</p><hr /><h3>S. Leão I Magno (papa, Doutor da Igreja, +461)</h3><h3>Santo André Avelino (presbítero, +1606)</h3>"
	}, {
		"id": "11",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro da Sabedoria - 7,22-30.8,1.</h3><p>Na Sabedoria há um espírito inteligente, santo, único, multiforme, subtil, veloz, perspicaz, sem mancha; um espírito lúcido, inalterável, amigo do bem; penetrante,<br />irreprimível, benfazejo, amigo dos homens; firme, seguro, sereno; ele tudo pode, tudo abrange e penetra todos os espíritos, os mais inteligentes, mais puros e mais subtis.<br />A Sabedoria é mais ágil que todo o movimento, atravessa e penetra tudo, graças à sua pureza.<br />Ela é um sopro do poder de Deus, emanação pura da glória do Omnipotente; por isso nenhuma impureza a pode atingir.<br />Ela é o esplendor da luz eterna, espelho puríssimo da atividade de Deus, imagem da sua bondade.<br />Sendo única, ela tudo pode e, imutável em si mesma, tudo renova. Ela comunica-se de geração em geração pelas almas santas e forma os amigos de Deus e os profetas,<br />pois Deus só ama quem habita com a Sabedoria.<br />Ela é mais formosa do que o sol e supera todas as constelações. Comparada com a luz, aparece mais excelente, porque à luz sucede a noite, mas a maldade nada pode contra a Sabedoria.<br />pois a luz dá lugar à noite, mas sobre a sabedoria não prevalece o mal.<br />Estende o seu vigor dum extremo ao outro da terra e tudo governa com harmonia.</p><h3>Livro dos Salmos - 119(118),89.90.91.130.135.175.</h3><p>Senhor, a vossa palavra permanece para sempre <br />imutável como os céus.<br />A vossa fidelidade mantém-se de geração em geração,<br /> como a terra que formastes e permanece.<br />Pela vossa vontade perduram as coisas até este dia,<br />porque todas elas Vos estão sujeitas.<br />A manifestação das vossas palavras ilumina <br />e dá inteligência aos simples.<br />Fazei brilhar a vossa face sobre o vosso servo <br />e dai-me a conhecer os vossos decretos.<br />Viva a minha alma para Vos louvar <br />e os vossos juízos venham em meu auxílio.</p><h3>Evangelho segundo São Lucas - 17,20-25.</h3><p>Naquele tempo, os fariseus perguntaram a Jesus quando viria o Reino de Deus e Ele respondeu-lhes, dizendo: «O Reino de Deus não vem de maneira visível,<br />nem se dirá: \"Está aqui ou ali\"; porque o Reino de Deus está no meio de vós».<br />Depois, disse aos seus discípulos: «Dias virão em que desejareis ver um dia do Filho do homem e não o vereis.<br />Hão de dizer-vos: \"Está ali\", ou \"Está aqui\". Não queirais ir, nem os sigais.<br />Pois assim como o relâmpago, que faísca dum lado do horizonte e brilha até ao lado oposto, assim será o Filho do homem no seu dia.<br />Mas primeiro tem de sofrer muito e ser rejeitado por esta geração».</p><hr /><h3>S. Martinho (de Tours) (bispo, +397)</h3><h3>S. Menas (soldado cristão, mártir, séc. IV)</h3>"
	}, {
		"id": "12",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro da Sabedoria - 13,1-9.</h3><p>Todos os homens que vivem na ignorância de Deus são verdadeiramente insensatos, porque, pelos bens visíveis, não foram capazes de conhecer Aquele que é, nem reconheceram o Artífice, pela consideração das suas obras.<br />Mas foi o fogo, o vento, o ar ligeiro, o ciclo dos astros, a água impetuosa ou os luzeiros do céu que eles tomaram como deuses e senhores do mundo.<br />Se, fascinados pela beleza das coisas, as tomaram por deuses, reconheçam quanto é mais excelente o seu Senhor, pois foi o Autor da beleza que as criou.<br />Se o que os impressionou foi a sua força e energia, compreendam quanto é mais poderoso Aquele que as fez.<br />Porque a grandeza e a beleza das criaturas, conduzem, por analogia, à contemplação do seu Autor.<br />Contudo, esses homens incorrem apenas em ligeira censura, porque talvez se extraviem, buscando a Deus e desejando encontrá-l’O:<br />ocupados na investigação das suas obras, deixam-se seduzir pelas aparências, pois são belas as coisas que vêm.<br />Mas nem esses têm desculpa:<br />se conseguiram obter tanta ciência que podem examinar o mundo, como não encontraram mais depressa o Senhor do mundo?</p><h3>Livro dos Salmos - 19(18),2-3.4-5.</h3><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas mãos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer à outra noite.<br />Não são palavras nem linguagem <br />cujo sentido se não perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Lucas - 17,26-37.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Como sucedeu nos dias de Noé, assim será também nos dias do Filho do homem:<br />Comiam e bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca. Então veio o dilúvio, que os fez perecer a todos.<br />Do mesmo modo sucedeu nos dias de Lot: Comiam e bebiam, compravam e vendiam, plantavam e construíam.<br />Mas no dia em que Lot saiu de Sodoma, Deus mandou do céu uma chuva de fogo e enxofre, que os fez perecer a todos.<br />Assim será no dia em que Se manifestar o Filho do homem.<br />Nesse dia, quem estiver no terraço e tiver coisas em casa não desça para as tirar; e quem estiver no campo não volte atrás.<br />Lembrai-vos da mulher de Lot.<br />Quem procurar salvar a vida há de perdê-la e quem a perder há de salvá-la.<br />Eu vos digo que, nessa noite, estarão dois num leito: um será tomado e o outro deixado;<br />estarão duas mulheres a moer juntamente: uma será tomada e a outra deixada.<br />Dois homens estarão no campo: um será tomado e outro será deixado».<br />Então os discípulos perguntaram a Jesus: «Senhor, onde será isto?». Ele respondeu-lhes: «Onde estiver o corpo, aí se juntarão os abutres».</p><hr /><h3>S. Josafá Kuncevicz (monge, bispo, mártir, +1623)</h3><h3>S. Teodoro Studita (abade, +826)</h3>"
	}, {
		"id": "13",
		"imagen": "Sábado",
		"contenido": "<h3>Livro da Sabedoria - 18,14-16.19,6-9.</h3><p>Quando um silêncio profundo envolvia todas as coisas e a noite estava no meio do seu curso,<br />a vossa palavra omnipotente, Senhor, veio do alto dos Céus, do seu trono real. Como implacável guerreiro, para o meio duma terra de ruína, trazia, como espada afiada,<br />o vosso decreto irrevogável. Parou e encheu de morte o universo; tocava o céu e caminhava sobre a terra.<br />Toda a criação, obedecendo às vossas ordens, tomava novas formas segundo a sua natureza, para guardar sãos e salvos os vossos filhos.<br />Viu-se a nuvem cobrir de sombra o acampamento, a terra enxuta surgir do que antes era água, o Mar Vermelho tornar-se um caminho livre e as ondas impetuosas uma planície verdejante.<br />Por ali passou um povo inteiro, protegido pela vossa mão, contemplando prodígios admiráveis.<br />Expandiram-se como cavalos na pradaria e saltavam como cordeiros, cantando a vossa glória, Senhor, seu libertador.</p><h3>Livro dos Salmos - 105(104),2-3.36-37.42-43.</h3><p>Cantai salmos e hinos ao Senhor, <br />proclamai todas as suas maravilhas.<br />Gloriai-vos no seu nome santo, <br />exulte o coração dos que procuram o Senhor.<br />Feriu de morte todos os primogénitos do Egipto, <br />as primícias da sua raça<br />e fez sair o seu povo carregado de prata e ouro <br />e não havia enfermo nas suas tribos.<br />Não Se esqueceu da palavra sagrada <br />que dera a Abraão, seu servo;<br />e fez sair o povo com alegria, <br />os seus eleitos com gritos de júbilo.</p><h3>Evangelho segundo São Lucas - 18,1-8.</h3><p>Naquele tempo, Jesus disse aos seus discípulos uma parábola sobre a necessidade de orar sempre sem desanimar:<br />«Em certa cidade vivia um juiz que não temia a Deus nem respeitava os homens.<br />Havia naquela cidade uma viúva que vinha ter com ele e lhe dizia: \"Faz-me justiça contra o meu adversário\".<br />Durante muito tempo ele não quis atendê-la. Mas depois disse consigo: \"É certo que eu não temo a Deus nem respeito os homens;<br />mas, porque esta viúva me importuna, vou fazer-lhe justiça, para que não venha incomodar-me indefinidamente\"».<br />E o Senhor acrescentou: «Escutai o que diz o juiz iníquo.<br />E Deus não havia de fazer justiça aos seus eleitos, que por Ele clamam dia e noite, e iria fazê-los esperar muito tempo?<br />Eu vos digo que lhes fará justiça bem depressa. Mas quando voltar o Filho do homem, encontrará fé sobre a Terra?»</p><hr /><h3>São Diogo de Alcalá (religioso, + 1463)</h3><h3>Santo Estanislau Kostka (religioso, +1568)</h3>"
	}, {
		"id": "14",
		"imagen": "Domingo",
		"contenido": "<h3>Livro de Daniel - 12,1-3.</h3><p>Naquele tempo, surgirá Miguel, o grande chefe dos Anjos, que protege os filhos do teu povo. Será um tempo de angústia, como não terá havido até então, desde que existem nações. Mas nesse tempo, virá a salvação para o teu povo, para aqueles que estiverem inscritos no livro de Deus.<br />Muitos dos que dormem no pó da terra acordarão, uns para a vida eterna, outros para a vergonha e o horror eterno.<br />Os sábios resplandecerão como a luz do firmamento, e os que tiverem ensinado a muitos o caminho da justiça brilharão como estrelas por toda a eternidade.</p><h3>Livro dos Salmos - 16(15),5.8.9-10.11.</h3><p>Senhor, porção da minha herança e do meu cálice, <br />está nas vossas mãos o meu destino.<br />O Senhor está sempre na minha presença, <br />com Ele a meu lado não vacilarei.<br />Por isso o meu coração se alegra e a minha alma exulta, <br />e até o meu corpo descansa tranquilo.<br />Vós não abandonareis a minha alma <br />na mansão dos mortos, <br />nem deixareis o vosso fiel conhecer a corrupção.<br />Dar-me-eis a conhecer os caminhos da vida, <br />alegria plena em vossa presença, <br />delícias eternas à vossa direita.</p><h3>Carta aos Hebreus - 10,11-14.18.</h3><p>Todo o sacerdote da antiga aliança se apresenta cada dia para exercer o seu ministério e oferecer muitas vezes os mesmos sacrifícios, que nunca poderão perdoar os pecados.<br />Cristo, ao contrário, tendo oferecido pelos pecados um único sacrifício, sentou-Se para sempre à direita de Deus,<br />esperando desde então que os seus inimigos sejam postos como escabelo dos seus pés.<br />Porque, com uma única oblação, tornou perfeitos para sempre os que Ele santifica.<br />Onde há remissão dos pecados, já não há necessidade de oblação pelo pecado.</p><h3>Evangelho segundo São Marcos - 13,24-32.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Naqueles dias, depois de uma grande aflição, o sol escurecerá e a lua não dará a sua claridade;<br />as estrelas cairão do céu e as forças que há nos céus serão abaladas.<br />Então, hão-de ver o Filho do homem vir sobre as nuvens, com grande poder e glória.<br />Ele mandará os Anjos, para reunir os seus eleitos dos quatro pontos cardeais, da extremidade da terra à extremidade do céu.<br />Aprendei a parábola da figueira: quando os seus ramos ficam tenros e brotam as folhas, sabeis que o Verão está próximo.<br />Assim também, quando virdes acontecer estas coisas, sabei que o Filho do homem está perto, está mesmo à porta.<br />Em verdade vos digo: Não passará esta geração sem que tudo isto aconteça.<br />Passará o céu e a terra, mas as minhas palavras não passarão.<br />Quanto a esse dia e a essa hora, ninguém os conhece: nem os Anjos do Céu, nem o Filho; só o Pai».</p><hr /><h3>S. José Pignatelli (presbítero, +1811)</h3><h3>Beato Nicolau Tavelic e companheiros (religiosos, mártires, +1391)</h3>"
	}, {
		"id": "15",
		"imagen": "Segunda-feira",
		"contenido": "<h3>1.º Livro dos Macabeus - 1,10-15.41-43.54-57.62-64.</h3><p>Naqueles dias, da descendência de Alexandre da Macedónia, brotou aquela raiz de pecado, Antíoco Epífânio, filho do rei Antíoco, que, depois de ter estado como refém em Roma, começou a reinar no ano cento e trinta e sete do império grego.<br />Nesses dias, apareceram em Israel homens infiéis à Lei, que seduziram muitas pessoas, dizendo: «Vamos fazer uma aliança com os povos que nos rodeiam, pois desde que nos separámos deles sucederam-nos muitas desgraças».<br />Estas palavras agradaram a muita gente<br />e alguns de entre o povo apressaram-se a ir ter com o rei, que lhes deu autorização para seguirem os costumes dos gentios.<br />Construíram um ginásio em Jerusalém, segundo os usos pagãos;<br />disfarçaram os sinais da circuncisão e afastaram-se da santa aliança; coligaram-se com os estrangeiros e tornaram-se escravos do mal.<br />O rei Antíoco ordenou por escrito que em todo o seu reino formassem todos um só povo<br />e cada qual renunciasse aos próprios costumes.<br />Todas as nações aceitaram as ordens do rei e também muitos homens de Israel adotaram o seu culto, ofereceram sacrifícios aos ídolos e profanaram o sábado.<br />No dia quinze do nono mês do ano cento e quarenta e cinco, o rei mandou construir sobre o altar dos holocaustos a «abominação da desolação» e também nas cidades circunvizinhas de Judá se ergueram altares.<br />Queimaram incenso às portas das casas e nas praças,<br />rasgavam e deitavam ao fogo os livros da Lei que encontravam<br />e todo aquele que tivesse em seu poder o livro da aliança, ou se mostrasse fiel à Lei, era condenado à morte em virtude do decreto real.<br />No entanto, muitos em Israel permaneceram firmes e irredutíveis no seu propósito de não comerem alimentos impuros.<br />Antes quiseram a morte do que mancharem-se com esses alimentos e profanarem a santa aliança; e, de facto, morreram.<br />Foi realmente grande a ira que se abateu sobre Israel.</p><h3>Livro dos Salmos - 119(118),53.61.134.150.155.158.</h3><p>Fico indignado à vista dos ímpios, <br />que desertam da vossa lei.<br />Cercaram-me os laços dos ímpios, <br />mas não esqueci a vossa lei.<br />Livrai-me da violência dos homens, <br />para que eu guarde os vossos preceitos.<br />Aproximam-se os meus iníquos perseguidores, <br />que estão longe da vossa lei.<br />Longe dos ímpios está a salvação, <br />porque não observam os vossos preceitos.<br />Ao ver os pecadores, sinto-me triste, <br />porque não guardam a vossa promessa.</p><h3>Evangelho segundo São Lucas - 18,35-43.</h3><p>Naquele tempo, quando Jesus Se aproximava de Jericó, estava um cego a pedir esmola, sentado à beira do caminho.<br />Quando ele ouviu passar a multidão, perguntou o que era aquilo.<br />Disseram-lhe que era Jesus Nazareno que passava.<br />Então ele começou a gritar: «Jesus, filho de David, tem piedade de mim».<br />Os que vinham à frente repreendiam-no, para que se calasse, mas ele gritava ainda mais: «Filho de David, tem piedade de mim».<br />Jesus parou e mandou que Lho trouxessem. Quando ele se aproximou, perguntou-lhe:<br />«Que queres que Eu te faça?». Ele respondeu-Lhe: «Senhor, que eu veja».<br />Disse-lhe Jesus: «Vê. A tua fé te salvou».<br />No mesmo instante ele recuperou a vista e seguiu Jesus, glorificando a Deus. Ao ver o sucedido, todo o povo deu louvores a Deus.</p><hr /><h3>Santo Alberto Magno (bispo, Doutor da Igreja, +1280)</h3><h3>Beata Madalena Morano (virgem, +1908)</h3>"
	}, {
		"id": "16",
		"imagen": "Terça-feira",
		"contenido": "<h3>2.º Livro dos Macabeus - 6,18-31.</h3><p>Naqueles dias, Eleazar, um dos principais doutores da Lei, homem de idade avançada e de aspeto muito distinto, era forçado a abrir a boca para comer carne de porco.<br />Mas ele, preferindo a morte gloriosa à vida desonrada, caminhou espontaneamente para o instrumento de suplício,<br />depois de ter cuspido fora a carne, como devem proceder os que têm a coragem de repelir o que não é lícito comer, nem sequer por amor à própria vida.<br />Então os encarregados dessa iníqua refeição ritual, que conheciam aquele homem de velha data, chamaram-no à parte e tentaram persuadi-lo a trazer carne da que lhe fosse lícito servir-se, preparada por ele próprio, e assim fingisse comer a carne prescrita pelo rei, isto é, proveniente do sacrifício.<br />Procedendo assim, escaparia à morte, aproveitando a benevolência com que o tratavam em consideração da amizade entre eles.<br />Mas ele optou por uma nobre decisão, digna da sua idade, do prestígio da sua velhice, dos seus cabelos tão ilustremente embranquecidos, do seu excelente modo de proceder desde a infância e, o que é mais, da santa Lei estabelecida por Deus. Com toda a coerência, respondeu prontamente: «Prefiro que me envieis para a morada dos mortos.<br />Na nossa idade não é conveniente fingir; aliás muitos jovens ficariam persuadidos de que Eleazar, aos noventa anos, se tinha passado para os costumes pagãos;<br />e com esta dissimulação, por causa do pouco tempo de vida que me resta, viriam a transviar-se também por minha culpa e eu ficaria com a minha velhice manchada e desonrada.<br />Além disso, ainda que eu me furtasse de momento à tortura dos homens, não fugiria, contudo, nem vivo nem morto, às mãos do Omnipotente.<br />Por isso, renunciando agora corajosamente a esta vida, mostrar-me-ei digno da minha velhice<br />e deixarei aos jovens o nobre exemplo de morrer com beleza, espontânea e gloriosamente, pelas veneráveis e santas leis». Dito isto, Eleazar dirigiu-se logo para o instrumento de suplício.<br />Aqueles que o conduziam mudaram em aversão a benevolência que pouco antes mostraram para com ele, por causa das palavras que acabava de dizer e que eles consideravam uma loucura.<br />Prestes a morrer sob os golpes, exclamou entre suspiros: «Para o Senhor, que possui a santa ciência, é bem claro que, podendo escapar à morte, estou a sofrer cruéis tormentos no meu corpo; mas na alma suporto-os com alegria, porque temo o Senhor».<br />Foi assim que Eleazar perdeu a vida, deixando, com a sua morte, não só aos jovens, mas também à maioria do seu povo, um exemplo de coragem e um memorial de virtude.</p><h3>Livro dos Salmos - 3,2-3.4-5.6-7.</h3><p>Senhor, são tantos os meus inimigos, <br />tão numerosos os que se levantam contra mim!<br />Muitos são os que dizem a meu respeito: <br />«Deus não o vai salvar».<br />Vós, porém, Senhor, sois o meu protetor, <br />a minha glória e Aquele que me sustenta.<br />Em altos brados clamei ao Senhor, <br />Ele respondeu-me da sua montanha sagrada.<br />Deito-me e adormeço, e me levanto: <br />sempre o Senhor me ampara.<br />Não temo a multidão, <br />que de todos os lados me cerca.</p><h3>Evangelho segundo São Lucas - 19,1-10.</h3><p>Naquele tempo, Jesus entrou em Jericó e começou a atravessar a cidade.<br />Vivia ali um homem rico chamado Zaqueu, que era chefe de publicanos.<br />Procurava ver quem era Jesus, mas, devido à multidão, não podia vê-lo, porque era de pequena estatura.<br />Então correu mais à frente e subiu a um sicómoro, para ver Jesus, que havia de passar por ali.<br />Quando Jesus chegou ao local, olhou para cima e disse-lhe: «Zaqueu, desce depressa, que Eu hoje devo ficar em tua casa».<br />Ele desceu rapidamente e recebeu Jesus com alegria.<br />Ao verem isto, todos murmuravam, dizendo: «Foi hospedar-Se em casa dum pecador».<br />Entretanto, Zaqueu apresentou-se ao Senhor, dizendo: «Senhor, vou dar aos pobres metade dos meus bens e, se causei qualquer prejuízo a alguém, restituirei quatro vezes mais».<br />Disse-lhe Jesus: «Hoje entrou a salvação nesta casa, porque Zaqueu também é filho de Abraão.<br />Com efeito, o Filho do homem veio procurar e salvar o que estava perdido».</p><hr /><h3>Santa Gertrudes (Magna, monja, +1303)</h3><h3>Santa Margarida (rainha da Escócia, +1093)</h3>"
	}, {
		"id": "17",
		"imagen": "Quarta-feira",
		"contenido": "<h3>2.º Livro dos Macabeus - 7,1.20-31.</h3><p>Naqueles dias, foram presos sete irmãos, juntamente com a mãe, e o rei da Síria quis obrigá-los, à força de golpes de azorrague e de nervos de boi, a comer carne de porco proibida pela lei judaica.<br />Eminentemente admirável e digna de memória foi a mãe, que, vendo morrer num só dia os seus sete filhos, tudo suportou com firme serenidade, pela esperança que tinha no Senhor.<br />Exortava cada um deles na sua língua pátria e, cheia de nobres sentimentos, juntava uma coragem varonil à ternura de mulher. Ela dizia-lhes:<br />«Não sei como aparecestes no meu seio, porque não fui eu que vos dei o espírito e a vida, nem fui eu que ordenei os elementos de cada um de vós.<br />Por isso, o Criador do mundo, que é o autor do nascimento e origem de todas as coisas, vos restituirá, pela sua misericórdia, o espírito e a vida, porque vos desprezais agora a vós mesmos por amor das suas leis».<br />Então o rei Antíoco julgou-se insultado e suspeitou que aquelas palavras o ultrajavam. Como o filho mais novo ainda estava vivo, não só começou a exortá-lo com palavras, mas também lhe prometeu com juramento que o tornaria rico e feliz, se ele abandonasse as tradições dos seus antepassados. Faria dele seu amigo, confiando-lhe altas funções.<br />Como o jovem não lhe deu a menor atenção, o rei chamou a mãe à sua presença e exortou-a a aconselhar o jovem para lhe salvar a vida.<br />Depois de muita insistência do rei, ela consentiu em persuadir o filho.<br />Inclinou-se para ele e, ludibriando o tirano, assim lhe falou na língua pátria: «Filho, tem compaixão de mim, que te trouxe nove meses no meu seio, te amamentei durante três anos, te criei e eduquei até esta idade, provendo sempre ao teu sustento.<br />Peço-te, meu filho, olha para o Céu e para a terra, contempla tudo o que neles existe e reconhece que Deus os criou do nada, assim como a todo o género humano.<br />Não temas este carrasco, mas sê digno dos teus irmãos e aceita a morte, para que eu te possa encontrar com eles no dia da misericórdia divina».<br />Apenas ela acabou de falar, o jovem exclamou: «Por que esperais? Eu não obedeço às ordens do rei. Obedeço aos mandamentos da Lei que foi dada por Moisés aos nossos antepassados.<br />E tu, inventor de todos os males contra os hebreus, não escaparás às mãos de Deus».</p><h3>Livro dos Salmos - 17(16),1.5-6.8b.15.</h3><p>Ouvi, Senhor, uma causa justa, <br />atendei a minha súplica. <br />Escutai a minha oração, <br />feita com sinceridade.<br />Firmai os meus passos nas vossas veredas, <br />para que não vacilem os meus pés.<br />Eu Vos invoco, ó Deus, respondei-me, <br />ouvi e escutai as minhas palavras.<br />Guardai-me como a menina dos olhos,<br />protegei-me à sombra das vossas asas.<br />Mereça eu contemplar a vossa face <br />e, ao despertar, saciar-me com a vossa imagem.</p><h3>Evangelho segundo São Lucas - 19,11-28.</h3><p>Naquele tempo, disse Jesus uma parábola, porque estava perto de Jerusalém e eles pensavam que o Reino de Deus ia manifestar-se imediatamente.<br />Então Jesus disse: «Um homem nobre foi para uma região distante, a fim de ser coroado rei e depois voltar.<br />Antes, porém, chamou dez dos seus servos e entregou-lhes dez minas, dizendo: \"Fazei-as render até que eu volte\".<br />Ora os seus concidadãos detestavam-no e mandaram uma delegação atrás dele para dizer: \"Não queremos que ele reine sobre nós\".<br />Quando voltou, investido do poder real, mandou chamar à sua presença os servos a quem entregara o dinheiro, para saber o que cada um tinha lucrado.<br />Apresentou-se o primeiro e disse: \"Senhor, a tua mina rendeu dez minas2.<br />Ele respondeu-lhe: \"Muito bem, servo bom! Porque foste fiel no pouco, receberás o governo de dez cidades\".<br />Veio o segundo e disse-lhe: \"Senhor, a tua mina rendeu cinco minas\".<br />A este respondeu igualmente: \"Tu também ficarás à frente de cinco cidades\".<br />Depois veio o outro e disse-lhe: \"Senhor, aqui está a tua mina, que eu guardei num lenço,<br />pois tive medo de ti, que és homem severo: levantas o que não depositaste e colhes o que não semeaste\".<br />Disse-lhe o rei: \"Servo mau, pela tua boca te julgo. Sabias que sou homem severo, que levanto o que não depositei e colho o que não semeei.<br />Então, porque não entregaste ao banco o meu dinheiro? No meu regresso tê-lo-ia recuperado com juros\".<br />Depois disse aos presentes: \"Tirai-lhe a mina e dai-a ao que tem dez\".<br />Eles responderam-lhe: \"Senhor, ele já tem dez minas!\".<br />O rei respondeu: \"Eu vos digo: a todo aquele que tem se dará mais, mas àquele que não tem, até o que tem lhe será tirado.<br />Quanto a esses meus inimigos, que não me quiseram como rei, trazei-os aqui e degolai-os na minha presença\"».<br />Dito isto, Jesus seguiu à frente do povo para Jerusalém.</p><hr /><h3>Santa Isabel (rainha da Hungria, +1231)</h3><h3>Santa Ilda (abadessa, +680)</h3>"
	}, {
		"id": "18",
		"imagen": "Quinta-feira",
		"contenido": "<h3>1.º Livro dos Macabeus - 2,15-29.</h3><p>Naqueles dias, os enviados do rei Antíoco, encarregados de impor a apostasia, vieram à cidade de Modin para organizar sacrifícios.<br />Muitos israelitas obedeceram-lhes, mas Matatias e seus filhos ficaram reunidos à parte.<br />Os enviados do rei dirigiram-se a Matatias e disseram-lhe: «Tu és um homem importante e ilustre nesta cidade e tens o apoio dos teus filhos e dos teus irmãos.<br />Sê também o primeiro a cumprir o decreto do rei, como já fizeram todas as nações, os homens de Judá e os que ficaram em Jerusalém. Assim tu e os teus filhos sereis contados entre os amigos do rei e enriquecidos com prata, ouro e muitos presentes».<br />Matatias respondeu em alta voz: «Ainda que todos os povos do império do rei lhe obedeçam, abandonando o culto dos seus pais e cumprindo as vossas ordens,<br />eu, os meus filhos e os meus irmãos seguiremos a aliança dos nossos pais.<br />Deus nos livre de abandonar a Lei e os seus preceitos.<br />Não acataremos as ordens do rei, desviando-nos do nosso culto, quer para a direita quer para a esquerda».<br />Quando ele acabou de falar, aproximou-se um judeu à vista de todos, para oferecer um sacrifício no altar de Modin, segundo o decreto real.<br />À vista dele, Matatias inflamou-se de zelo, estremeceu-lhe o coração e, num impulso de justa ira, lançou-se sobre ele e degolou-o sobre o altar.<br />Em seguida matou o enviado do rei, que obrigava a oferecer sacrifícios, e demoliu o altar.<br />Assim mostrou o seu zelo pela Lei, tal como fizera Fineias a Zambri, filho de Salu.<br />Depois Matatias percorreu a cidade, dizendo em altas vozes: «Todo aquele que sentir zelo pela Lei e quiser manter a aliança siga-me».<br />Então ele e os seus filhos fugiram para os montes, deixando tudo quanto possuíam na cidade.<br />Muitos israelitas, que amavam a justiça e o direito, desceram ao deserto e aí se estabeleceram.</p><h3>Livro dos Salmos - 50(49),1-2.5-6.14-15.</h3><p>Falou o Senhor, Deus soberano, <br />e convocou a Terra, do Oriente ao Ocidente.<br />De Sião, cheia de beleza, Deus refulgiu, <br />o nosso Deus vem e não Se calará.<br />«Reuni os meus fiéis, <br />que selaram a minha aliança com um sacrifício».<br />Os céus proclamam a sua justiça: <br />o próprio Deus vem julgar.<br />Oferece a Deus sacrifícios de louvor <br />e cumpre os votos feitos ao Altíssimo.<br />Invoca-Me no dia da tribulação: <br />Eu te livrarei e tu Me darás glória».</p><h3>Evangelho segundo São Lucas - 19,41-44.</h3><p>Naquele tempo, quando Jesus Se aproximou de Jerusalém, ao ver a cidade, chorou sobre ela e disse:<br />«Se ao menos hoje conhecesses o que te pode dar a paz! Mas não. Está escondido a teus olhos.<br />Dias virão para ti, em que os teus inimigos te rodearão de trincheiras e te apertarão de todos os lados.<br />Esmagar-te-ão, a ti e aos teus filhos, e não deixarão em ti pedra sobre pedra, por não teres reconhecido o tempo em que foste visitada».</p><hr /><h3>Beato Domingos Jorge (leigo, mártir, +1619)</h3><h3>São Pedro e São Paulo (na dedicação das suas basílicas)</h3>"
	}, {
		"id": "19",
		"imagen": "Sexta-feira",
		"contenido": "<h3>1.º Livro dos Macabeus - 4,36-37.52-59.</h3><p>Naqueles dias, disseram Judas Macabeu e os seus irmãos: «Agora que os nossos inimigos foram desbaratados, subamos a purificar o templo e celebrar a sua dedicação».<br />Reuniu-se todo o exército e subiram ao monte Sião.<br />No dia vinte e cinco do nono mês, que é o mês de Quisleu, do ano cento e quarenta e oito, levantaram-se de madrugada<br />e ofereceram um sacrifício, segundo as prescrições da Lei, sobre o altar dos holocaustos que tinham construído.<br />O altar foi dedicado ao som de cânticos, de cítaras e de címbalos, no mesmo mês e dia em que os gentios o tinham profanado.<br />Todo o povo se prostrou em adoração de rosto por terra e deu graças ao Céu por lhes ter dado tão feliz sucesso.<br />Celebraram a dedicação do altar durante oito dias e ofereceram holocaustos com grande alegria, bem como sacrifícios de comunhão e de ação de graças.<br />Adornaram a fachada do templo com coroas de ouro e escudos; restauraram as entradas e as salas, onde colocaram as portas.<br />Foi grande a alegria do povo e assim foi afastado o opróbrio causado pelos gentios.<br />Judas, com os seus irmãos e toda a assembleia de Israel, decidiu que todos os anos se celebrasse com alegria e regozijo a festa da dedicação do altar, durante oito dias, a partir do dia vinte e cinco do mês de Quisleu.</p><h3>1.º Livro das Crónicas - 29,10.11abc.11d-12a.12bcd.</h3><p>Bendito sejais, Senhor, para todo o sempre, <br />Deus do nosso pai, Israel.<br />A Vós, Senhor, a grandeza e o poder, <br />a honra, a majestade e a glória.<br />Tudo, no Céu e na Terra, Vos pertence,<br />sois o Rei soberano de todas as coisas.<br />sois o Rei soberano de todas as coisas.<br />De Vós nos vem a riqueza e a glória,<br />sois Vós o Senhor de todo o universo.<br />Na vossa mão está o poder e a força, <br />em vossas mãos tudo se afirma e cresce.<br />Nós vos louvamos, Senhor, nosso Deus,<br />e celebramos o vosso nome glorioso.</p><h3>Evangelho segundo São Lucas - 19,45-48.</h3><p>Naquele tempo, Jesus entrou no Templo e começou a expulsar os vendedores,<br />dizendo-lhes: «Está escrito: \"A minha casa é casa de oração\", e \"vós fizestes dela um covil de ladrões\"».<br />Jesus ensinava todos os dias no Templo. Os príncipes dos sacerdotes, os escribas e os chefes do povo procuravam dar-Lhe a morte,<br />mas não encontravam o modo de o fazer, porque todo o povo ficava maravilhado quando O ouvia.</p><hr /><h3>S. Roque Gonzales e comp. (mártires, +1628)</h3><h3>Santa Matilde de Hackeborn (monja, +1298)</h3>"
	}, {
		"id": "20",
		"imagen": "Sábado",
		"contenido": "<h3>1.º Livro dos Macabeus - 6,1-13.</h3><p>Naqueles dias, o rei Antíoco atravessava as altas províncias do seu reino, quando ouviu falar em Elimaida, cidade da Pérsia, notável pela suas riquezas, pela sua prata e pelo seu ouro.<br />O templo que nela havia era muito rico e lá se encontravam armaduras de ouro, couraças e armas, que Alexandre, filho de Filipe da Macedónia, o primeiro a reinar sobre os gregos, nele tinha deixado.<br />Antíoco dirigiu-se para lá e tentou apoderar-se da cidade para a saquear. Mas não conseguiu, porque os habitantes da cidade tomaram conhecimento da<br />notícia e opuseram-se-lhe à mão armada. Obrigado a fugir, retirou-se dali com enorme desgosto e regressou a Babilónia.<br />Estava ainda na Pérsia, quando lhe vieram anunciar que os exércitos enviados contra a terra de Judá haviam sido destroçados;<br />que Lísias avançara com um poderoso exército, mas tinha sido posto em fuga pelos judeus, os quais se tinham fortalecido com as armas, o equipamento e os consideráveis despojos tomados aos exércitos vencidos.<br />Além disso, tinham demolido a abominação que ele, Antíoco, mandara contruir sobre o altar de Jerusalém. Tinham rodeado de muralhas o santuário, como antigamente, e ainda Betsur, uma das cidades do rei.<br />Ao ouvir estas notícias, o rei ficou perturbado e abatido. Caiu de cama e adoeceu de tristeza, porque os projetos não lhe tinham corrido como desejava.<br />Ficou assim muitos dias, constantemente acabrunhado por intenso desgosto, e convenceu-se de que ia morrer.<br />Então mandou chamar todos os amigos e disse-lhes: «O sono afastou-se dos meus olhos e o meu coração está abatido pela inquietação.<br />Disse comigo mesmo: A que estado de angústia cheguei, em que forte agitação agora me encontro, eu que era feliz e estimado quando era poderoso!<br />Mas agora me lembro do mal que fiz a Jerusalém, quando me apoderei de todos os objetos de prata e ouro que lá se encontravam e mandei exterminar sem motivo os habitantes de Judá.<br />Reconheço que por causa disto me aconteceram estas desgraças e vou morrer de profunda angústia em terra estrangeira».</p><h3>Livro dos Salmos - 9(9A),2-3.4.6.16b.19.</h3><p>De todo o coração, Senhor, Vos quero louvar <br />e contar todas as vossas maravilhas.<br />Quero alegrar-me e exultar em Vós, <br />quero cantar o vosso nome, ó Altíssimo.<br />Quando batiam em retirada os meus inimigos, <br />vacilavam e pereciam diante de Vós.<br />Ameaçastes os pagãos, destruístes os ímpios, <br />apagastes o seu nome para sempre.<br />Os pagãos caíram no fosso que fizeram;  <br />os seus pés ficaram presos na rede que esconderam.<br />Mas o pobre jamais será esquecido, <br />não será iludida a esperança dos humildes.</p><h3>Evangelho segundo São Lucas - 20,27-40.</h3><p>Naquele tempo, aproximaram-se de Jesus alguns saduceus – que negam a ressurreição<br />– e fizeram-lhe a seguinte pergunta: «Mestre, Moisés deixou-nos escrito: \"Se morrer a alguém um irmão, que deixe mulher, mas sem filhos, esse homem deve casar com a viúva, para dar descendência a seu irmão\".<br />Ora havia sete irmãos. O primeiro casou-se e morreu sem filhos.<br />O segundo<br />e depois o terceiro desposaram a viúva; e o mesmo sucedeu aos sete, que morreram e não deixaram filhos.<br />Por fim, morreu também a mulher.<br />De qual destes será ela esposa na ressurreição, uma vez que os sete a tiveram por mulher?».<br />Disse-lhes Jesus: «Os filhos deste mundo casam-se e dão-se em casamento.<br />Mas aqueles que forem dignos de tomar parte na vida futura e na ressurreição dos mortos, nem se casam nem se dão em casamento.<br />Na verdade, já não podem morrer, pois são como os anjos, e, porque nasceram da ressurreição, são filhos de Deus.<br />E que os mortos ressuscitam, até Moisés o deu a entender no episódio da sarça ardente, quando chama ao Senhor o Deus de Abraão, o Deus de Isaac e o Deus de Jacob.<br />Não é um Deus de mortos, mas de vivos, porque para Ele todos estão vivos».<br />Então alguns escribas tomaram a palavra e disseram: «Falaste bem, Mestre».<br />E ninguém mais se atrevia a fazer-Lhe qualquer pergunta.</p><hr /><h3>Santo Edmundo (rei, mártir, +870)</h3><h3>Santa Maria Fortunata (religiosa, 1922)</h3>"
	}, {
		"id": "21",
		"imagen": "Domingo",
		"contenido": "<h3>Livro de Daniel - 7,13-14.</h3><p>Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Ancião venerável e conduziram-no à sua presença.<br />Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos e nações O serviram. O seu poder é eterno, que nunca passará, e o seu reino jamais será destruído.</p><h3>Livro dos Salmos - 93(92),1abc.1d-2.5.</h3><p>O Senhor é rei, revestiu-Se de majestade,<br />revestiu-Se e cingiu-Se de poder.<br />Firmou o universo, que não vacilará.<br />O SENHOR é rei, vestido de majestade; revestido e cingido de poder está o SENHOR. Firmou o universo, que não vacilará.<br />É firme o vosso trono desde sempre. <br />Vós existis desde toda a eternidade.<br />Os vossos testemunhos são dignos de toda a fé, <br />a santidade habita na vossa casa <br />por todo o sempre.</p><h3>Livro do Apocalipse - 1,5-8.</h3><p>Jesus Cristo é a Testemunha fiel, o Primogénito dos mortos, o Príncipe dos reis da terra. Àquele que nos ama e pelo seu sangue nos libertou do pecado<br />e fez de nós um reino de sacerdotes para Deus seu Pai, a Ele a glória e o poder pelos séculos dos séculos. Ámen.<br />Ei-l’O que vem entre as nuvens, e todos os olhos O verão, mesmo aqueles que O trespassaram; e por sua causa hão-de lamentar-se todas as tribos da terra. Sim. Ámen.<br />«Eu sou o Alfa e o Ómega», diz o Senhor Deus, «Aquele que é, que era e que há-de vir, o Senhor do Universo».</p><h3>Evangelho segundo São João - 18,33b-37.</h3><p>Naquele tempo, disse Pilatos a Jesus: «Tu és o rei dos Judeus?».<br />Jesus respondeu-lhe: «É por ti que o dizes, ou foram outros que to disseram de Mim?».<br />Disse-Lhe Pilatos: «Porventura eu sou judeu? O teu povo e os sumos sacerdotes é que Te entregaram a mim. Que fizeste?».<br />Jesus respondeu: «O meu reino não é deste mundo. Se o meu reino fosse deste mundo, os meus guardas lutariam para que Eu não fosse entregue aos judeus. Mas o meu reino não é daqui».<br />Disse-Lhe Pilatos: «Então, Tu és Rei?». Jesus respondeu-lhe: «É como dizes: sou Rei. Para isso nasci e vim ao mundo, a fim de dar testemunho da verdade. Todo aquele que é da verdade escuta a minha voz».</p><hr /><h3>Santa Maria (na memória da sua Apresentação)</h3><h3>S. Gelásio I (papa, +496)</h3>"
	}, {
		"id": "22",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro de Daniel - 1,1-6.8-20.</h3><p>No terceiro ano do reinado de Joaquim, rei de Judá, Nabucodonosor, rei de Babilónia, veio cercar Jerusalém.<br />O Senhor entregou-lhe nas mãos Joaquim, rei de Judá, e uma parte dos objetos do templo de Deus. Ele levou-os para a terra de Sinear e depositou-os no tesouro do templo do seu deus.<br />Depois o rei mandou a Aspenaz, chefe do pessoal do palácio, que trouxesse de entre os filhos de Israel alguns jovens de sangue real ou de família nobre,<br />sem defeito, de boa presença, dotados de toda a sabedoria, instruídos, inteligentes e cheios de vigor, a fim de os colocar no palácio do rei e ensinar-lhes a literatura e a língua dos caldeus.<br />O rei fixou-lhes uma provisão diária da sua mesa e do vinho que ele bebia, ordenando que fossem educados durante três anos e depois entrariam ao serviço do rei.<br />Entre eles havia alguns filhos de Judá: Daniel, Ananias, Misael e Azarias.<br />Daniel fez o propósito firme de não se contaminar com o alimento do rei e o vinho que ele bebia. Pediu ao chefe do palácio que não o obrigasse a manchar-se<br />e Deus fez que Daniel ganhasse a simpatia do chefe do pessoal do palácio.<br />Mas o chefe do pessoal disse a Daniel: «Tenho medo do rei, meu senhor, que vos determinou o alimento e a bebida. Se ele vir as vossas fisionomias mais abatidas que a dos jovens da vossa idade, pondes a minha cabeça em perigo diante do rei».<br />Daniel disse ao guarda a quem o chefe do pessoal tinha confiado Daniel, Ananias, Misael e Azarias:<br />«Peço-te que ponhas à prova os teus servos durante dez dias: dá-nos apenas legumes para comer e água para beber.<br />Depois verás o nosso aspeto e o dos jovens que comem do alimento real e procederás com os teus servos conforme o que tiveres visto».<br />O guarda consentiu no que eles lhe propuseram e pô-los à prova durante dez dias.<br />E notou-se, ao fim dos dez dias, que eles tinham melhor aspeto e estavam mais nutridos do que todos os jovens sustentados pelo alimento real.<br />Então o guarda retirou-lhes o alimento que lhes era destinado e o vinho que deviam beber e continuou a dar-lhes legumes.<br />Deus concedeu a esses quatro jovens a ciência e o conhecimento de toda a escritura e de toda a sabedoria e a Daniel a inteligência de todas as visões e sonhos.<br />Ao fim do tempo fixado pelo rei para que os vários jovens lhe fossem apresentados, o chefe do pessoal levou-os à presença de Nabucodonosor.<br />O rei conversou com eles e não havia entre todos quem se comparasse a Daniel, Ananias, Misael e Azarias, que por isso ficaram ao serviço do rei.<br />Sempre que o rei os consultava em questões de sabedoria e inteligência, verificava que eles eram dez vezes superiores aos magos e adivinhos que havia em todo o seu reino.</p><h3>Livro de Daniel - 3,52.53.54.55.56.</h3><p>Bendito sejais, Senhor, Deus dos nossos pais: digno de louvor e de glória para sempre. <br />Bendito o vosso nome glorioso e santo: digno de louvor e de glória para sempre.<br />Bendito sejais no Templo santo da vossa glória: digno de louvor e de glória para sempre.<br />Bendito sejais no trono da vossa realeza: digno de louvor e de glória para sempre.<br />Bendito sejais, Vós que sondais os abismos e estais sentado sobre os Querubins: digno de louvor e de glória para sempre.<br />Bendito sejais no firmamento do céu: digno de louvor e de glória para sempre.</p><h3>Evangelho segundo São Lucas - 21,1-4.</h3><p>Naquele tempo, Jesus levantou os olhos e viu os ricos deitarem na arca do Tesouro as suas ofertas.<br />Viu também uma viúva muito pobre deitar duas pequenas moedas.<br />Então Jesus disse: «Em verdade vos digo: Esta viúva pobre deu mais do que todos os outros.<br />Todos eles deram do que lhes sobrava; mas ela, na sua penúria, ofereceu tudo o que possuía para viver».</p><hr /><h3>Santíssimo Rei do Universo</h3><h3>Santa Cecília (virgem, mártir, séc. III ou IV)</h3>"
	}, {
		"id": "23",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro de Daniel - 2,31-45.</h3><p>Naqueles dias, Daniel disse ao rei Nabucodonosor: «Tu, ó rei, tiveste esta visão: apareceu uma grande estátua, uma estátua gigantesca e de extraordinário esplendor: erguia-se diante de ti e o seu aspeto era terrível.<br />A cabeça da estátua era de ouro fino, o peito e os braços eram de prata, o ventre e as coxas eram de bronze,<br />as pernas eram de ferro e os pés eram em parte de ferro e em parte de barro.<br />Estavas a olhar para ela, quando uma pedra se deslocou sem intervenção de mão alguma e foi bater nos pés da estátua, que eram de ferro e de barro, e reduziu-os a pó.<br />Então pulverizaram-se ao mesmo tempo o ferro, o barro, o bronze, a prata e o ouro, e ficaram como a moinha das eiras no verão: levou-os o vento e não ficou rasto deles. A pedra que tinha batido na estátua tornou-se uma grande montanha e encheu toda a terra.<br />Foi esse o sonho; e daremos a sua interpretação diante do rei:<br />Tu, ó rei, és o rei dos reis, a quem o Deus do Céu deu a realeza, o poder, a força e a glória.<br />Ele entregou-te nas mãos os filhos dos homens, os animais dos campos e as aves do céu, onde quer que eles habitem, e fez-te senhor de todos eles. És tu a cabeça de ouro.<br />Depois de ti surgirá outro reino, inferior ao teu; a seguir, um terceiro reino, um reino de bronze, que dominará toda a terra.<br />E haverá um quarto reino, duro como o ferro. Assim como o ferro tudo esmaga e despedaça, esse reino esmagará e despedaçará todos os outros.<br />Os pés e os dedos que viste, em parte de barro de oleiro e em parte de ferro, significam um reino dividido. Terá a solidez do ferro e por isso viste o ferro misturado com o barro mole.<br />Mas se os dedos dos pés eram em parte de ferro e em parte de barro é porque o reino será em parte forte e em parte frágil.<br />Viste o ferro misturado com a argila: assim também as duas partes se hão-de ligar por geração humana; mas não se hão-de unir solidamente, como o ferro não pode misturar-se com o barro.<br />No tempo desses reis, o Deus do Céu fará surgir um reino que jamais será destruído e cuja soberania nunca passará a outro povo. Esmagará e reduzirá a nada todos esses reinos, mas ele permanecerá para sempre.<br />É o que significa a pedra que viste desprender-se da montanha sem intervenção de mão alguma e pulverizar o ferro, o bronze, o barro, a prata e o ouro. O grande Deus fez saber ao rei o que vai acontecer em seguida. O sonho é verdadeiro e fidedigna a sua explicação».</p><h3>Livro de Daniel - 3,57.58.59.60.61.</h3><p>Obras do Senhor, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Céus, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Anjos do Senhor, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Águas que estais sobre os céus, bendizei o Senhor,<br />louvai-O e exaltai-O para sempre.<br />Poderes do Senhor, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.</p><h3>Evangelho segundo São Lucas - 21,5-11.</h3><p>Naquele tempo, comentavam alguns que o Templo estava ornado com belas pedras e piedosas ofertas. Jesus disse-lhes:<br />«Dias virão em que, de tudo o que estais a ver, não ficará pedra sobre pedra: tudo será destruído».<br />Eles perguntaram-Lhe: «Mestre, quando sucederá isto? Que sinal haverá de que está para acontecer?».<br />Jesus respondeu: «Tende cuidado; não vos deixeis enganar, pois muitos virão em meu nome e dirão: \"Sou eu\"; e ainda: \"O tempo está próximo\". Não os sigais.<br />Quando ouvirdes falar de guerras e revoltas, não vos alarmeis: é preciso que estas coisas aconteçam primeiro, mas não será logo o fim».<br />Disse-lhes ainda: «Há de erguer-se povo contra povo e reino contra reino.<br />Haverá grandes terramotos e, em diversos lugares, fomes e epidemias. Haverá fenómenos espantosos e grandes sinais no céu».</p><hr /><h3>S.Clemente I (papa, mártir, +102)</h3><h3>S. Columbano (abade, +615)</h3>"
	}, {
		"id": "24",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro de Daniel - 5,1-6.13-14.16-17.23-28.</h3><p>Naqueles dias, o rei Baltasar ofereceu um grande banquete a um milhar dos seus dignitários, na presença dos quais bebeu vinho.<br />Sob a ação do vinho, Baltasar mandou buscar os vasos de ouro e de prata que seu pai, Nabucodonosor, tinha tirado do templo de Jerusalém, para beberem por eles o rei, os seus dignitários, as suas mulheres e as suas concubinas.<br />Trouxeram então os vasos de ouro que tinham sido tirados do templo de Deus, em Jerusalém, e beberam por eles o rei, os seus dignitários, as suas mulheres e as suas concubinas.<br />Beberam vinho e entoavam louvores aos seus deuses de ouro e de prata, de bronze e de ferro, de madeira e de pedra.<br />De repente, apareceram dedos de mão humana, que escreveram em frente do candelabro, na cal da parede do palácio real. Ao ver essa mão que escrevia,<br />o rei mudou de cor e os seus pensamentos perturbaram-no; cederam as articulações dos seus quadris e os joelhos batiam um contra o outro.<br />Daniel foi introduzido à presença do rei e o rei dirigiu-lhe estas palavras: «És tu Daniel, um dos exilados de Judá, que o rei meu pai trouxe de Judá para aqui?<br />Ouvi dizer que está em ti o espírito divino e que tens uma luz, uma inteligência e uma sabedoria superiores.<br />Ouvi dizer também que podes interpretar e decifrar os enigmas. Se conseguires ler esta escrita e dar-me a sua interpretação, vestir-te-ás de púrpura, trarás ao pescoço o colar de ouro e serás o terceiro no governo do reino».<br />Então Daniel tomou a palavra e disse ao rei: «Podes ficar com os teus dons e dar a outros os teus presentes. Contudo, vou ler ao rei essa escrita e dar a sua interpretação.<br />Foi contra o Senhor do Céu que te ergueste, ao mandares buscar os vasos do seu templo, pelos quais bebeste vinho, com os teus dignitários, as tuas mulheres e as tuas concubinas. E entoaste louvores aos deuses de ouro e de prata, de bronze e de ferro, de madeira e de pedra, que não ouvem, não vêem nem entendem, mas não glorificaste o Deus que domina a tua respiração e dirige os teus caminhos.<br />Por isso Ele enviou aquela mão que escreveu essas palavras.<br />Eis a escrita que foi traçada: ‘Mené, Téquel, Parsin’:<br />e esta é a sua interpretação: ‘Mené’, quer dizer, ‘Contado’: Deus contou o tempo do teu reinado e pôs-lhe termo;<br />‘Téquel’, quer dizer, ‘Pesado’: foste pesado na balança e achado sem peso;<br />‘Parsin’, quer dizer, ‘Dividido’: o teu reino foi dividido e dado aos medos e aos persas».</p><h3>Livro de Daniel - 3,62.63.64.65.66.67.</h3><p>Sol e lua, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Estrelas do céu, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Chuvas e orvalhos, bendizei o Senhor,<br />louvai-O e exaltai-O para sempre.<br />Todos os ventos, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Fogo e calor, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Frio e geada, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.</p><h3>Evangelho segundo São Lucas - 21,12-19.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Deitar-vos-ão as mãos e hão de perseguir-vos, entregando-vos às sinagogas e às prisões, conduzindo-vos à presença de reis e governadores, por causa do meu nome.<br />Assim tereis ocasião de dar testemunho.<br />Tende presente em vossos corações que não deveis preparar a vossa defesa.<br />Eu vos darei língua e sabedoria a que nenhum dos vossos adversários poderá resistir ou contradizer.<br />Sereis entregues até pelos vossos pais, irmãos, parentes e amigos. Causarão a morte a alguns de vós<br />e todos vos odiarão por causa do meu nome;<br />mas nenhum cabelo da vossa cabeça se perderá.<br />Pela vossa perseverança salvareis as vossas almas».</p><hr /><h3>Santo André Dung Lac e companheiros (presbíteros, mártires vietnamitas, séc. XVIII e XIX)</h3><h3>S. Clemente Delgado (bispo, mártir, +1795)</h3>"
	}, {
		"id": "25",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro de Daniel - 6,12-28.</h3><p>Naqueles dias, certos homens acorreram alvoroçados e encontraram Daniel a orar e a invocar o seu Deus.<br />Foram então à presença do rei e falaram-lhe assim a propósito da interdição real: «Não assinaste, ó rei, um interdito, segundo o qual todo aquele que, no prazo de trinta dias, fizesse oração a qualquer deus ou homem, exceto a ti, seria lançado na cova dos leões?». O rei tomou a palavra e respondeu: «Isso está decidido, segundo a lei dos medos e dos persas, que é irrevogável».<br />Então eles, tomando a palavra, disseram ao rei: «Daniel, um dos exilados de Judá, não te respeitou, ó rei, nem ao interdito que assinaste: ele faz três vezes por dia a sua oração».<br />Ao ouvir estas palavras, o rei ficou muito pesaroso. Decidiu em seu coração salvar Daniel e até ao pôr do sol esforçou-se por livrá-lo.<br />Mas aqueles homens reuniram-se em tumulto junto do rei e disseram-lhe: «Bem sabes, ó rei, que, segundo a lei dos medos e dos persas, nenhum interdito ou decreto promulgado pelo rei pode ser revogado».<br />Então o rei ordenou que trouxessem Daniel e o lançassem na cova dos leões. O rei dirigiu-se a Daniel e disse-lhe: «O teu Deus, a quem serves com tanta firmeza, te salvará».<br />Trouxeram uma pedra e colocaram-na à entrada da cova. O rei selou-a com o seu anel e com o anel dos seus dignitários, para que não se revogasse a sentença dada contra Daniel.<br />A seguir, voltou para o seu palácio e passou a noite em jejum; não admitiu as mulheres à sua presença e não pôde conciliar o sono.<br />Então o rei levantou-se de madrugada, ao romper do dia, e dirigiu-se ansiosamente à cova dos leões.<br />Aproximando-se da cova, gritou por Daniel com voz angustiada, falando-lhe desta maneira: «Daniel, servo do Deus vivo, o teu Deus, a quem serves com tanta firmeza, pôde livrar-te dos leões?».<br />Daniel respondeu ao rei: «Viva o rei para sempre!<br />O meu Deus enviou o seu Anjo para fechar a boca dos leões e eles não me fizeram mal. Porque diante d’Ele fui considerado inocente e diante de ti, ó rei, também não fiz nenhum mal».<br />Então o rei ficou muito contente e ordenou que tirassem Daniel da cova. Quando o retiraram da cova, não lhe encontraram qualquer beliscadura, porque ele tinha confiado no seu Deus.<br />O rei ordenou que trouxessem os homens que tinham denunciado Daniel e que os lançassem na cova dos leões, com seus filhos e mulheres. Ainda não tinham chegado ao fundo da cova, quando os leões se apoderaram deles e lhes trituraram todos os ossos.<br />Então o rei Dario enviou esta carta a todos os povos, nações e línguas que habitavam sobre a terra: «Paz e prosperidade!<br />Este é o decreto que promulgo: Em toda a extensão do meu reino, deve ser respeitado e temido o Deus de Daniel. Ele é o Deus vivo, que permanece para sempre; o seu reino jamais será destruído e o seu domínio não terá fim.<br />Ele salva e liberta, faz sinais e prodígios nos céus e na terra. Ele salvou Daniel da garra dos leões».</p><h3>Livro de Daniel - 3,68.69.70.71.72.73.74.</h3><p>Orvalhos e gelos, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Frios e aragens, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Gelos e neves, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Noites e dias, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Luz e trevas, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Relâmpagos e nuvens, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Bendiga a terra o Senhor, <br />louve-O e exalte-O para sempre.</p><h3>Evangelho segundo São Lucas - 21,20-28.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando virdes Jerusalém cercada por exércitos, sabei que está próxima a sua devastação.<br />Então, os que estiverem na Judeia fujam para os montes, os que estiverem dentro da cidade saiam para fora e os que estiverem nos campos não entrem na cidade.<br />Porque serão dias de castigo, nos quais deverá cumprir-se tudo o que está escrito.<br />Ai daquelas que estiverem para ser mães e das que andarem a amamentar nesses dias, porque haverá grande angústia na Terra e indignação contra este povo.<br />Cairão ao fio da espada, irão cativos para todas as nações, e Jerusalém será calcada pelos pagãos, até que aos pagãos chegue a sua hora.<br />Haverá sinais no sol, na lua e nas estrelas e, na Terra, angústia entre as nações, aterradas com o rugido e a agitação do mar.<br />Os homens morrerão de pavor, na expectativa do que vai suceder ao universo, pois as forças celestes serão abaladas.<br />Então hão de ver o Filho do homem vir numa nuvem, com grande poder e glória.<br />Quando estas coisas começarem a acontecer, erguei-vos e levantai a cabeça, porque a vossa libertação está próxima».</p><hr /><h3>Santa Catarina de Alexandria (virgem, mártir, +305)</h3><h3>Beata Beatriz (monja, +1245)</h3>"
	}, {
		"id": "26",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro de Daniel - 7,2-14.</h3><p>Contemplava eu as visões da noite, quando vi os quatro ventos do céu que agitavam o grande mar<br />e do mar subiam quatro animais monstruosos, cada um diferente dos outros.<br />O primeiro era semelhante a um leão com asas de águia. Eu estava a olhar, quando as asas lhe foram arrancadas; ele ergueu-se da terra e ficou de pé como um homem e foi-lhe dado um coração humano.<br />Depois apareceu um segundo animal semelhante ao urso, erguido sobre um lado, com três costelas na boca, entre os dentes. E disseram-lhe: «Levanta-te e come carne com abundância».<br />Eu estava a olhar, quando apareceu outro animal, semelhante ao leopardo, que tinha quatro asas de pássaro nas costas; tinha também quatro cabeças e foi-lhe dado um poder soberano.<br />A seguir, contemplava eu as visões da noite, quando apareceu um quarto animal, terrível, pavoroso e extremamente forte; tinha enormes dentes de ferro, com os quais comia, triturava e calcava aos pés o que sobrava. Era diferente de todos os animais que o tinham precedido e tinha dez chifres.<br />Enquanto eu observava esses chifres, surgiu no meio deles outro chifre mais pequeno e três dos primeiros foram arrancados para lhe dar lugar. Nesse chifre havia olhos semelhantes aos do homem e uma boca que dizia palavras arrogantes.<br />Estava eu a olhar, quando foram colocados tronos e um Ancião sentou-se. Tinha vestes brancas como a neve e os cabelos eram como a lã pura. O seu trono eram chamas de fogo, com rodas de lume vivo.<br />Um rio de fogo corria, irrompendo diante dele. Milhares de milhares O serviam e miríades de miríades O assistiam. O tribunal abriu a sessão e os livros foram abertos.<br />Eu estava a olhar, por causa das palavras arrogantes que o chifre dizia, quando vi que o animal foi morto e o seu corpo destruído e lançado às chamas ardentes.<br />Quanto aos outros animais, foi-lhes tirado o poder, mas a vida foi-lhes prolongada até certo tempo e determinada data.<br />Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Ancião venerável e conduziram-no à sua presença.<br />Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos e nações O serviram. O seu poder é eterno, que nunca passará, e o seu reino jamais será destruído.</p><h3>Livro de Daniel - 3,75.76.77.78.79.80.81.</h3><p>Montes e colinas, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Plantas que germinam na terra, bendizei o Senhor,<br />louvai-O e exaltai-O para sempre.<br />Mares e rios, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Fontes, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Monstros e animais marinhos, bendizei o Senhor,<br />louvai-O e exaltai-O para sempre.<br />Aves do céu, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Animais e rebanhos, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.</p><h3>Evangelho segundo São Lucas - 21,29-33.</h3><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «Olhai a figueira e as outras árvores:<br />Quando vedes que já têm rebentos, sabeis que o verão está próximo.<br />Assim também, quando virdes acontecer estas coisas, sabei que está próximo o Reino de Deus.<br />Em verdade vos digo: não passará esta geração sem que tudo aconteça.<br />Passará o céu e a Terra, mas as minhas palavras não passarão».</p><hr /><h3>S. João Berchmans (jovem seminarista, +1621)</h3><h3>Beato Tiago Alberione (presbítero, fundador, +1971)</h3>"
	}, {
		"id": "27",
		"imagen": "Sábado",
		"contenido": "<h3>Livro de Daniel - 7,15-27.</h3><p>Eu, Daniel, fiquei com o espírito perturbado por causa do que acontecera, e as visões que me passaram pela mente encheram-me de pavor.<br />Aproximei-me de um dos presentes e pedi-lhe que me dissesse o que significava tudo aquilo. Ele dirigiu-me a palavra para me explicar:<br />«Aqueles grandes animais, em número de quatro, são quatro reis que se levantarão da terra.<br />Os que irão receber o reino são os santos do Altíssimo; possuirão o reino para sempre e por toda a eternidade».<br />Depois também quis saber o que significava o quarto animal, que era diferente de todos os outros, extremamente terrível, com dentes de ferro e garras de bronze, que comia e triturava tudo e calcava aos pés o que sobrava.<br />Quis ainda saber o que significavam os dez chifres da sua cabeça e o outro chifre que surgiu e fez cair três dos primeiros, que tinha olhos e uma boca que dizia palavras arrogantes e parecia mais importante que os outros.<br />Enquanto olhava, vi esse chifre a fazer guerra aos santos e a levá-los de vencida,<br />até que veio o Ancião e fez justiça aos santos do Altíssimo, porque chegou a hora de os santos tomarem posse do reino.<br />Ele então explicou-me: «O quarto animal significa um quarto reino que surgirá sobre a terra diferente de todos os outros, que virá devorar, calcar aos pés e triturar a terra inteira.<br />Os dez chifres significam dez reis que surgirão desse reino. Outro chifre se levantará depois deles: será diferente dos anteriores e abaterá três reis.<br />Blasfemará contra o Altíssimo e perseguirá os seus santos. Tentará mudar as datas das festas e a Lei e os santos serão entregues nas suas mãos, por um tempo, dois tempos e metade de um tempo.<br />Depois o tribunal divino abrirá a sessão e retirará o poder a esse rei, para lho destruir e arruinar definitivamente.<br />A realeza e o poder e a grandeza dos reinos que existem debaixo dos céus serão entregues ao povo dos santos do Altíssimo. O seu reino é um reino eterno e todos os potentados O servirão Lhe prestarão obediência».</p><h3>Livro de Daniel - 3,82.83.84.85.86.87.</h3><p>Homens, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Bendiga Israel o Senhor, <br />louve-O e exalte-O para sempre.<br />Sacerdotes do Senhor, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Servos do Senhor, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Espíritos e almas dos justos, bendizei o Senhor, <br />louvai-O e exaltai-O para sempre.<br />Santos e humildes de coração, bendizei o Senhor,<br />louvai-O e exaltai-O para sempre.</p><h3>Evangelho segundo São Lucas - 21,34-36.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado convosco, não suceda que os vossos corações se tornem pesados pela intemperança, a embriaguez e as preocupações da vida e esse dia não vos surpreenda subitamente<br />como uma armadilha, pois ele atingirá todos os que habitam a face da Terra.<br />Portanto, vigiai e orai em todo o tempo, para que possais livrar-vos de tudo o que vai acontecer e comparecer diante do Filho do homem».</p><hr /><h3>S. Francisco António Fasani (presbítero, +1742)</h3><h3>S. Virgílio (bispo, +784)</h3>"
	}, {
		"id": "28",
		"imagen": "Domingo",
		"contenido": "<h3>Livro de Jeremias - 33,14-16.</h3><p>Eis o que diz o Senhor: «Dias virão, em que cumprirei a promessa que fiz à casa de Israel e à casa de Judá:<br />Naqueles dias, naquele tempo, farei germinar para David um rebento de justiça que exercerá o direito e a justiça na terra.<br />Naqueles dias, o reino de Judá será salvo e Jerusalém viverá em segurança. Este é o nome que chamarão à cidade: ‘O Senhor é a nossa justiça’».</p><h3>Livro dos Salmos - 25(24),4bc-5ab.8-9.10.14.</h3><p>Mostrai-me, Senhor, os vossos caminhos,<br />ensinai-me as vossas veredas.<br />Guiai-me na vossa verdade e ensinai-me,<br />porque Vós sois Deus, meu Salvador.<br />O Senhor é bom e reto, <br />ensina o caminho aos pecadores.<br />Orienta os humildes na justiça <br />e dá-lhes a conhecer os seus caminhos.<br />Os caminhos do Senhor são misericórdia e fidelidade <br />para os que guardam a sua aliança e os seus preceitos.<br />O Senhor trata com familiaridade os que O temem <br />e dá-lhes a conhecer a sua aliança.</p><h3>1.ª Carta aos Tessalonicenses - 3,12-13.4,1-2.</h3><p>Irmãos: O Senhor vos faça crescer e abundar na caridade uns para com os outros e para com todos, tal como nós a temos tido para convosco.<br />O Senhor confirme os vossos corações numa santidade irrepreensível, diante de Deus, nosso Pai, no dia da vinda de Jesus, nosso Senhor, com todos os santos.<br />Finalmente, irmãos, eis o que vos pedimos e recomendamos no Senhor Jesus: recebestes de nós instruções sobre o modo como deveis proceder para agradar a Deus, e assim estais procedendo; mas deveis progredir ainda mais.<br />Conheceis bem as normas que vos demos da parte do Senhor Jesus.</p><h3>Evangelho segundo São Lucas - 21,25-28.34-36.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Haverá sinais no sol, na lua e nas estrelas e, na terra, angústia entre as nações, aterradas com o rugido e a agitação do mar.<br />Os homens morrerão de pavor, na expectativa do que vai suceder ao universo, pois as forças celestes serão abaladas.<br />Então hão de ver o Filho do homem vir numa nuvem, com grande poder e glória.<br />Quando estas coisas começarem a acontecer, erguei-vos e levantai a cabeça, porque a vossa libertação está próxima».<br />Tende cuidado convosco, não suceda que os vossos corações se tornem pesados pela intemperança, a embriaguez e as preocupações da vida, e esse dia não vos surpreenda subitamente<br />como uma armadilha, pois ele atingirá todos os que habitam a face da Terra.<br />Portanto, vigiai e orai em todo o tempo, para que possais livrar-vos de tudo o que vai acontecer e comparecer diante do Filho do homem».</p><hr /><h3>Santa Catarina Labouré (religiosa, +1876)</h3><h3>S. Sóstenes (discípulo de S. Paulo, séc. I)</h3>"
	}, {
		"id": "29",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro de Isaías - 2,1-5.</h3><p>Visão de Isaías, filho de Amós, acerca de Judá e de Jerusalém:<br />Sucederá, nos dias que hão de vir, que o monte do Templo do Senhor se há de erguer no cimo das montanhas e se elevará no alto das colinas. Ali afluirão todas as nações,<br />e muitos povos acorrerão, dizendo: «Vinde, subamos ao monte do Senhor, ao Templo do Deus de Jacob. Ele nos ensinará os seus caminhos, e nós andaremos pelas suas veredas. De Sião há de vir a lei, e de Jerusalém a palavra do Senhor».<br />Ele será juiz no meio das nações e árbitro de povos sem número. Converterão as espadas em relhas de arado e as lanças em foices. Não levantará a espada nação contra nação, nem mais se hão de preparar para a guerra.<br />Vinde, ó casa de Jacob, caminhemos à luz do Senhor.</p><h3>Livro dos Salmos - 122(121),1-2.3-4a.4b-5.6-7.8-9.</h3><p>Alegrei-me quando me disseram: <br />«Vamos para a casa do Senhor».<br />Detiveram-se os nossos passos <br />às tuas portas, Jerusalém.<br />Jerusalém, cidade bem edificada, <br />que forma tão belo conjunto!<br />Para lá sobem as tribos, <br />as tribos do Senhor.<br />Segundo o costume de Israel, <br />para celebrar o nome do Senhor;<br />ali estão os tribunais da justiça, <br />os tribunais da casa de David.<br />Pedi a paz para Jerusalém: <br />«Vivam seguros quantos te amam.<br />Haja paz dentro dos teus muros, <br />tranquilidade em teus palácios».<br />Por amor de meus irmãos e amigos, <br />pedirei a paz para ti.<br />Por amor da casa do Senhor, <br />pedirei para ti todos os bens.</p><h3>Evangelho segundo São Mateus - 8,5-11.</h3><p>Naquele tempo, ao entrar Jesus em Cafarnaum, aproximou-se dele um centurião, que Lhe suplicou, dizendo:<br />«Senhor, o meu servo jaz em casa paralítico e sofre horrivelmente».<br />Disse-lhe Jesus: «Eu irei curá-lo».<br />Mas o centurião respondeu-Lhe: «Senhor, eu não sou digno de que entres em minha casa; mas diz uma só palavra e o meu servo ficará curado.<br />Porque eu, que não passo dum subalterno, tenho soldados sob as minhas ordens: digo a um: \"Vai!\", e ele vai; a outro: \"Vem!\", e ele vem; e ao meu servo: \"Faz isto!\", e ele faz».<br />Ao ouvi-lo, Jesus ficou admirado e disse àqueles que O seguiam: «Em verdade vos digo: não encontrei ninguém em Israel com tão grande fé.<br />Por isso vos digo: do Oriente e do Ocidente virão muitos sentar-se à mesa, com Abraão, Isaac e Jacob, no Reino dos Céus,</p><hr /><h3>Beato Redento da Cruz (religioso, mártir, +1638)</h3><h3>Beato Dionísio da Natividade (religioso, mártir, +1638)</h3>"
	}, {
		"id": "30",
		"imagen": "Terça-feira",
		"contenido": "<h3>Carta aos Romanos - 10,9-18.</h3><p>Irmãos: Se confessares com a tua boca: «Jesus é o Senhor», e acreditares no teu coração que Deus O ressuscitou de entre os mortos, serás salvo.<br />Pois com o coração se acredita para obter a justiça e com a boca se professa a fé para alcançar a salvação.<br />Na verdade, a Escritura diz: «Todo aquele que acreditar no Senhor não será confundido».<br />Não há diferença entre judeu e grego: todos têm o mesmo Senhor, rico para com todos os que O invocam.<br />Portanto, todo aquele que invocar o nome do Senhor será salvo.<br />Ora, como hão de invocar aquele em quem não acreditaram? E como hão de acreditar naquele de quem não ouviram falar? E como hão de ouvir falar, sem alguém que o anuncie?<br />E como hão de anunciar, se não forem enviados? Por isso está escrito: «Que bem-vindos são os pés dos que anunciam a boa-nova!».<br />Porém, nem todos obedeceram à boa-nova. É Isaías quem o diz: «Senhor, quem acreditou na nossa pregação?».<br />Portanto, a fé surge da pregação, e a pregação surge pela palavra de Cristo.<br />Mas, pergunto eu, será que não a ouviram? Pelo contrário: a voz deles ressoou por toda a Terra e até aos confins do mundo as suas palavras.</p><h3>Livro dos Salmos - 19(18),2-3.4-5.</h3><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas mãos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer à outra noite.<br />Não são palavras nem linguagem <br />cujo sentido se não perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Mateus - 4,18-22.</h3><p>Caminhando ao longo do mar da Galileia, Jesus viu dois irmãos: Simão, chamado Pedro, e seu irmão André, que lançavam as redes ao mar, pois eram pescadores.<br />Disse-lhes Jesus: «Vinde e segui-Me, e farei de vós pescadores de homens».<br />Eles deixaram logo as redes e seguiram-no.<br />Um pouco mais adiante, viu outros dois irmãos, Tiago, filho de Zebedeu, e seu irmão João, que estavam no barco, na companhia de seu pai, Zebedeu, a consertar as redes. Jesus chamou-os,<br />e eles, deixando o barco e o pai, seguiram-no.</p><hr /><h3>Santo André (apóstolo)</h3><h3></h3>"
	}]
}
