{
	"data": [{
		"id": "1",
		"imagen": "Monday",
		"contenido": "<h3>Book of Revelation - 7,2-4.9-14.</h3><p>I, John, saw another angel come up from the East, holding the seal of the living God. He cried out in a loud voice to the four angels who were given power to damage the land and the sea,<br />\"Do not damage the land or the sea or the trees until we put the seal on the foreheads of the servants of our God.\"<br />I heard the number of those who had been marked with the seal, one hundred and forty-four thousand marked from every tribe of the Israelites:<br />After this I had a vision of a great multitude, which no one could count, from every nation, race, people, and tongue. They stood before the throne and before the Lamb, wearing white robes and holding palm branches in their hands.<br />They cried out in a loud voice: \"Salvation comes from our God, who is seated on the throne, and from the Lamb.\"<br />All the angels stood around the throne and around the elders and the four living creatures. They prostrated themselves before the throne, worshiped God,<br />and exclaimed: \"Amen. Blessing and glory, wisdom and thanksgiving, honor, power, and might be to our God forever and ever. Amen.\"<br />Then one of the elders spoke up and said to me, \"Who are these wearing white robes, and where did they come from?\"<br />I said to him, \"My lord, you are the one who knows.\" He said to me, \"These are the ones who have survived the time of great distress; they have washed their robes and made them white in the blood of the Lamb.\"</p><h3>Psalms - 24(23),1-2.3-4ab.5-6.</h3><p>The LORD's are the earth and its fullness; <br />the world and those who dwell in it.<br />For he founded it upon the seas <br />and established it upon the rivers.<br />Who can ascend the mountain of the LORD? <br />or who may stand in his holy place?<br />One whose hands are sinless, whose heart is clean,<br />who desires not what is vain.<br />He shall receive a blessing from the LORD, <br />a reward from God his savior.<br />Such is the race that seeks for him, <br />that seeks the face of the God of Jacob.</p><h3>First Letter of John - 3,1-3.</h3><p>Beloved: See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. The reason the world does not know us is that it did not know him.<br />Beloved, we are God's children now; what we shall be has not yet been revealed. We do know that when it is revealed we shall be like him, for we shall see him as he is.<br />Everyone who has this hope based on him makes himself pure, as he is pure.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 5,1-12a.</h3><p>When Jesus saw the crowds, he went up the mountain, and after he had sat down, his disciples came to him.<br />He began to teach them, saying:<br />\"Blessed are the poor in spirit, for theirs is the kingdom of heaven.<br />Blessed are they who mourn, for they will be comforted.<br />Blessed are the meek, for they will inherit the land.<br />Blessed are they who hunger and thirst for righteousness, for they will be satisfied.<br />Blessed are the merciful, for they will be shown mercy.<br />Blessed are the clean of heart, for they will see God.<br />Blessed are the peacemakers, for they will be called children of God.<br />Blessed are they who are persecuted for the sake of righteousness, for theirs is the kingdom of heaven.<br />Blessed are you when they insult you and persecute you and utter every kind of evil against you (falsely) because of me.<br />Rejoice and be glad, for your reward will be great in heaven. \"</p><hr /><h3> ()</h3><h3> ()</h3>"
	}, {
		"id": "2",
		"imagen": "Tuesday",
		"contenido": "<h3>Book of Wisdom - 3,1-9.</h3><p>The souls of the just are in the hand of God, and no torment shall touch them.<br />They seemed, in the view of the foolish, to be dead; and their passing away was thought an affliction<br />and their going forth from us, utter destruction. But they are in peace.<br />For if before men, indeed, they be punished, yet is their hope full of immortality;<br />Chastised a little, they shall be greatly blessed, because God tried them and found them worthy of himself.<br />As gold in the furnace, he proved them, and as sacrificial offerings he took them to himself.<br />In the time of their visitation they shall shine, and shall dart about as sparks through stubble;<br />They shall judge nations and rule over peoples, and the LORD shall be their King forever.<br />Those who trust in him shall understand truth, and the faithful shall abide with him in love: Because grace and mercy are with his holy ones, and his care is with the elect.</p><h3>Psalms - 27(26),1.4.7.8.9.13-14.</h3><p>The LORD is my light and my salvation; <br />whom should I fear? <br />The LORD is my life's refuge; <br />of whom should I be afraid?<br />One thing I ask of the LORD <br />this I seek: <br />to dwell in the house of the LORD <br />all the days of my life, <br />that I may gaze on the loveliness of the LORD <br />and contemplate his temple.  <br />Hear, O LORD, the sound of my call; <br />have pity on me, and answer me.<br />Of you my heart speaks; you my glance seeks.<br />Your presence, O LORD, I seek. <br />Hide not your face from me; <br />do not in anger repel your servant. <br />You are my helper: cast me not off.<br />I believe that I shall see the bounty of the LORD <br />in the land of the living.<br />Wait for the LORD with courage; <br />be stouthearted, and wait for the LORD.</p><h3>Letter to the Romans - 6,3-9.</h3><p>Brothers and sisters:  Are you unaware that we who were baptized into Christ Jesus  were baptized into his death?<br />We were indeed buried with him through baptism into death, so that, just as Christ was raised from the dead by the glory of the Father, we too might live in newness of life.<br />For if we have grown into union with him through a death like his, we shall also be united with him in the resurrection.<br />We know that our old self was crucified with him, so that our sinful body might be done away with, that we might no longer be in slavery to sin.<br />For a dead person has been absolved from sin.<br />If, then, we have died with Christ, we believe that we shall also live with him.<br />We know that Christ, raised from the dead, dies no more; death no longer has power over him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 25,31-46.</h3><p>Jesus said to his disciples: \"When the Son of Man comes in his glory, and all the angels with him, he will sit upon his glorious throne,<br />and all the nations will be assembled before him. And he will separate them one from another, as a shepherd separates the sheep from the goats.<br />He will place the sheep on his right and the goats on his left.<br />Then the king will say to those on his right, 'Come, you who are blessed by my Father. Inherit the kingdom prepared for you from the foundation of the world.<br />For I was hungry and you gave me food, I was thirsty and you gave me drink, a stranger and you welcomed me,<br />naked and you clothed me, ill and you cared for me, in prison and you visited me.'<br />Then the righteous will answer him and say, 'Lord, when did we see you hungry and feed you, or thirsty and give you drink?<br />When did we see you a stranger and welcome you, or naked and clothe you?<br />When did we see you ill or in prison, and visit you?'<br />And the king will say to them in reply, 'Amen, I say to you, whatever you did for one of these least brothers of mine, you did for me.'<br />Then he will say to those on his left, 'Depart from me, you accursed, into the eternal fire prepared for the devil and his angels.<br />For I was hungry and you gave me no food, I was thirsty and you gave me no drink,<br />a stranger and you gave me no welcome, naked and you gave me no clothing, ill and in prison, and you did not care for me.'<br />Then they will answer and say, 'Lord, when did we see you hungry or thirsty or a stranger or naked or ill or in prison, and not minister to your needs?'<br />He will answer them, 'Amen, I say to you, what you did not do for one of these least ones, you did not do for me.'<br />And these will go off to eternal punishment, but the righteous to eternal life.\"</p><hr /><h3> ()</h3><h3> ()</h3>"
	}, {
		"id": "3",
		"imagen": "Wednesday",
		"contenido": "<h3>Letter to the Romans - 13,8-10.</h3><p>Brothers and sisters: Owe nothing to anyone, except to love one another; for the one who loves another has fulfilled the law.<br />The commandments, \"You shall not commit adultery; you shall not kill; you shall not steal; you shall not covet,\" and whatever other commandment there may be, are summed up in this saying, (namely) \"You shall love your neighbor as yourself.\"<br />Love does no evil to the neighbor; hence, love is the fulfillment of the law.</p><h3>Psalms - 112(111),1-2.4-5.9.</h3><p>Blessed the man who fears the LORD, <br />who greatly delights in his commands.<br />His posterity shall be mighty upon the earth; <br />the upright generation shall be blessed.<br />Light shines through the darkness for the upright; <br />he is gracious and merciful and just.<br />Well for the man who is gracious and lends, <br />who conducts his affairs with justice;<br />Lavishly he gives to the poor, <br />his justice shall endure forever; <br />his horn shall be exalted in glory.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 14,25-33.</h3><p>Great crowds were traveling with Jesus, and he turned and addressed them,<br />\"If any one comes to me without hating his father and mother, wife and children, brothers and sisters, and even his own life, he cannot be my disciple.<br />Whoever does not carry his own cross and come after me cannot be my disciple.<br />Which of you wishing to construct a tower does not first sit down and calculate the cost to see if there is enough for its completion?<br />Otherwise, after laying the foundation and finding himself unable to finish the work the onlookers should laugh at him<br />and say, 'This one began to build but did not have the resources to finish.'<br />Or what king marching into battle would not first sit down and decide whether with ten thousand troops he can successfully oppose another king advancing upon him with twenty thousand troops?<br />But if not, while he is still far away, he will send a delegation to ask for peace terms.<br />In the same way, anyone of you who does not renounce all his possessions cannot be my disciple.\"</p><hr /><h3>St. Martin de Porres (Religious (1579-1639))</h3><h3>St. Hubert (Bishop (657-727))</h3>"
	}, {
		"id": "4",
		"imagen": "Thursday",
		"contenido": "<h3>Letter to the Romans - 14,7-12.</h3><p>Brothers and sisters: None of us lives for oneself, and no one dies for oneself.<br />For if we live, we live for the Lord, and if we die, we die for the Lord; so then, whether we live or die, we are the Lord's.<br />For this is why Christ died and came to life, that he might be Lord of both the dead and the living.<br />Why then do you judge your brother? Or you, why do you look down on your brother? For we shall all stand before the judgment seat of God;<br />for it is written: \"As I live, says the Lord, every knee shall bend before me, and every tongue shall give praise to God.\"<br />So (then) each of us shall give an account of himself (to God).</p><h3>Psalms - 27(26),1.4.13-14.</h3><p>The LORD is my light and my salvation; <br />whom should I fear? <br />The LORD is my life's refuge; <br />of whom should I be afraid?<br />One thing I ask of the LORD <br />this I seek: <br />to dwell in the house of the LORD <br />all the days of my life, <br />that I may gaze on the loveliness of the LORD <br />and contemplate his temple.  <br />I believe that I shall see the bounty of the LORD <br />in the land of the living.<br />Wait for the LORD with courage; <br />be stouthearted, and wait for the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 15,1-10.</h3><p>Tax collectors and sinners were all drawing near to listen to Jesus,<br />but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"<br />So to them he addressed this parable.<br />\"What man among you having a hundred sheep and losing one of them would not leave the ninety-nine in the desert and go after the lost one until he finds it?<br />And when he does find it, he sets it on his shoulders with great joy<br />and, upon his arrival home, he calls together his friends and neighbors and says to them, 'Rejoice with me because I have found my lost sheep.'<br />I tell you, in just the same way there will be more joy in heaven over one sinner who repents than over ninety-nine righteous people who have no need of repentance.\"<br />Or what woman having ten coins and losing one would not light a lamp and sweep the house, searching carefully until she finds it?<br />And when she does find it, she calls together her friends and neighbors and says to them, 'Rejoice with me because I have found the coin that I lost.'<br />In just the same way, I tell you, there will be rejoicing among the angels of God over one sinner who repents.\"</p><hr /><h3>St. Charles Borromeo (Archbishop of Milan († 1584))</h3><h3>St. Felix of Valois (Co-founder of the Trinitarians (1127-1212))</h3>"
	}, {
		"id": "5",
		"imagen": "Friday",
		"contenido": "<h3>Letter to the Romans - 15,14-21.</h3><p>I myself am convinced about you, my brothers and sisters, that you yourselves are full of goodness, filled with all knowledge, and able to admonish one another.<br />But I have written to you rather boldly in some respects to remind you, because of the grace given me by God<br />to be a minister of Christ Jesus to the Gentiles in performing the priestly service of the gospel of God, so that the offering up of the Gentiles may be acceptable, sanctified by the holy Spirit.<br />In Christ Jesus, then, I have reason to boast in what pertains to God.<br />For I will not dare to speak of anything except what Christ has accomplished through me to lead the Gentiles to obedience by word and deed,<br />by the power of signs and wonders, by the power of the Spirit (of God), so that from Jerusalem all the way around to Illyricum I have finished preaching the gospel of Christ.<br />Thus I aspire to proclaim the gospel not where Christ has already been named, so that I do not build on another's foundation,<br />but as it is written: \"Those who have never been told of him shall see, and those who have never heard of him shall understand.\"</p><h3>Psalms - 98(97),1.2-3ab.3cd-4.</h3><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 16,1-8.</h3><p>Jesus said to his disciples, \"A rich man had a steward who was reported to him for squandering his property.<br />He summoned him and said, 'What is this I hear about you? Prepare a full account of your stewardship, because you can no longer be my steward.'<br />The steward said to himself, 'What shall I do, now that my master is taking the position of steward away from me? I am not strong enough to dig and I am ashamed to beg.<br />I know what I shall do so that, when I am removed from the stewardship, they may welcome me into their homes.'<br />He called in his master's debtors one by one. To the first he said, 'How much do you owe my master?'<br />He replied, 'One hundred measures of olive oil.' He said to him, 'Here is your promissory note. Sit down and quickly write one for fifty.'<br />Then to another he said, 'And you, how much do you owe?' He replied, 'One hundred kors of wheat.' He said to him, 'Here is your promissory note; write one for eighty.'<br />And the master commended that dishonest steward for acting prudently. \"For the children of this world are more prudent in dealing with their own generation than are the children of light.\"</p><hr /><h3>St. Bertilla (Abbess (7th century))</h3><h3>St. Sylvia ()</h3>"
	}, {
		"id": "6",
		"imagen": "Saturday",
		"contenido": "<h3>Letter to the Romans - 16,3-9.16.22-27.</h3><p>Brothers and sisters:Greet Prisca and Aquila, my co-workers in Christ Jesus,<br />who risked their necks for my life, to whom not only I am grateful but also all the churches of the Gentiles;<br />greet also the church at their house. Greet my beloved Epaenetus, who was the firstfruits in Asia for Christ.<br />Greet Mary, who has worked hard for you.<br />Greet Andronicus and Junia, my relatives and my fellow prisoners; they are prominent among the apostles and they were in Christ before me.<br />Greet Ampliatus, my beloved in the Lord.<br />Greet Urbanus, our co-worker in Christ, and my beloved Stachys.<br />Greet one another with a holy kiss. All the churches of Christ greet you.<br />I, Tertius, the writer of this letter, greet you in the Lord.<br />Gaius, who is host to me and to the whole church, greets you. Erastus, the city treasurer, and our brother Quartus greet you.<br />Now to him who can strengthen you, according to my gospel and the proclamation of Jesus Christ, according to the revelation of the mystery kept secret for long ages<br />but now manifested through the prophetic writings and, according to the command of the eternal God, made known to all nations to bring about the obedience of faith,<br />to the only wise God, through Jesus Christ be glory forever and ever. Amen.</p><h3>Psalms - 145(144),2-3.4-5.10-11.</h3><p>Every day will I bless you, <br />and I will praise your name forever and ever.<br />Great is the LORD and highly to be praised; <br />His greatness is unsearchable.<br />Generation after generation praises your works <br />and proclaims your might.<br />They speak of the splendor of your glorious majesty <br />and tell of your wondrous works.<br />Let all your works give you thanks, O LORD, <br />and let your faithful ones bless you.<br />Let them discourse of the glory of your Kingdom <br />and speak of your might.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 16,9-15.</h3><p>Jesus said to his disciples: \"I tell you, make friends for yourselves with dishonest wealth, so that when it fails, you will be welcomed into eternal dwellings.<br />The person who is trustworthy in very small matters is also trustworthy in great ones; and the person who is dishonest in very small matters is also dishonest in great ones.<br />If, therefore, you are not trustworthy with dishonest wealth, who will trust you with true wealth?<br />If you are not trustworthy with what belongs to another, who will give you what is yours?<br />No servant can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.\"<br />The Pharisees, who loved money, heard all these things and sneered at him.<br />And he said to them, \"You justify yourselves in the sight of others, but God knows your hearts; for what is of human esteem is an abomination in the sight of God.\"</p><hr /><h3>St. Leonard († c. 550) ()</h3><h3> ()</h3>"
	}, {
		"id": "7",
		"imagen": "Sunday",
		"contenido": "<h3>1st book of Kings - 17,10-16.</h3><p>In those days, Elijah the prophet went to Zarephath. As he arrived at the entrance of the city, a widow was gathering sticks there; he called out to her, \"Please bring me a small cupful of water to drink.\"<br />She left to get it, and he called out after her, \"Please bring along a bit of bread.\"<br />\"As the LORD, your God, lives,\" she answered, \"I have nothing baked; there is only a handful of flour in my jar and a little oil in my jug. Just now I was collecting a couple of sticks, to go in and prepare something for myself and my son; when we have eaten it, we shall die.\"<br />\"Do not be afraid,\" Elijah said to her. \"Go and do as you propose. But first make me a little cake and bring it to me. Then you can prepare something for yourself and your son.<br />For the LORD, the God of Israel, says, 'The jar of flour shall not go empty, nor the jug of oil run dry, until the day when the LORD sends rain upon the earth.'\"<br />She left and did as Elijah had said. She was able to eat for a year, and he and her son as well;<br />The jar of flour did not go empty, nor the jug of oil run dry, as the LORD had foretold through Elijah.</p><h3>Psalms - 146(145),7.8-9a.9bc-10.</h3><p>The LORD keeps faith forever,<br />secures justice for the oppressed, <br />gives food to the hungry. <br />the LORD sets captives free.<br />The LORD gives sight to the blind. <br />The LORD raises up those who were bowed down; <br />the LORD loves the just.<br />The LORD protects strangers.<br />The fatherless and the widow the LORD sustains,<br />but the way of the wicked he thwarts.<br />The LORD shall reign forever; <br />your God, O Zion, through all generations. Alleluia.</p><h3>Letter to the Hebrews - 9,24-28.</h3><p>Christ did not enter into a sanctuary made by hands, a copy of the true one, but heaven itself, that he might now appear before God on our behalf.<br />Not that he might offer himself repeatedly, as the high priest enters each year into the sanctuary with blood that is not his own;<br />if that were so, he would have had to suffer repeatedly from the foundation of the world. But now once for all he has appeared at the end of the ages to take away sin by his sacrifice.<br />Just as it is appointed that human beings die once, and after this the judgment,<br />so also Christ, offered once to take away the sins of many, will appear a second time, not to take away sin but to bring salvation to those who eagerly await him.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 12,38-44.</h3><p>In the course of his teaching Jesus said, \"Beware of the scribes, who like to go around in long robes and accept greetings in the marketplaces,<br />seats of honor in synagogues, and places of honor at banquets.<br />They devour the houses of widows and, as a pretext, recite lengthy prayers. They will receive a very severe condemnation.\"<br />He sat down opposite the treasury and observed how the crowd put money into the treasury. Many rich people put in large sums.<br />A poor widow also came and put in two small coins worth a few cents.<br />Calling his disciples to himself, he said to them, \"Amen, I say to you, this poor widow put in more than all the other contributors to the treasury.<br />For they have all contributed from their surplus wealth, but she, from her poverty, has contributed all she had, her whole livelihood.\"</p><hr /><h3>St. Willibrord (Bishop (657-739))</h3><h3>St. Carina & her Companions ()</h3>"
	}, {
		"id": "8",
		"imagen": "Monday",
		"contenido": "<h3>Book of Wisdom - 1,1-7.</h3><p>Love justice, you who judge the earth; think of the LORD in goodness, and seek him in integrity of heart;<br />Because he is found by those who test him not, and he manifests himself to those who do not disbelieve him.<br />For perverse counsels separate a man from God, and his power, put to the proof, rebukes the foolhardy;<br />Because into a soul that plots evil wisdom enters not, nor dwells she in a body under debt of sin.<br />For the holy spirit of discipline flees deceit and withdraws from senseless counsels; and when injustice occurs it is rebuked.<br />For wisdom is a kindly spirit, yet she acquits not the blasphemer of his guilty lips; Because God is the witness of his inmost self and the sure observer of his heart and the listener to his tongue.<br />For the spirit of the LORD fills the world, is all-embracing, and knows what man says.</p><h3>Psalms - 139(138),1-3.4-6.7-8.9-10.</h3><p>O LORD, you have probed me and you know me;<br />you know when I sit and when I stand; <br />you understand my thoughts from afar.<br />My journeys and my rest you scrutinize, <br />with all my ways you are familiar.<br />Even before a word is on my tongue, <br />behold, O LORD, you know the whole of it.<br />Behind me and before, you hem me in <br />and rest your hand upon me.<br />Such knowledge is too wonderful for me; <br />too lofty for me to attain.<br />Where can I go from your spirit? <br />from your presence where can I flee?<br />If I go up to the heavens, you are there; <br />if I sink to the nether world, you are present there.<br />If I take the wings of the dawn, <br />if I settle at the farthest limits of the sea,<br />even there your hand shall guide me, <br />and your right hand hold me fast.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 17,1-6.</h3><p>Jesus said to his disciples, \"Things that cause sin will inevitably occur, but woe to the person through whom they occur.<br />It would be better for him if a millstone were put around his neck and he be thrown into the sea than for him to cause one of these little ones to sin.<br />Be on your guard! If your brother sins, rebuke him; and if he repents, forgive him.<br />And if he wrongs you seven times in one day and returns to you seven times saying, 'I am sorry,' you should forgive him.\"<br />And the apostles said to the Lord, \"Increase our faith.\"<br />The Lord replied, \"If you have faith the size of a mustard seed, you would say to (this) mulberry tree, 'Be uprooted and planted in the sea,' and it would obey you.</p><hr /><h3>Saint Elizabeth of the Trinity ()</h3><h3>Bl. John Duns Scotus (O.F.M. (c.1266-1308))</h3>"
	}, {
		"id": "9",
		"imagen": "Tuesday",
		"contenido": "<h3>Book of Ezekiel - 47,1-2.8-9.12.</h3><p>The angel brought me, Ezekiel, back to the entrance of the temple of the LORD, and I saw water flowing out from beneath the threshold of the temple toward the east, for the façade of the temple was toward the east; the water flowed down from the right side of the temple, south of the altar.<br />He led me outside by the north gate, and around to the outer gate facing the east, where I saw water trickling from the southern side.<br />He said to me, \"This water flows into the eastern district down upon the Arabah, and empties into the sea, the salt waters, which it makes fresh.<br />Wherever the river flows, every sort of living creature that can multiply shall live, and there shall be abundant fish, for wherever this water comes the sea shall be made fresh.<br />Along both banks of the river, fruit trees of every kind shall grow; their leaves shall not fade, nor their fruit fail. Every month they shall bear fresh fruit, for they shall be watered by the flow from the sanctuary. Their fruit shall serve for food, and their leaves for medicine.\"</p><h3>Psalms - 46(45),2-3.5-6.8-9.</h3><p>God is our refuge and our strength, <br />an ever-present help in distress.<br />Therefore, we fear not, though the earth be shaken <br />and mountains plunge into the depths of the sea.<br />There is a stream whose runlets gladden the city of God, <br />the holy dwelling of the Most High.<br />God is in its midst; it shall not be disturbed; <br />God will help it at the break of dawn.<br />The LORD of hosts is with us; <br />our stronghold is the God of Jacob.<br />Come! behold the deeds of the LORD, <br />the astounding things he has wrought on earth.</p><h3>First Letter to the Corinthians - 3,9c-11.16-17.</h3><p>Brothers and sisters; you are God's building.<br />According to the grace of God given to me, like a wise master builder I laid a foundation, and another is building upon it. But each one must be careful how he builds upon it,<br />for no one can lay a foundation other than the one that is there, namely, Jesus Christ.<br />Do you not know that you are the temple of God, and that the Spirit of God dwells in you?<br />If anyone destroys God's temple, God will destroy that person; for the temple of God, which you are, is holy.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 2,13-22.</h3><p>Since the Passover of the Jews was near, Jesus went up to Jerusalem.<br />He found in the temple area those who sold oxen, sheep, and doves, as well as the money-changers seated there.<br />He made a whip out of cords and drove them all out of the temple area, with the sheep and oxen, and spilled the coins of the money-changers and overturned their tables,<br />and to those who sold doves he said, \"Take these out of here, and stop making my Father's house a marketplace.\"<br />His disciples recalled the words of scripture, \"Zeal for your house will consume me.\"<br />At this the Jews answered and said to him, \"What sign can you show us for doing this?\"<br />Jesus answered and said to them, \"Destroy this temple and in three days I will raise it up.\"<br />The Jews said, \"This temple has been under construction for forty-six years, and you will raise it up in three days?\"<br />But he was speaking about the temple of his body.<br />Therefore, when he was raised from the dead, his disciples remembered that he had said this, and they came to believe the scripture and the word Jesus had spoken.</p><hr /><h3>St. Theodore Tyro (Martyr († c. 306))</h3><h3> ()</h3>"
	}, {
		"id": "10",
		"imagen": "Wednesday",
		"contenido": "<h3>Book of Wisdom - 6,2-11.</h3><p>Hear, O kings, and understand; learn, you magistrates of the earth’s expanse! Hearken, you who are in power over the multitude and lord it over throngs of peoples!<br />Because authority was given you by the LORD and sovereignty by the Most High, who shall probe your works and scrutinize your counsels!<br />Because, though you were ministers of his kingdom, you judged not rightly, and did not keep the law, nor walk according to the will of God,<br />Terribly and swiftly shall he come against you, because judgment is stern for the exalted-<br />For the lowly may be pardoned out of mercy but the mighty shall be mightily put to the test.<br />For the Lord of all shows no partiality, nor does he fear greatness, Because he himself made the great as well as the small, and he provides for all alike;<br />but for those in power a rigorous scrutiny impends.<br />To you, therefore, O princes, are my words addressed that you may learn wisdom and that you may not sin.<br />For those who keep the holy precepts hallowed shall be found holy, and those learned in them will have ready a response.<br />Desire therefore my words; long for them and you shall be instructed.</p><h3>Psalms - 82(81),3-4.6-7.</h3><p>Defend the lowly and the fatherless;<br />render justice to the afflicted and the destitute.<br />Rescue the lowly and the poor;<br />from the hand of the wicked deliver them.<br />I said: “You are gods,<br />all of you sons of the Most High;<br />yet like men you shall die,<br />and fall like any prince.”</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 17,11-19.</h3><p>As Jesus continued his journey to Jerusalem, he traveled through Samaria and Galilee.<br />As he was entering a village, ten lepers met him. They stood at a distance from him<br />and raised their voice, saying, \"Jesus, Master! Have pity on us!\"<br />And when he saw them, he said, \"Go show yourselves to the priests.\" As they were going they were cleansed.<br />And one of them, realizing he had been healed, returned, glorifying God in a loud voice;<br />and he fell at the feet of Jesus and thanked him. He was a Samaritan.<br />Jesus said in reply, \"Ten were cleansed, were they not? Where are the other nine?<br />Has none but this foreigner returned to give thanks to God?\"<br />Then he said to him, \"Stand up and go; your faith has saved you.\"</p><hr /><h3>St. Leo the Great (Pope and Doctor of the Church († 461) - Memorial)</h3><h3>St. Andrew Avellino (Priest (1561-1608))</h3>"
	}, {
		"id": "11",
		"imagen": "Thursday",
		"contenido": "<h3>Book of Wisdom - 7,22-30.8,1.</h3><p>In Wisdom is a spirit intelligent, holy, unique, Manifold, subtle, agile, clear, unstained, certain, Not baneful, loving the good, keen, unhampered, beneficent,<br />kindly, Firm, secure, tranquil, all-powerful, all-seeing, And pervading all spirits, though they be intelligent, pure and very subtle.<br />For Wisdom is mobile beyond all motion, and she penetrates and pervades all things by reason of her purity.<br />For she is an aura of the might of God and a pure effusion of the glory of the Almighty; therefore nought that is sullied enters into her.<br />For she is the refulgence of eternal light, the spotless mirror of the power of God, the image of his goodness.<br />And she, who is one, can do all things, and renews everything while herself perduring; And passing into holy souls from age to age, she produces friends of God and prophets.<br />For there is nought God loves, be it not one who dwells with Wisdom.<br />For she is fairer than the sun and surpasses every constellation of the stars. Compared to light, she takes precedence;<br />for that, indeed, night supplants, but wickedness prevails not over Wisdom.<br />Indeed, she reaches from end to end mightily and governs all things well.</p><h3>Psalms - 119(118),89.90.91.130.135.175.</h3><p>Your word, O LORD, endures forever; <br />it is firm as the heavens.<br />Through all generations your truth endures;<br />you have established the earth, and it stands firm.<br />According to your ordinances they still stand firm: <br />all things serve you.<br />The revelation of your words sheds light,<br />giving understanding to the simple.<br />Let your countenance shine upon your servant,<br />and teach me your statutes.<br />Let my soul live to praise you, <br />and may your ordinances help me.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 17,20-25.</h3><p>Asked by the Pharisees when the Kingdom of God would come, Jesus said in reply, “The coming of the Kingdom of God cannot be observed,<br />and no one will announce, 'Look, here it is,' or, 'There it is.' For behold, the kingdom of God is among you.\"<br />Then he said to his disciples, \"The days will come when you will long to see one of the days of the Son of Man, but you will not see it.<br />There will be those who will say to you, 'Look, there he is,' (or) 'Look, here he is.' Do not go off, do not run in pursuit.<br />For just as lightning flashes and lights up the sky from one side to the other, so will the Son of Man be (in his day).<br />But first he must suffer greatly and be rejected by this generation.\"</p><hr /><h3>St. Martin of Tours (Bishop († 397) - Memorial)</h3><h3> ()</h3>"
	}, {
		"id": "12",
		"imagen": "Friday",
		"contenido": "<h3>Book of Wisdom - 13,1-9.</h3><p>All men were by nature foolish who were in ignorance of God, and who from the good things seen did not succeed in knowing him who is, and from studying the works did not discern the artisan;<br />But either fire, or wind, or the swift air, or the circuit of the stars, or the mighty water, or the luminaries of heaven, the governors of the world, they considered gods.<br />Now if out of joy in their beauty they thought them gods, let them know how far more excellent is the Lord than these; for the original source of beauty fashioned them.<br />Or if they were struck by their might and energy, let them from these things realize how much more powerful is he who made them.<br />For from the greatness and the beauty of created things their original author, by analogy, is seen.<br />But yet, for these the blame is less; For they indeed have gone astray perhaps, though they seek God and wish to find him.<br />For they search busily among his works, but are distracted by what they see, because the things seen are fair.<br />But again, not even these are pardonable.<br />For if they so far succeeded in knowledge that they could speculate about the world, how did they not more quickly find its LORD?</p><h3>Psalms - 19(18),2-3.4-5.</h3><p>The heavens declare the glory of God; <br />and the firmament proclaims his handiwork.<br />Day pours out the word to day, <br />and night to night imparts knowledge.<br />Not a word nor a discourse <br />whose voice is not heard;<br />Through all the earth their voice resounds, <br />and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 17,26-37.</h3><p>Jesus said to his disciples: “As it was in the days of Noah, so it will be in the days of the Son of Man;<br />they were eating and drinking, marrying and giving in marriage up to the day that Noah entered the ark, and the flood came and destroyed them all.<br />Similarly, as it was in the days of Lot: they were eating, drinking, buying, selling, planting, building;<br />on the day when Lot left Sodom, fire and brimstone rained from the sky to destroy them all.<br />So it will be on the day the Son of Man is revealed.<br />On that day, a person who is on the housetop and whose belongings are in the house must not go down to get them, and likewise a person in the field must not return to what was left behind.<br />Remember the wife of Lot.<br />Whoever seeks to preserve his life will lose it, but whoever loses it will save it.<br />I tell you, on that night there will be two people in one bed; one will be taken, the other left.<br />And there will be two women grinding meal together; one will be taken, the other left.\"<br />They said to him in reply, \"Where, Lord?\" He said to them, \"Where the body is, there also the vultures will gather.\"</p><hr /><h3>St. Josaphat (Bishop and Martyr (c.1580-1623) - Memorial)</h3><h3> ()</h3>"
	}, {
		"id": "13",
		"imagen": "Saturday",
		"contenido": "<h3>Book of Wisdom - 18,14-16.19,6-9.</h3><p>When peaceful stillness compassed everything and the night in its swift course was half spent,<br />Your all-powerful word from heaven's royal throne bounded, a fierce warrior, into the doomed land,<br />bearing the sharp sword of your inexorable decree. And as he alighted, he filled every place with death; he still reached to heaven, while he stood upon the earth.<br />For all creation, in its several kinds, was being made over anew, serving its natural laws, that your children might be preserved unharmed.<br />The cloud overshadowed their camp; and out of what had before been water, dry land was seen emerging: Out of the Red Sea an unimpeded road, and a grassy plain out of the mighty flood.<br />Over this crossed the whole nation sheltered by your hand, after they beheld stupendous wonders.<br />For they ranged about like horses, and bounded about like lambs, praising you, O LORD! their deliverer.</p><h3>Psalms - 105(104),2-3.36-37.42-43.</h3><p>Sing to him, sing his praise, <br />proclaim all his wondrous deeds.<br />Glory in his holy name; <br />rejoice, O hearts that seek the LORD!<br />He struck down every firstborn in the land, <br />the first fruits of all their manhood.<br />And he led them forth laden with silver and gold,<br />with not a weakling among their tribes.<br />For he remembered his holy word<br />to his servant Abraham.<br />And he led forth his people with joy;<br />with shouts of joy, his chosen ones.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 18,1-8.</h3><p>Jesus told his disciples a parable about the necessity for them to pray always without becoming weary. He said,<br />\"There was a judge in a certain town who neither feared God nor respected any human being.<br />And a widow in that town used to come to him and say, 'Render a just decision for me against my adversary.'<br />For a long time the judge was unwilling, but eventually he thought, 'While it is true that I neither fear God nor respect any human being,<br />because this widow keeps bothering me I shall deliver a just decision for her lest she finally come and strike me.'\"<br />The Lord said, \"Pay attention to what the dishonest judge says.<br />Will not God then secure the rights of his chosen ones who call out to him day and night? Will he be slow to answer them?<br />I tell you, he will see to it that justice is done for them speedily. But when the Son of Man comes, will he find faith on earth?\"</p><hr /><h3>St. Frances Xavier Cabrini ((1850-1917))</h3><h3>St. Agostina Livia Pietrantoni ((1864-1894))</h3>"
	}, {
		"id": "14",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Daniel - 12,1-3.</h3><p>In those days, I, Daniel, heard this word of the Lord: \"At that time there shall arise Michael, the great prince, guardian of your people; It shall be a time unsurpassed in distress since nations began until that time. At that time your people shall escape, everyone who is found written in the book.<br />Many of those who sleep in the dust of the earth shall awake; some shall live forever, others shall be an everlasting horror and disgrace.<br />But the wise shall shine brightly like the splendor of the firmament, And those who lead the many to justice shall be like the stars forever.\"</p><h3>Psalms - 16(15),5.8.9-10.11.</h3><p>O LORD, my allotted portion and my cup, <br />You it is who hold fast my lot.<br />I set the LORD ever before me; <br />with him at my right hand I shall not be disturbed.<br />Therefore my heart is glad and my soul rejoices, <br />my body, too, abides in confidence<br />because you will not abandon my soul to the netherworld, <br />nor will you suffer your faithful one to undergo corruption.<br />You will show me the path to life, <br />fullness of joys in your presence, <br />the delights at your right hand forever.</p><h3>Letter to the Hebrews - 10,11-14.18.</h3><p>Brothers and sisters: Every priest stands daily at his ministry, offering frequently those same sacrifices that can never take away sins.<br />But this one offered one sacrifice for sins, and took his seat forever at the right hand of God;<br />now he waits until his enemies are made his footstool.<br />For by one offering he has made perfect forever those who are being consecrated.<br />Where there is forgiveness of these, there is no longer offering for sin.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 13,24-32.</h3><p>Jesus said to his disciples: \"In those days after that tribulation the sun will be darkened, and the moon will not give its light,<br />and the stars will be falling from the sky, and the powers in the heavens will be shaken.<br />And then they will see 'the Son of Man coming in the clouds' with great power and glory,<br />and then he will send out the angels and gather (his) elect from the four winds, from the end of the earth to the end of the sky.<br />Learn a lesson from the fig tree. When its branch becomes tender and sprouts leaves, you know that summer is near.<br />In the same way, when you see these things happening, know that he is near, at the gates.<br />Amen, I say to you, this generation will not pass away until all these things have taken place.<br />Heaven and earth will pass away, but my words will not pass away.<br />But of that day or hour, no one knows, neither the angels in heaven, nor the Son, but only the Father.\"</p><hr /><h3>St. Lawrence O'Toole (Archbishop of Dublin (c. 1125-1180))</h3><h3>St. Sidonius ()</h3>"
	}, {
		"id": "15",
		"imagen": "Monday",
		"contenido": "<h3>2nd book of Maccabees - 1,10-15.41-43.54-57.62-64.</h3><p>[From the descendants of Alexander’s officers] there sprang a sinful offshoot, Antiochus Epiphanes, son of King Antiochus, once a hostage at Rome. He became king in the year one hundred and thirty seven of the kingdom of the Greeks.<br />In those days there appeared in Israel men who were breakers of the law, and they seduced many people, saying: \"Let us go and make an alliance with the Gentiles all around us; since we separated from them, many evils have come upon us.\"<br />The proposal was agreeable;<br />some from among the people promptly went to the king, and he authorized them to introduce the way of living of the Gentiles.<br />Thereupon they built a gymnasium in Jerusalem according to the Gentile custom.<br />They covered over the mark of their circumcision and abandoned the holy covenant; they allied themselves with the Gentiles and sold themselves to wrongdoing.<br />Then the king wrote to his whole kingdom that all should be one people,<br />each abandoning his particular customs. All the Gentiles conformed to the command of the king,<br />and many Israelites were in favor of his religion; they sacrificed to idols and profaned the sabbath.<br />On the fifteenth day of the month Chislev, in the year one hundred and forty-five, the king erected the horrible abomination upon the altar of holocausts, and in the surrounding cities of Judah they built pagan altars.<br />They also burnt incense at the doors of houses and in the streets.<br />Any scrolls of the law which they found they tore up and burnt.<br />Whoever was found with a scroll of the covenant, and whoever observed the law, was condemned to death by royal decree.<br />But many in Israel were determined and resolved in their hearts not to eat anything unclean;<br />they preferred to die rather than to be defiled with unclean food or to profane the holy covenant; and they did die. Terrible affliction was upon Israel.<br /></p><h3>Psalms - 119(118),53.61.134.150.155.158.</h3><p>Indignation seizes me because of the wicked<br />who forsake your law.<br />Though the snares of the wicked are twined about me,<br />your law I have not forgotten.<br />Redeem me from the oppression of men,<br />that I may keep your precepts.<br />I am attacked by malicious persecutors<br />who are far from your law.<br />Far from sinners is salvation,<br />because they seek not your statutes.<br />I beheld the apostates with loathing,<br />because they kept not to your promise.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 18,35-43.</h3><p>As Jesus approached Jericho a blind man was sitting by the roadside begging,<br />and hearing a crowd going by, he inquired what was happening.<br />They told him, \"Jesus of Nazareth is passing by.\"<br />He shouted, \"Jesus, Son of David, have pity on me!\"<br />The people walking in front rebuked him, telling him to be silent, but he kept calling out all the more, \"Son of David, have pity on me!\"<br />Then Jesus stopped and ordered that he be brought to him; and when he came near, Jesus asked him,<br />What do you want me to do for you? He replied, \"Lord, please let me see.\"<br />Jesus told him, \"Have sight; your faith has saved you.\"<br />He immediately received his sight and followed him, giving glory to God. When they saw this, all the people gave praise to God.</p><hr /><h3>St. Albert the Great ((c. 1200-1280))</h3><h3>St. Raphael Kalinowski (O.C.D. († 1907))</h3>"
	}, {
		"id": "16",
		"imagen": "Tuesday",
		"contenido": "<h3>2nd book of Maccabees - 6,18-31.</h3><p>Eleazar, one of the foremost scribes, a man of advanced age and noble appearance, was being forced to open his mouth to eat pork.<br />But preferring a glorious death to a life of defilement, he spat out the meat, and went forward of his own accord to the instrument of torture,<br />as men ought to do who have the courage to reject the food which it is unlawful to taste even for love of life.<br />Those in charge of that unlawful ritual meal took the man aside privately, because of their long acquaintance with him, and urged him to bring meat of his own providing, such as he could legitimately eat, and to pretend to be eating some of the meat of the sacrifice prescribed by the king;<br />in this way he would escape the death penalty, and be treated kindly because of their old friendship with him.<br />But he made up his mind in a noble manner, worthy of his years, the dignity of his advanced age, the merited distinction of his gray hair, and of the admirable life he had lived from childhood; and so he declared that above all he would be loyal to the holy laws given by God. He told them to send him at once to the abode of the dead, explaining:<br />\"At our age it would be unbecoming to make such a pretense; many young men would think the ninety-year-old Eleazar had gone over to an alien religion.<br />Should I thus dissimulate for the sake of a brief moment of life, they would be led astray by me, while I would bring shame and dishonor on my old age.<br />Even if, for the time being, I avoid the punishment of men, I shall never, whether alive or dead, escape the hands of the Almighty.<br />Therefore, by manfully giving up my life now, I will prove myself worthy of my old age,<br />and I will leave to the young a noble example of how to die willingly and generously for the revered and holy laws.\" He spoke thus, and went immediately to the instrument of torture.<br />Those who shortly before had been kindly disposed, now became hostile toward him because what he had said seemed to them utter madness.<br />When he was about to die under the blows, he groaned and said: \"The Lord in his holy knowledge knows full well that, although I could have escaped death, I am not only enduring terrible pain in my body from this scourging, but also suffering it with joy in my soul because of my devotion to him.\"<br />This is how he died, leaving in his death a model of courage and an unforgettable example of virtue not only for the young but for the whole nation.</p><h3>Psalms - 3,2-3.4-5.6-7.</h3><p>O LORD, how many are my adversaries!<br />Many rise up against me!<br />Many are saying of me,<br />“There is no salvation for him in God.”<br />But you, O LORD, are my shield;<br />my glory, you lift up my head!<br />When I call out to the LORD,<br />he answers me from his holy mountain.<br />When I lie down in sleep,<br />I wake again, for the LORD sustains me.<br />I fear not the myriads of people<br />arrayed against me on every side.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 19,1-10.</h3><p>At that time, Jesus came to Jericho and intended to pass through the town.<br />Now a man there named Zacchaeus, who was a chief tax collector and also a wealthy man,<br />was seeking to see who Jesus was; but he could not see him because of the crowd, for he was short in stature.<br />So he ran ahead and climbed a sycamore tree in order to see Jesus, who was about to pass that way.<br />When he reached the place, Jesus looked up and said to him, \"Zacchaeus, come down quickly, for today I must stay at your house.\"<br />And he came down quickly and received him with joy.<br />When they all saw this, they began to grumble, saying, \"He has gone to stay at the house of a sinner.\"<br />But Zacchaeus stood there and said to the Lord, \"Behold, half of my possessions, Lord, I shall give to the poor, and if I have extorted anything from anyone I shall repay it four times over.\"<br />And Jesus said to him, \"Today salvation has come to this house because this man too is a descendant of Abraham.<br />For the Son of Man has come to seek and to save what was lost.\"</p><hr /><h3>St. Margaret of Scotland (c. 1046-1093) ()</h3><h3>St. Gertrude the Great (Abbess († c. 1302))</h3>"
	}, {
		"id": "17",
		"imagen": "Wednesday",
		"contenido": "<h3>2nd book of Maccabees - 7,1.20-31.</h3><p>It happened that seven brothers with their mother were arrested and tortured with whips and scourges by the king, to force them to eat pork in violation of God's law.<br />Most admirable and worthy of everlasting remembrance was the mother, who saw her seven sons perish in a single day, yet bore it courageously because of her hope in the Lord.<br />Filled with a noble spirit that stirred her womanly heart with manly courage, she exhorted each of them in the language of their forefathers with these words:<br />\"I do not know how you came into existence in my womb; it was not I who gave you the breath of life, nor was it I who set in order the elements of which each of you is composed.<br />Therefore, since it is the Creator of the universe who shapes each man's beginning, as he brings about the origin of everything, he, in his mercy, will give you back both breath and life, because you now disregard yourselves for the sake of his law.\" Martyrdom of Mother and Sons<br />Antiochus, suspecting insult in her words, thought he was being ridiculed. As the youngest brother was still alive, the king appealed to him, not with mere words, but with promises on oath, to make him rich and happy if he would abandon his ancestral customs: he would make him his Friend and entrust him with high office.<br />When the youth paid no attention to him at all, the king appealed to the mother, urging her to advise her boy to save his life.<br />After he had urged her for a long time, she went through the motions of persuading her son.<br />In derision of the cruel tyrant, she leaned over close to her son and said in their native language: \"Son, have pity on me, who carried you in my womb for nine months, nursed you for three years, brought you up, educated and supported you to your present age.<br />I beg you, child, to look at the heavens and the earth and see all that is in them; then you will know that God did not make them out of existing things; and in the same way the human race came into existence.<br />Do not be afraid of this executioner, but be worthy of your brothers and accept death, so that in the time of mercy I may receive you again with them.\"<br />She had scarcely finished speaking when the youth said: \"What are you waiting for? I will not obey the king's command. I obey the command of the law given to our forefathers through Moses.<br />But you, who have contrived every kind of affliction for the Hebrews, will not escape the hands of God.\"</p><h3>Psalms - 17(16),1.5-6.8b.15.</h3><p>Hear, O LORD, a just suit;<br />attend to my outcry;<br />hearken to my prayer from lips without deceit.<br />My steps have been steadfast in your paths,<br />my feet have not faltered.<br />I call upon you, for you will answer me, O God;<br />incline your ear to me; hear my word.<br />Hide me in the shadow of your wings.<br />I in justice shall behold your face;<br />on waking I shall be content in your presence.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 19,11-28.</h3><p>While people were listening to Jesus speak, he proceeded to tell a parable because he was near Jerusalem and they thought that the Kingdom of God would appear there immediately.<br />So he said, \"A nobleman went off to a distant country to obtain the kingship for himself and then to return.<br />He called ten of his servants and gave them ten gold coins and told them, 'Engage in trade with these until I return.'<br />His fellow citizens, however, despised him and sent a delegation after him to announce, 'We do not want this man to be our king.'<br />But when he returned after obtaining the kingship, he had the servants called, to whom he had given the money, to learn what they had gained by trading.<br />The first came forward and said, 'Sir, your gold coin has earned ten additional ones.'<br />He replied, 'Well done, good servant! You have been faithful in this very small matter; take charge of ten cities.'<br />Then the second came and reported, 'Your gold coin, sir, has earned five more.'<br />And to this servant too he said, 'You, take charge of five cities.'<br />Then the other servant came and said, 'Sir, here is your gold coin; I kept it stored away in a handkerchief,<br />for I was afraid of you, because you are a demanding person; you take up what you did not lay down and you harvest what you did not plant.'<br />He said to him, 'With your own words I shall condemn you, you wicked servant. You knew I was a demanding person, taking up what I did not lay down and harvesting what I did not plant;<br />why did you not put my money in a bank? Then on my return I would have collected it with interest.'<br />And to those standing by he said, 'Take the gold coin from him and give it to the servant who has ten.'<br />But they said to him, 'Sir, he has ten gold coins.'<br />'I tell you, to everyone who has, more will be given, but from the one who has not, even what he has will be taken away.<br />Now as for those enemies of mine who did not want me as their king, bring them here and slay them before me.'\"<br />After he had said this, he proceeded on his journey up to Jerusalem.</p><hr /><h3>St. Elizabeth of Hungary († 1231) - Memorial ()</h3><h3>St. Gregory Thaumaturgus (Bishop (3rd century))</h3>"
	}, {
		"id": "18",
		"imagen": "Thursday",
		"contenido": "<h3>2nd book of Maccabees - 2,15-29.</h3><p>The officers of the king in charge of enforcing the apostasy came to the city of Modein to organize the sacrifices.<br />Many of Israel joined them, but Mattathias and his sons gathered in a group apart.<br />Then the officers of the king addressed Mattathias: \"You are a leader, an honorable and great man in this city, supported by sons and kinsmen.<br />Come now, be the first to obey the king's command, as all the Gentiles and the men of Judah and those who are left in Jerusalem have done. Then you and your sons shall be numbered among the King's Friends, and shall be enriched with silver and gold and many gifts.\"<br />But Mattathias answered in a loud voice: \"Although all the Gentiles in the king's realm obey him, so that each forsakes the religion of his fathers and consents to the king's orders,<br />yet I and my sons and my kinsmen will keep to the covenant of our fathers.<br />God forbid that we should forsake the law and the commandments.<br />We will not obey the words of the king nor depart from our religion in the slightest degree.\"<br />As he finished saying these words, a certain Jew came forward in the sight of all to offer sacrifice on the altar in Modein according to the king's order.<br />When Mattathias saw him, he was filled with zeal; his heart was moved and his just fury was aroused; he sprang forward and killed him upon the altar.<br />At the same time, he also killed the messenger of the king who was forcing them to sacrifice, and he tore down the altar.<br />Thus he showed his zeal for the law, just as Phinehas did with Zimri, son of Salu.<br />Then Mattathias went through the city shouting, \"Let everyone who is zealous for the law and who stands by the covenant follow after me!\"<br />Thereupon he fled to the mountains with his sons, leaving behind in the city all their possessions.<br />Many who sought to live according to righteousness and religious custom went out into the desert to settle there.</p><h3>Psalms - 50(49),1-2.5-6.14-15.</h3><p>God the LORD has spoken and summoned the earth, <br />from the rising of the sun to its setting.<br />From Zion, perfect in beauty, <br />God shines forth.<br />“Gather my faithful ones before me, <br />those who have made a covenant with me by sacrifice.”<br />And the heavens proclaim his justice; <br />for God himself is the judge.<br />“Offer to God praise as your sacrifice <br />and fulfill your vows to the Most High.<br />Then call upon me in time of distress; <br />I will rescue you, and you shall glorify me.”</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 19,41-44.</h3><p>As Jesus drew near Jerusalem, he saw the city and wept over it,<br />saying, \"If this day you only knew what makes for peace--but now it is hidden from your eyes.<br />For the days are coming upon you when your enemies will raise a palisade against you; they will encircle you and hem you in on all sides.<br />They will smash you to the ground and your children within you, and they will not leave one stone upon another within you because you did not recognize the time of your visitation.\"</p><hr /><h3>St. Rose Philippine Duchesne (Religious (1769-1852))</h3><h3>St. Odo of Cluny († 942) ()</h3>"
	}, {
		"id": "19",
		"imagen": "Friday",
		"contenido": "<h3>2nd book of Maccabees - 4,36-37.52-59.</h3><p>Judas and his brothers said, “Now that our enemies have been crushed, let us go up to purify the sanctuary and rededicate it.”<br />So the whole army assembled, and went up to Mount Zion.<br />Early in the morning on the twenty-fifth day of the ninth month, that is, the month of Chislev, in the year one hundred and forty-eight,<br />they arose and offered sacrifice according to the law on the new altar of holocausts that they had made.<br />On the anniversary of the day on which the Gentiles had defiled it, on that very day it was reconsecrated with songs, harps, flutes, and cymbals.<br />All the people prostrated themselves and adored and praised Heaven, who had given them success.<br />For eight days they celebrated the dedication of the altar and joyfully offered holocausts and sacrifices of deliverance and praise.<br />They ornamented the facade of the temple with gold crowns and shields; they repaired the gates and the priests' chambers and furnished them with doors.<br />There was great joy among the people now that the disgrace of the Gentiles was removed.<br />Then Judas and his brothers and the entire congregation of Israel decreed that the days of the dedication of the altar should be observed with joy and gladness on the anniversary every year for eight days, from the twenty-fifth day of the month Chislev.</p><h3>1st book of Chronicles - 29,10.11abc.11d-12a.12bcd.</h3><p>“Blessed may you be, O LORD,<br />God of Israel our father,<br />from eternity to eternity.”<br />“Yours, O LORD, are grandeur and power,<br />majesty, splendor, and glory.<br />For all in heaven and on earth is yours.”<br />“LORD, you are exalted over all.<br />Yours, O LORD, is the sovereignty;<br />you are exalted as head over all.<br />Riches and honor are from you.”<br />\"You have dominion over all,<br />In your hand are power and might;<br />it is yours to give grandeur and strength to all.”</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 19,45-48.</h3><p>Jesus entered the temple area and proceeded to drive out those who were selling things,<br />saying to them, \"It is written, 'My house shall be a house of prayer, but you have made it a den of thieves.'\"<br />And every day he was teaching in the temple area. The chief priests, the scribes, and the leaders of the people, meanwhile, were seeking to put him to death,<br />but they could find no way to accomplish their purpose because all the people were hanging on his words.</p><hr /><h3>St. Mechtildis of Helfta (13th century) ()</h3><h3>St. Nerses the Great (Bishop and Martyr (4th century))</h3>"
	}, {
		"id": "20",
		"imagen": "Saturday",
		"contenido": "<h3>2nd book of Maccabees - 6,1-13.</h3><p>As King Antiochus was traversing the inland provinces, he heard that in Persia there was a city called Elymais, famous for its wealth in silver and gold,<br />and that its temple was very rich, containing gold helmets, breastplates, and weapons left there by Alexander, son of Philip, king of Macedon, the first king of the Greeks.<br />He went therefore and tried to capture and pillage the city. But he could not do so, because his plan became known to the people of the city<br />who rose up in battle against him. So he retreated and in great dismay withdrew from there to return to Babylon.<br />While he was in Persia, a messenger brought him news that the armies sent into the land of Judah had been put to flight;<br />that Lysias had gone at first with a strong army and been driven back by the Israelites; that they had grown strong by reason of the arms, men, and abundant possessions taken from the armies they had destroyed;<br />that they had pulled down the Abomination which he had built upon the altar in Jerusalem; and that they had surrounded with high walls both the sanctuary, as it had been before, and his city of Beth-zur.<br />When the king heard this news, he was struck with fear and very much shaken. Sick with grief because his designs had failed, he took to his bed.<br />There he remained many days, overwhelmed with sorrow, for he knew he was going to die.<br />So he called in all his Friends and said to them: \"Sleep has departed from my eyes, for my heart is sinking with anxiety.<br />I said to myself: 'Into what tribulation have I come, and in what floods of sorrow am I now!<br />Yet I was kindly and beloved in my rule.' But I now recall the evils I did in Jerusalem, when I carried away all the vessels of gold and silver that were in it, and for no cause gave orders that the inhabitants of Judah be destroyed.<br />I know that this is why these evils have overtaken me; and now I am dying, in bitter grief, in a foreign land.\"</p><h3>Psalms - 9(9A),2-3.4.6.16b.19.</h3><p>I will give thanks to you, LORD, with all my heart; <br />I will declare all your wondrous deeds.<br />I will delight and exult in your name; <br />I will sing hymns to your name, Most High.<br />For my enemies turn back; <br />they stumble and perish before you.<br />You rebuked the nations and destroyed the wicked;<br />their name you blotted out forever and ever.<br />The nations are sunk in the pit they have made;<br />in the snare they set, their foot is caught.<br />The needy will never be forgotten, <br />nor will the hope of the afflicted ever fade.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 20,27-40.</h3><p>Some Sadducees, those who deny that there is a resurrection, came forward and put this question to Jesus,<br />saying, \"Teacher, Moses wrote for us, 'If someone's brother dies leaving a wife but no child, his brother must take the wife and raise up descendants for his brother.'<br />Now there were seven brothers; the first married a woman but died childless.<br />Then the second<br />and the third married her, and likewise all the seven died childless.<br />Finally the woman also died.<br />Now at the resurrection whose wife will that woman be? For all seven had been married to her.\"<br />Jesus said to them, \"The children of this age marry and remarry;<br />but those who are deemed worthy to attain to the coming age and to the resurrection of the dead neither marry nor are given in marriage.<br />They can no longer die, for they are like angels; and they are the children of God because they are the ones who will rise.<br />That the dead will rise even Moses made known in the passage about the bush, when he called 'Lord' the God of Abraham, the God of Isaac, and the God of Jacob;<br />and he is not God of the dead, but of the living, for to him all are alive.\"<br />Some of the scribes said in reply, \"Teacher, you have answered well.\"<br />And they no longer dared to ask him anything.</p><hr /><h3>St. Edmund the Martyr (841-870) ()</h3><h3>St. Bernward ()</h3>"
	}, {
		"id": "21",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Daniel - 7,13-14.</h3><p>As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,<br />He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.</p><h3>Psalms - 93(92),1ab.1c-2.5.</h3><p>The LORD is king, in splendor robed;<br />robed is the LORD and girt about with strength.<br />And he has made the world firm,<br />your throne stands firm from of old; <br />from everlasting you are, O LORD.<br />Your decrees are worthy of trust indeed: <br />holiness befits your house, <br />O LORD, for length of days.</p><h3>Book of Revelation - 1,5-8.</h3><p>Jesus Christ is the faithful witness, the firstborn of the dead and ruler of the kings of the earth. To him who loves us and has freed us from our sins by his blood,<br />who has made us into a kingdom, priests for his God and Father, to him be glory and power forever (and ever). Amen.<br />Behold, he is coming amid the clouds, and every eye will see him, even those who pierced him. All the peoples of the earth will lament him. Yes. Amen.<br />\"I am the Alpha and the Omega,\" says the Lord God, \"the one who is and who was and who is to come, the almighty.\"</p><h3>Holy Gospel of Jesus Christ according to Saint John - 18,33b-37.</h3><p>Pilate said to Jesus, \"Are you the King of the Jews?\"<br />Jesus answered, \"Do you say this on your own or have others told you about me?\"<br />Pilate answered, \"I am not a Jew, am I? Your own nation and the chief priests handed you over to me. What have you done?\"<br />Jesus answered, \"My kingdom does not belong to this world. If my kingdom did belong to this world, my attendants (would) be fighting to keep me from being handed over to the Jews. But as it is, my kingdom is not here.\"<br />So Pilate said to him, \"Then you are a king?\" Jesus answered, \"You say I am a king. For this I was born and for this I came into the world, to testify to the truth. Everyone who belongs to the truth listens to my voice.\"</p><hr /><h3> ()</h3><h3> ()</h3>"
	}, {
		"id": "22",
		"imagen": "Monday",
		"contenido": "<h3>Book of Daniel - 1,1-6.8-20.</h3><p>In the third year of the reign of Jehoiakim, king of Judah, King Nebuchadnezzar of Babylon came and laid siege to Jerusalem.<br />The Lord handed over to him Jehoiakim, king of Judah, and some of the vessels of the temple of God, which he carried off to the land of Shinar, and placed in the temple treasury of his god.<br />The king told Ashpenaz, his chief chamberlain, to bring in some of the Israelites of royal blood and of the nobility,<br />young men without any defect, handsome, intelligent and wise, quick to learn, and prudent in judgment, such as could take their place in the king's palace; they were to be taught the language and literature of the Chaldeans;<br />after three years' training they were to enter the king's service. The king allotted them a daily portion of food and wine from the royal table.<br />Among these were men of Judah: Daniel, Hananiah, Mishael, and Azariah.<br />But Daniel was resolved not to defile himself with the king's food or wine; so he begged the chief chamberlain to spare him this defilement.<br />Though God had given Daniel the favor and sympathy of the chief chamberlain,<br />he nevertheless said to Daniel, \"I am afraid of my lord the king; it is he who allotted your food and drink. If he sees that you look wretched by comparison with the other young men of your age, you will endanger my life with the king.\"<br />Then Daniel said to the steward whom the chief chamberlain had put in charge of Daniel, Hananiah, Mishael, and Azariah,<br />\"Please test your servants for ten days. Give us vegetables to eat and water to drink.<br />Then see how we look in comparison with the other young men who eat from the royal table, and treat your servants according to what you see.\"<br />He acceded to this request, and tested them for ten days;<br />after ten days they looked healthier and better fed than any of the young men who ate from the royal table.<br />So the steward continued to take away the food and wine they were to receive, and gave them vegetables.<br />To these four young men God gave knowledge and proficiency in all literature and science, and to Daniel the understanding of all visions and dreams.<br />At the end of the time the king had specified for their preparation, the chief chamberlain brought them before Nebuchadnezzar.<br />When the king had spoken with all of them, none was found equal to Daniel, Hananiah, Mishael, and Azariah; and so they entered the king's service.<br />In any question of wisdom or prudence which the king put to them, he found them ten times better than all the magicians and enchanters in his kingdom.</p><h3>Book of Daniel - 3,52.53.54.55.56.</h3><p>Blessed are you, O Lord, the God of our fathers, <br />praiseworthy and exalted above all forever; <br />and blessed is your holy and glorious name,  <br />praiseworthy and exalted above all for all ages.<br />Blessed are you in the temple of your holy glory, <br />praiseworthy and exalted above all forever.<br />Blessed are you on the throne of your kingdom, <br />praiseworthy and exalted above all forever.<br />Blessed are you who look into the depths <br />from your throne upon the cherubim; <br />praiseworthy and exalted above all forever.<br />Blessed are you in the firmament of heaven, <br />praiseworthy and glorious forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 21,1-4.</h3><p>When Jesus looked up he saw some wealthy people putting their offerings into the treasury<br />and he noticed a poor widow putting in two small coins.<br />He said, \"I tell you truly, this poor widow put in more than all the rest;<br />for those others have all made offerings from their surplus wealth, but she, from her poverty, has offered her whole livelihood.\"</p><hr /><h3>St. Cecilia (Virgin and Martyr († 230) - Memorial)</h3><h3> ()</h3>"
	}, {
		"id": "23",
		"imagen": "Tuesday",
		"contenido": "<h3>Book of Daniel - 2,31-45.</h3><p>Daniel said to Nebuchadnezzar: “In your vision, O king, you saw a statue, very large and exceedingly bright, terrifying in appearance as it stood before you.<br />The head of the statue was pure gold, its chest and arms were silver, its belly and thighs bronze,<br />the legs iron, its feet partly iron and partly tile.<br />While you looked at the statue, a stone which was hewn from a mountain without a hand being put to it, struck its iron and tile feet, breaking them in pieces.<br />The iron, tile, bronze, silver, and gold all crumbled at once, fine as the chaff on the threshing floor in summer, and the wind blew them away without leaving a trace. But the stone that struck the statue became a great mountain and filled the whole earth.<br />\"This was the dream; the interpretation we shall also give in the king's presence.<br />You, O king, are the king of kings; to you the God of heaven has given dominion and strength, power and glory;<br />men, wild beasts, and birds of the air, wherever they may dwell, he has handed over to you, making you ruler over them all; you are the head of gold.<br />Another kingdom shall take your place, inferior to yours, then a third kingdom, of bronze, which shall rule over the whole earth.<br />There shall be a fourth kingdom, strong as iron; it shall break in pieces and subdue all these others, just as iron breaks in pieces and crushes everything else.<br />The feet and toes you saw, partly of potter's tile and partly of iron, mean that it shall be a divided kingdom, but yet have some of the hardness of iron. As you saw the iron mixed with clay tile,<br />and the toes partly iron and partly tile, the kingdom shall be partly strong and partly fragile.<br />The iron mixed with clay tile means that they shall seal their alliances by intermarriage, but they shall not stay united, any more than iron mixes with clay.<br />In the lifetime of those kings the God of heaven will set up a kingdom that shall never be destroyed or delivered up to another people; rather, it shall break in pieces all these kingdoms and put an end to them, and it shall stand forever.<br />That is the meaning of the stone you saw hewn from the mountain without a hand being put to it, which broke in pieces the tile, iron, bronze, silver, and gold. The great God has revealed to the king what shall be in the future; this is exactly what you dreamed, and its meaning is sure.\"</p><h3>Book of Daniel - 3,57.58.59.60.61.</h3><p>Bless the Lord, all you works of the Lord,<br />praise and exalt him above all forever.<br />Angels of the Lord, bless the Lord,<br />praise and exalt him above all forever.<br />You heavens, bless the Lord,<br />praise and exalt him above all forever.<br />All you waters above the heavens, bless the Lord,<br />praise and exalt him above all forever.<br />All you hosts of the Lord, bless the Lord;<br />praise and exalt him above all forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 21,5-11.</h3><p>While some people were speaking about how the temple was adorned with costly stones and votive offerings, Jesus said,<br />\"All that you see here--the days will come when there will not be left a stone upon another stone that will not be thrown down.\"<br />Then they asked him, \"Teacher, when will this happen? And what sign will there be when all these things are about to happen?\"<br />He answered, \"See that you not be deceived, for many will come in my name, saying, 'I am he,' and 'The time has come.' Do not follow them!<br />When you hear of wars and insurrections, do not be terrified; for such things must happen first, but it will not immediately be the end.\"<br />Then he said to them, \"Nation will rise against nation, and kingdom against kingdom.<br />There will be powerful earthquakes, famines, and plagues from place to place; and awesome sights and mighty signs will come from the sky.\"</p><hr /><h3>St. Clement I (Pope and martyr († 100))</h3><h3>St. Columban (abbot († 615))</h3>"
	}, {
		"id": "24",
		"imagen": "Wednesday",
		"contenido": "<h3>Book of Daniel - 5,1-6.13-14.16-17.23-28.</h3><p>King Belshazzar gave a great banquet for a thousand of his lords, with whom he drank.<br />Under the influence of the wine, he ordered the gold and silver vessels which Nebuchadnezzar, his father, had taken from the temple in Jerusalem, to be brought in so that the king, his lords, his wives and his entertainers might drink from them.<br />When the gold and silver vessels taken from the house of God in Jerusalem had been brought in, and while the king, his lords, his wives and his entertainers were drinking<br />wine from them, they praised their gods of gold and silver, bronze and iron, wood and stone.<br />Suddenly, opposite the lampstand, the fingers of a human hand appeared, writing on the plaster of the wall in the king's palace. When the king saw the wrist and hand that wrote,<br />his face blanched; his thoughts terrified him, his hip joints shook, and his knees knocked.<br />Then Daniel was brought into the presence of the king. The king asked him, \"Are you the Daniel, the Jewish exile, whom my father, the king, brought from Judah?<br />I have heard that the spirit of God is in you, that you possess brilliant knowledge and extraordinary wisdom.<br />But I have heard that you can interpret dreams and solve difficulties; if you are able to read the writing and tell me what it means, you shall be clothed in purple, wear a gold collar about your neck, and be third in the government of the kingdom.\"<br />Daniel answered the king: \"You may keep your gifts, or give your presents to someone else; but the writing I will read for you, O king, and tell you what it means.<br />you have rebelled against the Lord of heaven. You had the vessels of his temple brought before you, so that you and your nobles, your wives and your entertainers, might drink wine from them; and you praised the gods of silver and gold, bronze and iron, wood and stone, that neither see nor hear nor have intelligence. But the God in whose hand is your life breath and the whole course of your life, you did not glorify.<br />By him were the wrist and hand sent, and the writing set down.<br />\"This is the writing that was inscribed: MENE, TEKEL, and PERES. These words mean:<br />MENE, God has numbered your kingdom and put an end to it;<br />TEKEL, you have been weighed on the scales and found wanting;<br />PERES, your kingdom has been divided and given to the Medes and Persians.\"</p><h3>Book of Daniel - 3,62.63.64.65.66.67.</h3><p>Sun and moon, bless the Lord;<br />praise and exalt him above all forever.<br />Stars of heaven, bless the Lord;<br />praise and exalt him above all forever.<br />Every shower and dew, bless the Lord;<br />praise and exalt him above all forever.<br />All you winds, bless the Lord;<br />praise and exalt him above all forever.<br />Fire and heat, bless the Lord;<br />praise and exalt him above all forever.<br />Cold and chill, bless the Lord;<br />praise and exalt him above all forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 21,12-19.</h3><p>Jesus said to the crowd: “They will seize and persecute you, they will hand you over to the synagogues and to prisons, and they will have you led before kings and governors because of my name.<br />It will lead to your giving testimony.<br />Remember, you are not to prepare your defense beforehand,<br />for I myself shall give you a wisdom in speaking that all your adversaries will be powerless to resist or refute.<br />You will even be handed over by parents, brothers, relatives, and friends, and they will put some of you to death.<br />You will be hated by all because of my name,<br />but not a hair on your head will be destroyed.<br />By your perseverance you will secure your lives.\"</p><hr /><h3>St. Andrew Dung-Lac and his companions (martyrs (1745-1862) - Memorial)</h3><h3>Sts. Flora & Mary ()</h3>"
	}, {
		"id": "25",
		"imagen": "Thursday",
		"contenido": "<h3>Book of Daniel - 6,12-28.</h3><p>Some men rushed into the upper chamber of Daniel’s home and found him praying and pleading before his God.<br />Then they went to remind the king about the prohibition: \"Did you not decree, O king, that no one is to address a petition to god or man for thirty days, except to you, O king; otherwise he shall be cast into a den of lions?\" The king answered them, \"The decree is absolute, irrevocable under the Mede and Persian law.\"<br />To this they replied, \"Daniel, the Jewish exile, has paid no attention to you, O king, or to the decree you issued; three times a day he offers his prayer.\"<br />The king was deeply grieved at this news and he made up his mind to save Daniel; he worked till sunset to rescue him.<br />But these men insisted. \"Keep in mind, O king,\" they said, \"that under the Mede and Persian law every royal prohibition or decree is irrevocable.\"<br />So the king ordered Daniel to be brought and cast into the lions' den. To Daniel he said, \"May your God, whom you serve so constantly, save you.\"<br />To forestall any tampering, the king sealed with his own ring and the rings of the lords the stone that had been brought to block the opening of the den.<br />Then the king returned to his palace for the night; he refused to eat and he dismissed the entertainers. Since sleep was impossible for him,<br />the king rose very early the next morning and hastened to the lions' den.<br />As he drew near, he cried out to Daniel sorrowfully, \"O Daniel, servant of the living God, has the God whom you serve so constantly been able to save you from the lions?\"<br />Daniel answered the king: \"O king, live forever!<br />My God has sent his angel and closed the lions' mouths so that they have not hurt me. For I have been found innocent before him; neither to you have I done any harm, O king!\"<br />This gave the king great joy. At his order Daniel was removed from the den, unhurt because he trusted in his God.<br />The king then ordered the men who had accused Daniel, along with their children and their wives, to be cast into the lions' den. Before they reached the bottom of the den, the lions overpowered them and crushed all their bones.<br />Then King Darius wrote to the nations and peoples of every language, wherever they dwell on the earth: \"All peace to you!<br />I decree that throughout my royal domain the God of Daniel is to be reverenced and feared: \"For he is the living God, enduring forever; his kingdom shall not be destroyed, and his dominion shall be without end.<br />He is a deliverer and savior, working signs and wonders in heaven and on earth, and he delivered Daniel from the lions' power.\"</p><h3>Book of Daniel - 3,68.69.70.71.72.73.74.</h3><p>Dew and rain, bless the Lord;<br />praise and exalt him above all forever.<br />Frost and chill, bless the Lord;<br />praise and exalt him above all forever.<br />Ice and snow, bless the Lord;<br />praise and exalt him above all forever.<br />Nights and days, bless the Lord;<br />praise and exalt him above all forever.<br />Light and darkness, bless the Lord;<br />praise and exalt him above all forever.<br />Lightnings and clouds, bless the Lord;<br />praise and exalt him above all forever.<br />Let the earth bless the Lord,<br />praise and exalt him above all forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 21,20-28.</h3><p>Jesus said to his disciples: “When you see Jerusalem surrounded by armies, know that its desolation is at hand.<br />Then those in Judea must flee to the mountains. Let those within the city escape from it, and let those in the countryside not enter the city,<br />for these days are the time of punishment when all the scriptures are fulfilled.<br />Woe to pregnant women and nursing mothers in those days, for a terrible calamity will come upon the earth and a wrathful judgment upon this people.<br />They will fall by the edge of the sword and be taken as captives to all the Gentiles; and Jerusalem will be trampled underfoot by the Gentiles until the times of the Gentiles are fulfilled.<br />There will be signs in the sun, the moon, and the stars, and on earth nations will be in dismay, perplexed by the roaring of the sea and the waves.<br />People will die of fright in anticipation of what is coming upon the world, for the powers of the heavens will be shaken.<br />And then they will see the Son of Man coming in a cloud with power and great glory.<br />But when these signs begin to happen, stand erect and raise your heads because your redemption is at hand.\"</p><hr /><h3>St. Catherine of Alexandria (Virgin & Martyr († c. 307))</h3><h3> ()</h3>"
	}, {
		"id": "26",
		"imagen": "Friday",
		"contenido": "<h3>Book of Daniel - 7,2-14.</h3><p>In a vision I, Daniel, saw during the night, the four winds of heaven stirred up the great sea,<br />from which emerged four immense beasts, each different from the others.<br />The first was like a lion, but with eagle's wings. While I watched, the wings were plucked; it was raised from the ground to stand on two feet like a man, and given a human mind.<br />The second was like a bear; it was raised up on one side, and among the teeth in its mouth were three tusks. It was given the order, \"Up, devour much flesh.\"<br />After this I looked and saw another beast, like a leopard; on its back were four wings like those of a bird, and it had four heads. To this beast dominion was given.<br />After this, in the visions of the night I saw the fourth beast, different from all the others, terrifying, horrible, and of extraordinary strength; it had great iron teeth with which it devoured and crushed, and what was left it trampled with its feet.<br />I was considering the ten horns it had, when suddenly another, a little horn, sprang out of their midst, and three of the previous horns were torn away to make room for it. This horn had eyes like a man, and a mouth that spoke arrogantly.<br />As I watched, Thrones were set up and the Ancient One took his throne. His clothing was snow bright, and the hair on his head as white as wool; His throne was flames of fire, with wheels of burning fire.<br />A surging stream of fire flowed out from where he sat; Thousands upon thousands were ministering to him, and myriads upon myriads attended him. The court was convened, and the books were opened.<br />I watched, then, from the first of the arrogant words which the horn spoke, until the beast was slain and its body thrown into the fire to be burnt up.<br />The other beasts, which also lost their dominion, were granted a prolongation of life for a time and a season.<br />As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,<br />He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.</p><h3>Book of Daniel - 3,75.76.77.78.79.80.81.</h3><p>Mountains and hills, bless the Lord; <br />praise and exalt him above all forever.<br />Everything growing from the earth, bless the Lord; <br />praise and exalt him above all forever.<br />You springs, bless the Lord; <br />praise and exalt him above all forever.<br />Seas and rivers, bless the Lord; <br />praise and exalt him above all forever.<br />You dolphins and all water creatures, bless the Lord; <br />praise and exalt him above all forever.<br />All you birds of the air, bless the Lord; <br />praise and exalt him above all forever.<br />All you beasts, wild and tame, bless the Lord; <br />praise and exalt him above all forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 21,29-33.</h3><p>Jesus told his disciples a parable. “Consider the fig tree and all the other trees.<br />When their buds burst open, you see for yourselves and know that summer is now near;<br />in the same way, when you see these things happening, know that the kingdom of God is near.<br />Amen, I say to you, this generation will not pass away until all these things have taken place.<br />Heaven and earth will pass away, but my words will not pass away.\"</p><hr /><h3>St. Peter of Alexandria (Bishop & Martyr († 311))</h3><h3>St. Sylvester (Abbot († 1267))</h3>"
	}, {
		"id": "27",
		"imagen": "Saturday",
		"contenido": "<h3>Book of Daniel - 7,15-27.</h3><p>I, Daniel, found my spirit anguished within its sheath of flesh, and I was terrified by the visions of my mind.<br />I approached one of those present and asked him what all this meant in truth; in answer, he made known to me the meaning of the things:<br />\"These four great beasts stand for four kingdoms which shall arise on the earth.<br />But the holy ones of the Most High shall receive the kingship, to possess it forever and ever.\"<br />But I wished to make certain about the fourth beast, so very terrible and different from the others, devouring and crushing with its iron teeth and bronze claws, and trampling with its feet what was left;<br />about the ten horns on its head, and the other one that sprang up, before which three horns fell; about the horn with the eyes and the mouth that spoke arrogantly, which appeared greater than its fellows.<br />For, as I watched, that horn made war against the holy ones and was victorious<br />until the Ancient One arrived; judgment was pronounced in favor of the holy ones of the Most High, and the time came when the holy ones possessed the kingdom.<br />He answered me thus: \"The fourth beast shall be a fourth kingdom on earth, different from all the others; It shall devour the whole earth, beat it down, and crush it.<br />The ten horns shall be ten kings rising out of that kingdom; another shall rise up after them, Different from those before him, who shall lay low three kings.<br />He shall speak against the Most High and oppress the holy ones of the Most High, thinking to change the feast days and the law. They shall be handed over to him for a year, two years, and a half-year.<br />But when the court is convened, and his power is taken away by final and absolute destruction,<br />Then the kingship and dominion and majesty of all the kingdoms under the heavens shall be given to the holy people of the Most High, Whose kingdom shall be everlasting: all dominions shall serve and obey him.\"</p><h3>Book of Daniel - 3,82.83.84.85.86.87.</h3><p>You sons of men, bless the Lord; <br />praise and exalt him above all forever.<br />O Israel, bless the Lord; <br />praise and exalt him above all forever.<br />Priests of the Lord, bless the Lord; <br />praise and exalt him above all forever.<br />Servants of the Lord, bless the Lord; <br />praise and exalt him above all forever.<br />Spirits and souls of the just, bless the Lord; <br />praise and exalt him above all forever.<br />Holy men of humble heart, bless the Lord; <br />praise and exalt him above all forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 21,34-36.</h3><p>Jesus said to his disciples: \"Beware that your hearts do not become drowsy from carousing and drunkenness and the anxieties of daily life, and that day catch you by surprise<br />like a trap. For that day will assault everyone who lives on the face of the earth.<br />Be vigilant at all times and pray that you have the strength to escape the tribulations that are imminent and to stand before the Son of Man.\"</p><hr /><h3>St. Maximus (Bishop († 460))</h3><h3>St. Virgil (Bishop († 784))</h3>"
	}, {
		"id": "28",
		"imagen": "Sunday",
		"contenido": "<h3>Book of Jeremiah - 33,14-16.</h3><p>The days are coming, says the LORD, when I will fulfill the promise I made to the house of Israel and Judah.<br />In those days, in that time, I will raise up for David a just shoot; he shall do what is right and just in the land.<br />In those days Judah shall be safe and Jerusalem shall dwell secure; this is what they shall call her: \"The LORD our justice.\"</p><h3>Psalms - 25(24),4bc-5ab.8-9.10.14.</h3><p>Your ways, O LORD, make known to me;<br />teach me your paths,<br />guide me in your truth and teach me,<br />for you are God my savior.<br />Good and upright is the LORD; <br />thus he shows sinners the way.<br />He guides the humble to justice, <br />he teaches the humble his way.  <br />All the paths of the LORD are kindness and constancy <br />toward those who keep his covenant and his decrees.<br />The friendship of the LORD is with those who fear him, <br />and his covenant, for their instruction.</p><h3>First Letter to the Thessalonians - 3,12-13.4,1-2.</h3><p>Brothers and sisters: May the Lord make you increase and abound in love for one another and for all, just as we have for you,<br />so as to strengthen your hearts, to be blameless in holiness before our God and Father at the coming of our Lord Jesus with all his holy ones. Amen.<br />Finally, brothers, we earnestly ask and exhort you in the Lord Jesus that, as you received from us how you should conduct yourselves to please God--and as you are conducting yourselves--you do so even more.<br />For you know what instructions we gave you through the Lord Jesus.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 21,25-28.34-36.</h3><p>There will be signs in the sun, the moon, and the stars, and on earth nations will be in dismay, perplexed by the roaring of the sea and the waves.<br />People will die of fright in anticipation of what is coming upon the world, for the powers of the heavens will be shaken.<br />And then they will see the Son of Man coming in a cloud with power and great glory.<br />But when these signs begin to happen, stand erect and raise your heads because your redemption is at hand.\"<br />Beware that your hearts do not become drowsy from carousing and drunkenness and the anxieties of daily life, and that day catch you by surprise<br />like a trap. For that day will assault everyone who lives on the face of the earth.<br />Be vigilant at all times and pray that you have the strength to escape the tribulations that are imminent and to stand before the Son of Man.\"</p><hr /><h3>St. James of the Marches (Franciscan Priest (1394-1476))</h3><h3> ()</h3>"
	}, {
		"id": "29",
		"imagen": "Monday",
		"contenido": "<h3>Book of Isaiah - 2,1-5.</h3><p>This is what Isaiah, son of Amoz, saw concerning Judah and Jerusalem.<br />In days to come, The mountain of the LORD'S house shall be established as the highest mountain and raised above the hills. All nations shall stream toward it;<br />many peoples shall come and say: \"Come, let us climb the LORD'S mountain, to the house of the God of Jacob, That he may instruct us in his ways, and we may walk in his paths.\" For from Zion shall go forth instruction, and the word of the LORD from Jerusalem.<br />He shall judge between the nations, and impose terms on many peoples. They shall beat their swords into plowshares and their spears into pruning hooks; One nation shall not raise the sword against another, nor shall they train for war again.<br />O house of Jacob, come, let us walk in the light of the LORD!</p><h3>Psalms - 122(121),1-2.3-4.5.6-7.8-9.</h3><p>I rejoiced because they said to me, <br />\"We will go up to the house of the LORD.\"<br />And now we have set foot <br />within your gates, O Jerusalem.<br />Jerusalem, built as a city <br />with compact unity.<br />To it the tribes go up, <br />The tribes of the LORD. <br />According to the decree for Israel, <br />To give thanks to the name of the LORD.<br />In it are set up judgment seats, <br />seats for the house of David.<br />Pray for the peace of Jerusalem! <br />May those who love you prosper!<br />May peace be within your walls, <br />Prosperity in your buildings.<br />Because of my relatives and friends<br />I will say, \"Peace be within you!\"<br />Because of the house of the LORD, our God,<br />I will pray for your good.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 8,5-11.</h3><p>When Jesus entered Capernaum, a centurion approached him and appealed to him,<br />saying, \"Lord, my servant is lying at home paralyzed, suffering dreadfully.\"<br />He said to him, \"I will come and cure him.\"<br />The centurion said in reply, \"Lord, I am not worthy to have you enter under my roof; only say the word and my servant will be healed.<br />For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"<br />When Jesus heard this, he was amazed and said to those following him, \"Amen, I say to you, in no one in Israel have I found such faith.<br />I say to you, many will come from the east and the west, and will recline with Abraham, Isaac, and Jacob at the banquet in the kingdom of heaven.\"</p><hr /><h3>St. Saturninus (Bishop and Martyr († 250))</h3><h3> ()</h3>"
	}, {
		"id": "30",
		"imagen": "Tuesday",
		"contenido": "<h3>Letter to the Romans - 10,9-18.</h3><p>Brothers and sisters: If you confess with your mouth that Jesus is Lord and believe in your heart that God raised him from the dead, you will be saved.<br />For one believes with the heart and so is justified, and one confesses with the mouth and so is saved.<br />For the scripture says, \"No one who believes in him will be put to shame.\"<br />For there is no distinction between Jew and Greek; the same Lord is Lord of all, enriching all who call upon him.<br />For \"everyone who calls on the name of the Lord will be saved.\"<br />But how can they call on him in whom they have not believed? And how can they believe in him of whom they have not heard? And how can they hear without someone to preach?<br />And how can people preach unless they are sent? As it is written, \"How beautiful are the feet of those who bring (the) good news!\"<br />But not everyone has heeded the good news; for Isaiah says, \"Lord, who has believed what was heard from us?\"<br />Thus faith comes from what is heard, and what is heard comes through the word of Christ.<br />But I ask, did they not hear? Certainly they did; for \"Their voice has gone forth to all the earth, and their words to the ends of the world.\"</p><h3>Psalms - 19(18),2-3.4-5.</h3><p>The heavens declare the glory of God; <br />and the firmament proclaims his handiwork.<br />Day pours out the word to day, <br />and night to night imparts knowledge.<br />Not a word nor a discourse <br />whose voice is not heard;<br />Through all the earth their voice resounds, <br />and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 4,18-22.</h3><p>As Jesus was walking by the Sea of Galilee, he saw two brothers, Simon who is called Peter, and his brother Andrew, casting a net into the sea; they were fishermen.<br />He said to them, \"Come after me, and I will make you fishers of men.\"<br />At once they left their nets and followed him.<br />He walked along from there and saw two other brothers, James, the son of Zebedee, and his brother John. They were in a boat, with their father Zebedee, mending their nets. He called them,<br />and immediately they left their boat and their father and followed him.</p><hr /><h3>St. Andrew (Apostle)</h3><h3>St. Maura ()</h3>"
	}]
}
