{
	"data": [{
		"id": "1",
		"imagen": "Lundi",
		"contenido": "<h3>Livre de l'Apocalypse - 7,2-4.9-14.</h3><p>Moi, Jean, j’ai vu un ange qui montait du côté où le soleil se lève, avec le sceau qui imprime la marque du Dieu vivant ; d’une voix forte, il cria aux quatre anges qui avaient reçu le pouvoir de faire du mal à la terre et à la mer :<br />« Ne faites pas de mal à la terre, ni à la mer, ni aux arbres, avant que nous ayons marqué du sceau le front des serviteurs de notre Dieu. »<br />Et j’entendis le nombre de ceux qui étaient marqués du sceau : ils étaient cent quarante-quatre mille, de toutes les tribus des fils d’Israël.<br />Après cela, j’ai vu : et voici une foule immense, que nul ne pouvait dénombrer, une foule de toutes nations, tribus, peuples et langues. Ils se tenaient debout devant le Trône et devant l’Agneau, vêtus de robes blanches, avec des palmes à la main.<br />Et ils s’écriaient d’une voix forte : « Le salut appartient à notre Dieu qui siège sur le Trône et à l’Agneau ! »<br />Tous les anges se tenaient debout autour du Trône, autour des Anciens et des quatre Vivants ; se jetant devant le Trône, face contre terre, ils se prosternèrent devant Dieu.<br />Et ils disaient : « Amen ! Louange, gloire, sagesse et action de grâce, honneur, puissance et force à notre Dieu, pour les siècles des siècles ! Amen ! »<br />L’un des Anciens prit alors la parole et me dit : « Ces gens vêtus de robes blanches, qui sont-ils, et d’où viennent-ils ? »<br />Je lui répondis : « Mon seigneur, toi, tu le sais. » Il me dit : « Ceux-là viennent de la grande épreuve ; ils ont lavé leurs robes, ils les ont blanchies par le sang de l’Agneau. »</p><h3>Psaume - 24(23),1-2.3-4ab.5-6.</h3><p>Au Seigneur, le monde et sa richesse, <br />la terre et tous ses habitants !<br />C'est lui qui l'a fondée sur les mers <br />et la garde inébranlable sur les flots.<br />Qui peut gravir la montagne du Seigneur <br />et se tenir dans le lieu saint ?<br />L'homme au cœur pur, aux mains innocentes,<br />qui ne livre pas son âme aux idoles.<br />Il obtient, du Seigneur, la bénédiction, <br />et de Dieu son Sauveur, la justice.<br />Voici le peuple de ceux qui le cherchent ! <br />Voici Jacob qui recherche ta face !</p><h3>Première lettre de saint Jean - 3,1-3.</h3><p>Bien-aimés, voyez quel grand amour nous a donné le Père pour que nous soyons appelés enfants de Dieu – et nous le sommes. Voici pourquoi le monde ne nous connaît pas : c’est qu’il n’a pas connu Dieu.<br />Bien-aimés, dès maintenant, nous sommes enfants de Dieu, mais ce que nous serons n’a pas encore été manifesté. Nous le savons : quand cela sera manifesté, nous lui serons semblables car nous le verrons tel qu’il est.<br />Et quiconque met en lui une telle espérance se rend pur comme lui-même est pur.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,1-12a.</h3><p>En ce temps-là, voyant les foules, Jésus gravit la montagne. Il s’assit, et ses disciples s’approchèrent de lui.<br />Alors, ouvrant la bouche, il les enseignait. Il disait :<br />« Heureux les pauvres de cœur, car le royaume des Cieux est à eux.<br />Heureux ceux qui pleurent, car ils seront consolés.<br />Heureux les doux, car ils recevront la terre en héritage.<br />Heureux ceux qui ont faim et soif de la justice, car ils seront rassasiés.<br />Heureux les miséricordieux, car ils obtiendront miséricorde.<br />Heureux les cœurs purs, car ils verront Dieu.<br />Heureux les artisans de paix, car ils seront appelés fils de Dieu.<br />Heureux ceux qui sont persécutés pour la justice, car le royaume des Cieux est à eux.<br />Heureux êtes-vous si l’on vous insulte, si l’on vous persécute et si l’on dit faussement toute sorte de mal contre vous, à cause de moi.<br />Réjouissez-vous, soyez dans l’allégresse, car votre récompense est grande dans les cieux ! »</p><hr /><h3>St Nuno de Sainte Marie (frère o.c. († 1431))</h3><h3>Bx Théodore Gyrgy Romža (évêque et martyr († 1947))</h3>"
	}, {
		"id": "2",
		"imagen": "Mardi",
		"contenido": "<h3>Livre de la Sagesse - 2,23.3,1-6.9.</h3><p>Dieu a créé l’homme pour l’incorruptibilité, il a fait de lui une image de sa propre identité.<br />Les âmes des justes sont dans la main de Dieu ; aucun tourment n’a de prise sur eux.<br />Aux yeux de l’insensé, ils ont paru mourir ; leur départ est compris comme un malheur,<br />et leur éloignement, comme une fin : mais ils sont dans la paix.<br />Au regard des hommes, ils ont subi un châtiment, mais l’espérance de l’immortalité les comblait.<br />Après de faibles peines, de grands bienfaits les attendent, car Dieu les a mis à l’épreuve et trouvés dignes de lui.<br />Comme l’or au creuset, il les a éprouvés ; comme une offrande parfaite, il les accueille.<br />Qui met en lui sa foi comprendra la vérité ; ceux qui sont fidèles resteront, dans l’amour, près de lui. Pour ses amis, grâce et miséricorde : il visitera ses élus.</p><h3>Psaume - 27(26),1.4.7.8.9a.13-14.</h3><p>Le Seigneur est ma lumière et mon salut ; <br />de qui aurais-je crainte ? <br />Le Seigneur est le rempart de ma vie ; <br />devant qui tremblerais-je ?<br />J'ai demandé une chose au Seigneur, <br />la seule que je cherche :<br />habiter la maison du Seigneur <br />tous les jours de ma vie, <br />pour admirer le Seigneur dans sa beauté <br />et m'attacher à son temple.<br />Écoute, Seigneur, je t'appelle ! <br />Pitié ! Réponds-moi !<br />Mon cœur m'a redit ta parole : <br />« Cherchez ma face. »<br />ne me cache pas ta face.<br />Mais, j'en suis sûr, je verrai les bontés du Seigneur <br />sur la terre des vivants.<br />« Espère le Seigneur, sois fort et prends courage ; <br />espère le Seigneur. »</p><h3>Lettre de saint Paul Apôtre aux Romains - 6,3-9.</h3><p>Frères, ne le savez-vous pas ? Nous tous qui par le baptême avons été unis au Christ Jésus, c’est à sa mort que nous avons été unis par le baptême.<br />Si donc, par le baptême qui nous unit à sa mort, nous avons été mis au tombeau avec lui, c’est pour que nous menions une vie nouvelle, nous aussi, comme le Christ qui, par la toute-puissance du Père, est ressuscité d’entre les morts.<br />Car, si nous avons été unis à lui par une mort qui ressemble à la sienne, nous le serons aussi par une résurrection qui ressemblera à la sienne.<br />Nous le savons : l’homme ancien qui est en nous a été fixé à la croix avec lui pour que le corps du péché soit réduit à rien, et qu’ainsi nous ne soyons plus esclaves du péché.<br />Car celui qui est mort est affranchi du péché.<br />Et si nous sommes passés par la mort avec le Christ, nous croyons que nous vivrons aussi avec lui.<br />Nous le savons en effet : ressuscité d’entre les morts, le Christ ne meurt plus ; la mort n’a plus de pouvoir sur lui.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 25,31-46.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Quand le Fils de l’homme viendra dans sa gloire, et tous les anges avec lui, alors il siégera sur son trône de gloire.<br />Toutes les nations seront rassemblées devant lui ; il séparera les hommes les uns des autres, comme le berger sépare les brebis des boucs :<br />il placera les brebis à sa droite, et les boucs à gauche.<br />Alors le Roi dira à ceux qui seront à sa droite : “Venez, les bénis de mon Père, recevez en héritage le Royaume préparé pour vous depuis la fondation du monde.<br />Car j’avais faim, et vous m’avez donné à manger ; j’avais soif, et vous m’avez donné à boire ; j’étais un étranger, et vous m’avez accueilli ;<br />j’étais nu, et vous m’avez habillé ; j’étais malade, et vous m’avez visité ; j’étais en prison, et vous êtes venus jusqu’à moi !”<br />Alors les justes lui répondront : “Seigneur, quand est-ce que nous t’avons vu… ? tu avais donc faim, et nous t’avons nourri ? tu avais soif, et nous t’avons donné à boire ?<br />tu étais un étranger, et nous t’avons accueilli ? tu étais nu, et nous t’avons habillé ?<br />tu étais malade ou en prison… Quand sommes-nous venus jusqu’à toi ?”<br />Et le Roi leur répondra : “Amen, je vous le dis : chaque fois que vous l’avez fait à l’un de ces plus petits de mes frères, c’est à moi que vous l’avez fait.”<br />Alors il dira à ceux qui seront à sa gauche : “Allez-vous-en loin de moi, vous les maudits, dans le feu éternel préparé pour le diable et ses anges.<br />Car j’avais faim, et vous ne m’avez pas donné à manger ; j’avais soif, et vous ne m’avez pas donné à boire ;<br />j’étais un étranger, et vous ne m’avez pas accueilli ; j’étais nu, et vous ne m’avez pas habillé ; j’étais malade et en prison, et vous ne m’avez pas visité.”<br />Alors ils répondront, eux aussi : “Seigneur, quand t’avons-nous vu avoir faim, avoir soif, être nu, étranger, malade ou en prison, sans nous mettre à ton service ?”<br />Il leur répondra : “Amen, je vous le dis : chaque fois que vous ne l’avez pas fait à l’un de ces plus petits, c’est à moi que vous ne l’avez pas fait.”<br />Et ils s’en iront, ceux-ci au châtiment éternel, et les justes, à la vie éternelle. »</p><hr /><h3>Bse Marguerite de Lorraine (duchesse d’Alençon († 1521))</h3><h3>Bx Pie Campidelli (religieux c.p. († 1889))</h3>"
	}, {
		"id": "3",
		"imagen": "Mercredi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Romains - 13,8-10.</h3><p>Frères, n’ayez de dette envers personne, sauf celle de l’amour mutuel, car celui qui aime les autres a pleinement accompli la Loi.<br />La Loi dit : ‘Tu ne commettras pas d’adultère, tu ne commettras pas de meurtre, tu ne commettras pas de vol, tu ne convoiteras pas.’ Ces commandements et tous les autres se résument dans cette parole : ‘Tu aimeras ton prochain comme toi-même.’<br />L’amour ne fait rien de mal au prochain. Donc, le plein accomplissement de la Loi, c’est l’amour.</p><h3>Psaume - 112(111),1-2.4-5.9.</h3><p>Heureux qui craint le Seigneur, <br />qui aime entièrement sa volonté !<br />Sa lignée sera puissante sur la terre ; <br />la race des justes est bénie.<br />Lumière des cœurs droits, il s'est levé dans les ténèbres, <br />homme de justice, de tendresse et de pitié.<br />L'homme de bien a pitié, il partage ; <br />il mène ses affaires avec droiture.<br />à pleines mains, il donne au pauvre ; <br />à jamais se maintiendra sa justice, <br />sa puissance grandira, et sa gloire !</p><h3>Évangile de Jésus-Christ selon saint Luc - 14,25-33.</h3><p>En ce temps-là, de grandes foules faisaient route avec Jésus ; il se retourna et leur dit :<br />« Si quelqu’un vient à moi sans me préférer à son père, sa mère, sa femme, ses enfants, ses frères et sœurs, et même à sa propre vie, il ne peut pas être mon disciple.<br />Celui qui ne porte pas sa croix pour marcher à ma suite ne peut pas être mon disciple.<br />Quel est celui d’entre vous qui, voulant bâtir une tour, ne commence par s’asseoir pour calculer la dépense et voir s’il a de quoi aller jusqu’au bout ?<br />Car, si jamais il pose les fondations et n’est pas capable d’achever, tous ceux qui le verront vont se moquer de lui<br />“Voilà un homme qui a commencé à bâtir et n’a pas été capable d’achever !”<br />Et quel est le roi qui, partant en guerre contre un autre roi, ne commence par s’asseoir pour voir s’il peut, avec dix mille hommes, affronter l’autre qui marche contre lui avec vingt mille ?<br />S’il ne le peut pas, il envoie, pendant que l’autre est encore loin, une délégation pour demander les conditions de paix.<br />Ainsi donc, celui d’entre vous qui ne renonce pas à tout ce qui lui appartient ne peut pas être mon disciple. »</p><hr /><h3>St Martin de Porres (religieux († 1639))</h3><h3>Bx Rupert Mayer (prêtre s.j. († 1945))</h3>"
	}, {
		"id": "4",
		"imagen": "Jeudi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Romains - 14,7-12.</h3><p>En effet, aucun d’entre nous ne vit pour soi-même, et aucun ne meurt pour soi-même :<br />si nous vivons, nous vivons pour le Seigneur ; si nous mourons, nous mourons pour le Seigneur. Ainsi, dans notre vie comme dans notre mort, nous appartenons au Seigneur.<br />Car, si le Christ a connu la mort, puis la vie, c’est pour devenir le Seigneur et des morts et des vivants.<br />Alors toi, pourquoi juger ton frère ? Toi, pourquoi mépriser ton frère ? Tous, en effet, nous comparaîtrons devant le tribunal de Dieu.<br />Car il est écrit : Aussi vrai que je suis vivant, dit le Seigneur, tout genou fléchira devant moi, et toute langue proclamera la louange de Dieu.<br />Ainsi chacun de nous rendra compte à Dieu pour soi-même.</p><h3>Psaume - 27(26),1.4.13-14.</h3><p>Le Seigneur est ma lumière et mon salut ; <br />de qui aurais-je crainte ? <br />Le Seigneur est le rempart de ma vie ; <br />devant qui tremblerais-je ?<br />J'ai demandé une chose au Seigneur, <br />la seule que je cherche :<br />habiter la maison du Seigneur <br />tous les jours de ma vie, <br />pour admirer le Seigneur dans sa beauté <br />et m'attacher à son temple.<br />Mais, j'en suis sûr, je verrai les bontés du Seigneur <br />sur la terre des vivants.<br />« Espère le Seigneur, sois fort et prends courage ; <br />espère le Seigneur. »</p><h3>Évangile de Jésus-Christ selon saint Luc - 15,1-10.</h3><p>En ce temps-là, les publicains et les pécheurs venaient tous à Jésus pour l’écouter.<br />Les pharisiens et les scribes récriminaient contre lui : « Cet homme fait bon accueil aux pécheurs, et il mange avec eux ! »<br />Alors Jésus leur dit cette parabole :<br />« Si l’un de vous a cent brebis et qu’il en perd une, n’abandonne-t-il pas les quatre-vingt-dix-neuf autres dans le désert pour aller chercher celle qui est perdue, jusqu’à ce qu’il la retrouve ?<br />Quand il l’a retrouvée, il la prend sur ses épaules, tout joyeux,<br />et, de retour chez lui, il rassemble ses amis et ses voisins pour leur dire : “Réjouissez-vous avec moi, car j’ai retrouvé ma brebis, celle qui était perdue !”<br />Je vous le dis : C’est ainsi qu’il y aura de la joie dans le ciel pour un seul pécheur qui se convertit, plus que pour quatre-vingt-dix-neuf justes qui n’ont pas besoin de conversion. »<br />Ou encore, si une femme a dix pièces d’argent et qu’elle en perd une, ne va-t-elle pas allumer une lampe, balayer la maison, et chercher avec soin jusqu’à ce qu’elle la retrouve ?<br />Quand elle l’a retrouvée, elle rassemble ses amies et ses voisines pour leur dire : “Réjouissez-vous avec moi, car j’ai retrouvé la pièce d’argent que j’avais perdue !”<br />Ainsi je vous le dis : Il y a de la joie devant les anges de Dieu pour un seul pécheur qui se convertit. »</p><hr /><h3>St Charles Borromée (archevêque de Milan)</h3><h3>St Félix de Valois (ermite et co-fondateur († 1212))</h3>"
	}, {
		"id": "5",
		"imagen": "Vendredi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Romains - 15,14-21.</h3><p>Moi-même, je suis convaincu, mes frères, que vous êtes pleins de bonnes qualités, remplis de toute connaissance de Dieu, et capables aussi de vous reprendre les uns les autres.<br />Mais je vous ai écrit avec un peu d’audace, comme pour raviver votre mémoire sur certains points, et c’est en raison de la grâce que Dieu m’a donnée.<br />Cette grâce, c’est d’être ministre du Christ Jésus pour les nations, avec la fonction sacrée d’annoncer l’Évangile de Dieu, afin que l’offrande des nations soit acceptée par Dieu, sanctifiée dans l’Esprit Saint.<br />Je mets donc ma fierté dans le Christ Jésus, pour ce qui est du service de Dieu.<br />Car je n’oserais rien dire s’il ne s’agissait de ce que le Christ a mis en œuvre par moi afin d’amener les nations païennes à l’obéissance de la foi, par la parole et l’action,<br />la puissance des signes et des prodiges, la puissance de l’Esprit de Dieu. Ainsi, depuis Jérusalem en rayonnant jusqu’à la Dalmatie, j’ai mené à bien l’annonce de l’Évangile du Christ.<br />Je l’ai fait en mettant mon honneur à n’évangéliser que là où le nom du Christ n’avait pas encore été prononcé, car je ne voulais pas bâtir sur les fondations posées par un autre,<br />mais j’ai agi selon cette parole de l’Écriture : Ceux à qui on ne l’avait pas annoncé verront ; ceux qui n’en avaient pas entendu parler comprendront.</p><h3>Psaume - 98(97),1.2-3ab.3cd-4.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />Le Seigneur a fait connaître sa victoire <br />et révélé sa justice aux nations ;<br />il s'est rappelé sa fidélité, son amour,<br />en faveur de la maison d'Israël.<br />La terre tout entière a vu<br />la victoire de notre Dieu.<br />Acclamez le Seigneur, terre entière, <br />sonnez, chantez, jouez !</p><h3>Évangile de Jésus-Christ selon saint Luc - 16,1-8.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Un homme riche avait un gérant qui lui fut dénoncé comme dilapidant ses biens.<br />Il le convoqua et lui dit : “Qu’est-ce que j’apprends à ton sujet ? Rends-moi les comptes de ta gestion, car tu ne peux plus être mon gérant.”<br />Le gérant se dit en lui-même : “Que vais-je faire, puisque mon maître me retire la gestion ? Travailler la terre ? Je n’en ai pas la force. Mendier ? J’aurais honte.<br />Je sais ce que je vais faire, pour qu’une fois renvoyé de ma gérance, des gens m’accueillent chez eux.”<br />Il fit alors venir, un par un, ceux qui avaient des dettes envers son maître. Il demanda au premier : “Combien dois-tu à mon maître ?”<br />Il répondit : “Cent barils d’huile.” Le gérant lui dit : “Voici ton reçu ; vite, assieds-toi et écris cinquante.”<br />Puis il demanda à un autre : “Et toi, combien dois-tu ?” Il répondit : “Cent sacs de blé.” Le gérant lui dit : “Voici ton reçu, écris quatre-vingts.”<br />Le maître fit l’éloge de ce gérant malhonnête car il avait agi avec habileté ; en effet, les fils de ce monde sont plus habiles entre eux que les fils de la lumière. »</p><hr /><h3>St Guy Marie Conforti (évêque et fondateur († 1931))</h3><h3>BBx Vinçens Prennushi et 37 compagnons (martyrs)</h3>"
	}, {
		"id": "6",
		"imagen": "Samedi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Romains - 16,3-9.16.22-27.</h3><p>Saluez de ma part Prisca et Aquilas, mes compagnons de travail en Jésus Christ,<br />eux qui ont risqué leur tête pour me sauver la vie ; je ne suis d’ailleurs pas seul à leur être reconnaissant, toutes les Églises des nations le sont aussi.<br />Saluez l’Église qui se rassemble dans leur maison. Saluez mon cher Épénète, qui fut le premier à croire au Christ dans la province d’Asie.<br />Saluez Marie, qui s’est donné beaucoup de peine pour vous.<br />Saluez Andronicos et Junias qui sont de ma parenté. Ils furent mes compagnons de captivité. Ce sont des apôtres bien connus ; ils ont même appartenu au Christ avant moi.<br />Saluez Ampliatus, qui m’est cher dans le Seigneur.<br />Saluez Urbain, notre compagnon de travail dans le Christ, et mon cher Stakys.<br />Saluez-vous les uns les autres par un baiser de paix. Toutes les Églises du Christ vous saluent.<br />Moi aussi, Tertius, à qui cette lettre a été dictée, je vous salue dans le Seigneur.<br />Gaïus vous salue, lui qui me donne l’hospitalité, à moi et à toute l’Église. Éraste, le trésorier de la ville, et notre frère Quartus vous saluent.<br />[…]<br />À Celui qui peut vous rendre forts selon mon Évangile qui proclame Jésus Christ : révélation d’un mystère gardé depuis toujours dans le silence,<br />mystère maintenant manifesté au moyen des écrits prophétiques, selon l’ordre du Dieu éternel, mystère porté à la connaissance de toutes les nations pour les amener à l’obéissance de la foi,<br />à Celui qui est le seul sage, Dieu, par Jésus Christ, à lui la gloire pour les siècles. Amen.</p><h3>Psaume - 145(144),2-3.4-5.10-11.</h3><p>Chaque jour je te bénirai, <br />je louerai ton nom toujours et à jamais.<br />Il est grand, le Seigneur, hautement loué ; <br />à sa grandeur, il n'est pas de limite.<br />D'âge en âge, on vantera tes œuvres, <br />on proclamera tes exploits.<br />Je redirai le récit de tes merveilles, <br />ton éclat, ta gloire et ta splendeur.<br />Que tes œuvres, Seigneur, te rendent grâce <br />et que tes fidèles te bénissent !<br />Ils diront la gloire de ton règne, <br />ils parleront de tes exploits.</p><h3>Évangile de Jésus-Christ selon saint Luc - 16,9-15.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Moi, je vous le dis : Faites-vous des amis avec l’argent malhonnête, afin que, le jour où il ne sera plus là, ces amis vous accueillent dans les demeures éternelles.<br />Celui qui est digne de confiance dans la moindre chose est digne de confiance aussi dans une grande. Celui qui est malhonnête dans la moindre chose est malhonnête aussi dans une grande.<br />Si donc vous n’avez pas été dignes de confiance pour l’argent malhonnête, qui vous confiera le bien véritable ?<br />Et si, pour ce qui est à autrui, vous n’avez pas été dignes de confiance, ce qui vous revient, qui vous le donnera ?<br />Aucun domestique ne peut servir deux maîtres : ou bien il haïra l’un et aimera l’autre, ou bien il s’attachera à l’un et méprisera l’autre. Vous ne pouvez pas servir à la fois Dieu et l’argent. »<br />Quand ils entendaient tout cela, les pharisiens, eux qui aimaient l’argent, tournaient Jésus en dérision.<br />Il leur dit alors : « Vous, vous êtes de ceux qui se font passer pour justes aux yeux des gens, mais Dieu connaît vos cœurs ; en effet, ce qui est prestigieux pour les gens est une chose abominable aux yeux de Dieu. »</p><hr /><h3>St Léonard de Noblat (ermite en Limousin (VIe s.))</h3><h3>BBx 498 martyrs espagnols (1934, 1936 ou 1937)</h3>"
	}, {
		"id": "7",
		"imagen": "Dimanche",
		"contenido": "<h3>Premier livre des Rois - 17,10-16.</h3><p>Le prophète Élie partit pour Sarepta, et il parvint à l’entrée de la ville. Une veuve ramassait du bois ; il l’appela et lui dit : « Veux-tu me puiser, avec ta cruche, un peu d’eau pour que je boive ? »<br />Elle alla en puiser. Il lui dit encore : « Apporte-moi aussi un morceau de pain. »<br />Elle répondit : « Je le jure par la vie du Seigneur ton Dieu : je n’ai pas de pain. J’ai seulement, dans une jarre, une poignée de farine, et un peu d’huile dans un vase. Je ramasse deux morceaux de bois, je rentre préparer pour moi et pour mon fils ce qui nous reste. Nous le mangerons, et puis nous mourrons. »<br />Élie lui dit alors : « N’aie pas peur, va, fais ce que tu as dit. Mais d’abord cuis-moi une petite galette et apporte-la moi ; ensuite tu en feras pour toi et ton fils.<br />Car ainsi parle le Seigneur, Dieu d’Israël : Jarre de farine point ne s’épuisera, vase d’huile point ne se videra, jusqu’au jour où le Seigneur donnera la pluie pour arroser la terre. »<br />La femme alla faire ce qu’Élie lui avait demandé, et pendant longtemps, le prophète, elle-même et son fils eurent à manger.<br />Et la jarre de farine ne s’épuisa pas, et le vase d’huile ne se vida pas, ainsi que le Seigneur l’avait annoncé par l’intermédiaire d’Élie.</p><h3>Psaume - 146(145),7.8-9a.9bc-10.</h3><p>Le Seigneur fait justice aux opprimés ; <br />aux affamés, il donne le pain ;<br />le Seigneur délie les enchaînés.<br />Le Seigneur ouvre les yeux des aveugles, <br />le Seigneur redresse les accablés, <br />le Seigneur aime les justes,<br />le Seigneur protège l'étranger.<br />Il soutient la veuve et l'orphelin,<br />il égare les pas du méchant.<br />D'âge en âge, le Seigneur régnera : <br />ton Dieu, ô Sion, pour toujours !</p><h3>Lettre aux Hébreux - 9,24-28.</h3><p>Le Christ n’est pas entré dans un sanctuaire fait de main d’homme, figure du sanctuaire véritable ; il est entré dans le ciel même, afin de se tenir maintenant pour nous devant la face de Dieu.<br />Il n’a pas à s’offrir lui-même plusieurs fois, comme le grand prêtre qui, tous les ans, entrait dans le sanctuaire en offrant un sang qui n’était pas le sien ;<br />car alors, le Christ aurait dû plusieurs fois souffrir la Passion depuis la fondation du monde. Mais en fait, c’est une fois pour toutes, à la fin des temps, qu’il s’est manifesté pour détruire le péché par son sacrifice.<br />Et, comme le sort des hommes est de mourir une seule fois et puis d’être jugés,<br />ainsi le Christ s’est-il offert une seule fois pour enlever les péchés de la multitude ; il apparaîtra une seconde fois, non plus à cause du péché, mais pour le salut de ceux qui l’attendent.</p><h3>Évangile de Jésus-Christ selon saint Marc - 12,38-44.</h3><p>En ce temps-là, dans son enseignement, Jésus disait : « Méfiez-vous des scribes, qui tiennent à se promener en vêtements d’apparat et qui aiment les salutations sur les places publiques,<br />les sièges d’honneur dans les synagogues, et les places d’honneur dans les dîners.<br />Ils dévorent les biens des veuves et, pour l’apparence, ils font de longues prières : ils seront d’autant plus sévèrement jugés. »<br />Jésus s’était assis dans le Temple en face de la salle du trésor, et regardait comment la foule y mettait de l’argent. Beaucoup de riches y mettaient de grosses sommes.<br />Une pauvre veuve s’avança et mit deux petites pièces de monnaie.<br />Jésus appela ses disciples et leur déclara : « Amen, je vous le dis : cette pauvre veuve a mis dans le Trésor plus que tous les autres.<br />Car tous, ils ont pris sur leur superflu, mais elle, elle a pris sur son indigence : elle a mis tout ce qu’elle possédait, tout ce qu’elle avait pour vivre. »</p><hr /><h3>St Vincent Grossi (prêtre et fondateur († 1917))</h3><h3>St Willibrord (évêque d'Echternach († 739))</h3>"
	}, {
		"id": "8",
		"imagen": "Lundi",
		"contenido": "<h3>Livre de la Sagesse - 1,1-7.</h3><p>Aimez la justice, vous qui gouvernez la terre, ayez sur le Seigneur des pensées droites, cherchez-le avec un cœur simple,<br />car il se laisse trouver par ceux qui ne le mettent pas à l’épreuve, il se manifeste à ceux qui ne refusent pas de croire en lui.<br />Les pensées tortueuses éloignent de Dieu, et sa puissance confond les insensés qui la provoquent.<br />Car la Sagesse ne peut entrer dans une âme qui veut le mal, ni habiter dans un corps asservi au péché.<br />L’Esprit saint, éducateur des hommes, fuit l’hypocrisie, il se détourne des projets sans intelligence, quand survient l’injustice, il la confond.<br />La Sagesse est un esprit ami des hommes, mais elle ne laissera pas le blasphémateur impuni pour ses paroles ; car Dieu scrute ses reins, avec clairvoyance il observe son cœur, il écoute les propos de sa bouche.<br />L’esprit du Seigneur remplit l’univers : lui qui tient ensemble tous les êtres, il entend toutes les voix.</p><h3>Psaume - 139(138),1-2.5a.3-4.7-8.9-10.</h3><p>Tu me scrutes, Seigneur, et tu sais !<br />Tu sais quand je m'assois, quand je me lève ; <br />de très loin, tu pénètres mes pensées.<br />Tu me devances et me poursuis, tu m'enserres, <br />tu as mis la main sur moi.<br />Que je marche ou me repose, tu le vois, <br />tous mes chemins te sont familiers.<br />Avant qu'un mot ne parvienne à mes lèvres, <br />déjà, Seigneur, tu le sais.<br />Où donc aller, loin de ton souffle ? <br />où m'enfuir, loin de ta face ?<br />Je gravis les cieux : tu es là ; <br />je descends chez les morts : te voici.<br />Je prends les ailes de l'aurore <br />et me pose au-delà des mers :<br />même là, ta main me conduit, <br />ta main droite me saisit.</p><h3>Évangile de Jésus-Christ selon saint Luc - 17,1-6.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Il est inévitable que surviennent des scandales, des occasions de chute ; mais malheureux celui par qui cela arrive !<br />Il vaut mieux qu’on lui attache au cou une meule en pierre et qu’on le précipite à la mer, plutôt qu’il ne soit une occasion de chute pour un seul des petits que voilà.<br />Prenez garde à vous-mêmes ! Si ton frère a commis un péché, fais-lui de vifs reproches, et, s’il se repent, pardonne-lui.<br />Même si sept fois par jour il commet un péché contre toi, et que sept fois de suite il revienne à toi en disant : “Je me repens”, tu lui pardonneras. »<br />Les Apôtres dirent au Seigneur : « Augmente en nous la foi ! »<br />Le Seigneur répondit : « Si vous aviez de la foi, gros comme une graine de moutarde, vous auriez dit à l’arbre que voici : “Déracine-toi et va te planter dans la mer”, et il vous aurait obéi. »</p><hr /><h3>St Geoffroy (évêque d'Amiens († 1115))</h3><h3>Bx John Duns Scot (prêtre o.f.m., théologien († 1308))</h3>"
	}, {
		"id": "9",
		"imagen": "Mardi",
		"contenido": "<h3>Livre d'Ézéchiel - 47,1-2.8-9.12.</h3><p>En ces jours-là, au cours d’une vision reçue du Seigneur, l’homme me fit revenir à l’entrée de la Maison, et voici : sous le seuil de la Maison, de l’eau jaillissait vers l’orient, puisque la façade de la Maison était du côté de l’orient. L’eau descendait de dessous le côté droit de la Maison, au sud de l’autel.<br />L’homme me fit sortir par la porte du nord et me fit faire le tour par l’extérieur, jusqu’à la porte qui fait face à l’orient, et là encore l’eau coulait du côté droit.<br />Il me dit : « Cette eau coule vers la région de l’orient, elle descend dans la vallée du Jourdain, et se déverse dans la mer Morte, dont elle assainit les eaux.<br />En tout lieu où parviendra le torrent, tous les animaux pourront vivre et foisonner. Le poisson sera très abondant, car cette eau assainit tout ce qu’elle pénètre, et la vie apparaît en tout lieu où arrive le torrent.<br />Au bord du torrent, sur les deux rives, toutes sortes d’arbres fruitiers pousseront ; leur feuillage ne se flétrira pas et leurs fruits ne manqueront pas. Chaque mois ils porteront des fruits nouveaux, car cette eau vient du sanctuaire. Les fruits seront une nourriture, et les feuilles un remède. »</p><h3>Psaume - 46(45),2-3.5-6.8-9a.10a.</h3><p>Dieu est pour nous refuge et force, <br />secours dans la détresse, toujours offert.<br />Nous serons sans crainte si la terre est secouée, <br />si les montagnes s'effondrent au creux de la mer.<br />Le Fleuve, ses bras réjouissent la ville de Dieu,<br />la plus sainte des demeures du Très-Haut.<br />Dieu s'y tient : elle est inébranlable ; <br />quand renaît le matin, Dieu la secourt.<br />Il est avec nous, le Seigneur de l'univers ; <br />citadelle pour nous, le Dieu de Jacob !<br />Venez et voyez les actes du Seigneur,<br />il détruit la guerre jusqu'au bout du monde.</p><h3>Évangile de Jésus-Christ selon saint Jean - 2,13-22.</h3><p>Comme la Pâque juive était proche, Jésus monta à Jérusalem.<br />Dans le Temple, il trouva installés les marchands de bœufs, de brebis et de colombes, et les changeurs.<br />Il fit un fouet avec des cordes, et les chassa tous du Temple, ainsi que les brebis et les bœufs ; il jeta par terre la monnaie des changeurs, renversa leurs comptoirs,<br />et dit aux marchands de colombes : « Enlevez cela d’ici. Cessez de faire de la maison de mon Père une maison de commerce. »<br />Ses disciples se rappelèrent qu’il est écrit : ‘L’amour de ta maison fera mon tourment.’<br />Des Juifs l’interpellèrent : « Quel signe peux-tu nous donner pour agir ainsi ? »<br />Jésus leur répondit : « Détruisez ce sanctuaire, et en trois jours je le relèverai. »<br />Les Juifs lui répliquèrent : « Il a fallu quarante-six ans pour bâtir ce sanctuaire, et toi, en trois jours tu le relèverais ! »<br />Mais lui parlait du sanctuaire de son corps.<br />Aussi, quand il se réveilla d’entre les morts, ses disciples se rappelèrent qu’il avait dit cela ; ils crurent à l’Écriture et à la parole que Jésus avait dite.</p><hr /><h3>Bx Louis Beltrame Quattrocchi (laïc exemplaire († 1951))</h3><h3>Bse Carmen de l'Enfant Jésus (veuve et fond. (1834-1899))</h3>"
	}, {
		"id": "10",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre de la Sagesse - 6,2-11.</h3><p>Soyez attentifs, vous qui dominez les foules, qui vous vantez de la multitude de vos peuples.<br />Car la domination vous a été donnée par le Seigneur, et le pouvoir, par le Très-Haut, lui qui examinera votre conduite et scrutera vos intentions.<br />En effet, vous êtes les ministres de sa royauté ; si donc vous n’avez pas rendu la justice avec droiture, ni observé la Loi, ni vécu selon les intentions de Dieu,<br />il fondra sur vous, terrifiant et rapide, car un jugement implacable s’exerce sur les grands ;<br />au petit, par pitié, on pardonne, mais les puissants seront jugés avec puissance.<br />Le Maître de l’univers ne reculera devant personne, la grandeur ne lui en impose pas ; car les petits comme les grands, c’est lui qui les a faits : il prend soin de tous pareillement.<br />Les puissants seront soumis à une enquête rigoureuse.<br />C’est donc pour vous, souverains, que je parle, afin que vous appreniez la sagesse et que vous évitiez la chute,<br />car ceux qui observent saintement les lois saintes seront reconnus saints, et ceux qui s’en instruisent y trouveront leur défense.<br />Recherchez mes paroles, désirez-les ; elles feront votre éducation.</p><h3>Psaume - 82(81),3-4.6-7.</h3><p>« Rendez justice au faible, à l'orphelin ; faites droit à l'indigent, au malheureux.<br />« Libérez le faible et le pauvre, arrachez-le aux mains des impies. »<br />« Je l'ai dit : Vous êtes des dieux, des fils du Très-Haut, vous tous !<br />« Pourtant, vous mourrez comme des hommes, comme les princes, tous, vous tomberez ! »</p><h3>Évangile de Jésus-Christ selon saint Luc - 17,11-19.</h3><p>En ce temps-là, Jésus, marchant vers Jérusalem, traversait la région située entre la Samarie et la Galilée.<br />Comme il entrait dans un village, dix lépreux vinrent à sa rencontre. Ils s’arrêtèrent à distance<br />et lui crièrent : « Jésus, maître, prends pitié de nous. »<br />À cette vue, Jésus leur dit : « Allez vous montrer aux prêtres. » En cours de route, ils furent purifiés.<br />L’un d’eux, voyant qu’il était guéri, revint sur ses pas, en glorifiant Dieu à pleine voix.<br />Il se jeta face contre terre aux pieds de Jésus en lui rendant grâce. Or, c’était un Samaritain.<br />Alors Jésus prit la parole en disant : « Tous les dix n’ont-ils pas été purifiés ? Les neuf autres, où sont-ils ?<br />Il ne s’est trouvé parmi eux que cet étranger pour revenir sur ses pas et rendre gloire à Dieu ! »<br />Jésus lui dit : « Relève-toi et va : ta foi t’a sauvé. »</p><hr /><h3>St Léon I le Grand (pape et docteur de l'Église († 461))</h3><h3>St André Avellin (prêtre théatin († 1608))</h3>"
	}, {
		"id": "11",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre de la Sagesse - 7,22-30.8,1.</h3><p>Il y a dans la Sagesse un esprit intelligent et saint, unique et multiple, subtil et rapide ; perçant, net, clair et intact ; ami du bien, vif,<br />irrésistible, bienfaisant, ami des hommes ; ferme, sûr et paisible, tout-puissant et observant tout, pénétrant tous les esprits, même les plus intelligents, les plus purs, les plus subtils.<br />La Sagesse, en effet, se meut d’un mouvement qui surpasse tous les autres ; elle traverse et pénètre toute chose à cause de sa pureté.<br />Car elle est la respiration de la puissance de Dieu, l’émanation toute pure de la gloire du Souverain de l’univers ; aussi rien de souillé ne peut l’atteindre.<br />Elle est le rayonnement de la lumière éternelle, le miroir sans tache de l’activité de Dieu, l’image de sa bonté.<br />Comme elle est unique, elle peut tout ; et sans sortir d’elle-même, elle renouvelle l’univers. D’âge en âge, elle se transmet à des âmes saintes, pour en faire des prophètes et des amis de Dieu.<br />Car Dieu n’aime que celui qui vit avec la Sagesse.<br />Elle est plus belle que le soleil, elle surpasse toutes les constellations ; si on la compare à la lumière du jour, on la trouve bien supérieure,<br />car le jour s’efface devant la nuit, mais contre la Sagesse le mal ne peut rien.<br />Elle déploie sa vigueur d’un bout du monde à l’autre, elle gouverne l’univers avec bonté.</p><h3>Psaume - 119(118),89.90.91.130.135.175.</h3><p>Pour toujours, ta parole, Seigneur, se dresse dans les cieux.<br />Ta fidélité demeure d'âge en âge, la terre que tu fixas tient bon.<br />Jusqu'à ce jour, le monde tient par tes décisions : <br />toute chose est ta servante.<br />Déchiffrer ta parole illumine <br />et les simples comprennent.<br />Pour ton serviteur que ton visage s'illumine : <br />apprends-moi tes commandements.<br />Que je vive et que mon âme te loue ! Tes décisions me soient en aide !</p><h3>Évangile de Jésus-Christ selon saint Luc - 17,20-25.</h3><p>En ce temps-là, comme les pharisiens demandaient à Jésus quand viendrait le règne de Dieu, il prit la parole et dit : « La venue du règne de Dieu n’est pas observable.<br />On ne dira pas : “Voilà, il est ici !” ou bien : “Il est là !” En effet, voici que le règne de Dieu est au milieu de vous. »<br />Puis il dit aux disciples : « Des jours viendront où vous désirerez voir un seul des jours du Fils de l’homme, et vous ne le verrez pas.<br />On vous dira : “Voilà, il est là-bas !” ou bien : “Voici, il est ici !” N’y allez pas, n’y courez pas.<br />En effet, comme l’éclair qui jaillit illumine l’horizon d’un bout à l’autre, ainsi le Fils de l’homme, quand son jour sera là.<br />Mais auparavant, il faut qu’il souffre beaucoup et qu’il soit rejeté par cette génération. »</p><hr /><h3>St Martin (évêque de Tours († 397))</h3><h3>St Théodore le Studite (higoumène († 826))</h3>"
	}, {
		"id": "12",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre de la Sagesse - 13,1-9.</h3><p>De nature, ils sont inconsistants, tous ces gens qui restent dans l’ignorance de Dieu : à partir de ce qu’ils voient de bon, ils n’ont pas été capables de connaître Celui qui est ; en examinant ses œuvres, ils n’ont pas reconnu l’Artisan.<br />Mais c’est le feu, le vent, la brise légère, la ronde des étoiles, la violence des flots, les luminaires du ciel gouvernant le cours du monde, qu’ils ont regardés comme des dieux.<br />S’ils les ont pris pour des dieux, sous le charme de leur beauté, ils doivent savoir combien le Maître de ces choses leur est supérieur, car l’Auteur même de la beauté est leur créateur.<br />Et si c’est leur puissance et leur efficacité qui les ont frappés, ils doivent comprendre, à partir de ces choses, combien est plus puissant Celui qui les a faites.<br />Car à travers la grandeur et la beauté des créatures, on peut contempler, par analogie, leur Auteur.<br />Et pourtant, ces hommes ne méritent qu’un blâme léger ; car c’est peut-être en cherchant Dieu et voulant le trouver, qu’ils se sont égarés :<br />plongés au milieu de ses œuvres, ils poursuivent leur recherche et se laissent prendre aux apparences : ce qui s’offre à leurs yeux est si beau !<br />Encore une fois, ils n’ont pas d’excuse.<br />S’ils ont poussé la science à un degré tel qu’ils sont capables d’avoir une idée sur le cours éternel des choses, comment n’ont-ils pas découvert plus vite Celui qui en est le Maître ?</p><h3>Psaume - 19(18),2-3.4-5.</h3><p>Les cieux proclament la gloire de Dieu, <br />le firmament raconte l'ouvrage de ses mains.<br />Le jour au jour en livre le récit <br />et la nuit à la nuit en donne connaissance.<br />Pas de paroles dans ce récit, <br />pas de voix qui s'entende;<br />mais sur toute la terre en paraît le message <br />et la nouvelle, aux limites du monde. <br />Là, se trouve la demeure du soleil :</p><h3>Évangile de Jésus-Christ selon saint Luc - 17,26-37.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Comme cela s’est passé dans les jours de Noé, ainsi en sera-t-il dans les jours du Fils de l’homme.<br />On mangeait, on buvait, on prenait femme, on prenait mari, jusqu’au jour où Noé entra dans l’arche et où survint le déluge qui les fit tous périr.<br />Il en était de même dans les jours de Loth : on mangeait, on buvait, on achetait, on vendait, on plantait, on bâtissait ;<br />mais le jour où Loth sortit de Sodome, du ciel tomba une pluie de feu et de soufre qui les fit tous périr ;<br />cela se passera de la même manière le jour où le Fils de l’homme se révélera.<br />En ce jour-là, celui qui sera sur sa terrasse, et aura ses affaires dans sa maison, qu’il ne descende pas pour les emporter ; et de même celui qui sera dans son champ, qu’il ne retourne pas en arrière.<br />Rappelez-vous la femme de Loth.<br />Qui cherchera à conserver sa vie la perdra. Et qui la perdra la sauvegardera.<br />Je vous le dis : Cette nuit-là, deux personnes seront dans le même lit : l’une sera prise, l’autre laissée.<br />Deux femmes seront ensemble en train de moudre du grain : l’une sera prise, l’autre laissée. »<br />[…]<br />Prenant alors la parole, les disciples lui demandèrent : « Où donc, Seigneur ? » Il leur répondit : « Là où sera le corps, là aussi se rassembleront les vautours. »</p><hr /><h3>St Jean Kuncewicz (évêque et martyr († 1623))</h3><h3>St Margarito Flores Garcia (prêtre et martyr († 1927))</h3>"
	}, {
		"id": "13",
		"imagen": "Samedi",
		"contenido": "<h3>Livre de la Sagesse - 18,14-16.19,6-9.</h3><p>Un silence paisible enveloppait toute chose, et la nuit de la Pâque était au milieu de son cours rapide ;<br />alors, du haut du ciel, venant de ton trône royal, Seigneur, ta Parole toute-puissante fondit en plein milieu de ce pays de détresse, comme un guerrier impitoyable, portant l’épée tranchante de ton décret inflexible.<br />Elle s’arrêta, et sema partout la mort ; elle touchait au ciel et marchait aussi sur la terre.<br />La création entière, dans sa propre nature, était remodelée au service de tes décrets, pour que tes enfants soient gardés sains et saufs.<br />On vit la nuée recouvrir le camp de son ombre, on vit la terre sèche émerger là où il n’y avait eu que de l’eau ; de la mer Rouge surgit un chemin sans obstacles et, des flots impétueux, une plaine verdoyante.<br />C’est là que le peuple entier, protégé par ta main, traversa en contemplant des prodiges merveilleux.<br />Ils étaient comme des chevaux dans un pré, ils bondissaient comme des agneaux et chantaient ta louange, Seigneur : tu les avais délivrés.</p><h3>Psaume - 105(104),2-3.36-37.42-43.</h3><p>Chantez et jouez pour lui, <br />redites sans fin ses merveilles.<br />Glorifiez-vous de son nom très saint : <br />joie pour les cœurs qui cherchent Dieu !<br />Il frappe les fils aînés du pays, <br />toute la fleur de la race ;<br />il fait sortir les siens chargés d'argent et d'or ; <br />pas un n'a flanché dans leurs tribus !<br />Il s'est ainsi souvenu de la parole sacrée <br />et d'Abraham, son serviteur ;<br />il a fait sortir en grande fête son peuple, <br />ses élus, avec des cris de joie !</p><h3>Évangile de Jésus-Christ selon saint Luc - 18,1-8.</h3><p>En ce temps-là, Jésus disait à ses disciples une parabole sur la nécessité pour eux de toujours prier sans se décourager :<br />« Il y avait dans une ville un juge qui ne craignait pas Dieu et ne respectait pas les hommes.<br />Dans cette même ville, il y avait une veuve qui venait lui demander : “Rends-moi justice contre mon adversaire.”<br />Longtemps il refusa ; puis il se dit : “Même si je ne crains pas Dieu et ne respecte personne,<br />comme cette veuve commence à m’ennuyer, je vais lui rendre justice pour qu’elle ne vienne plus sans cesse m’assommer.” »<br />Le Seigneur ajouta : « Écoutez bien ce que dit ce juge dépourvu de justice !<br />Et Dieu ne ferait pas justice à ses élus, qui crient vers lui jour et nuit ? Les fait-il attendre ?<br />Je vous le déclare : bien vite, il leur fera justice. Cependant, le Fils de l’homme, quand il viendra, trouvera-t-il la foi sur la terre ? »</p><hr /><h3>St Nicolas I (  pape (105e) de 858 à 867)</h3><h3>Ste Augustine Pietrantoni (martyre († 1894))</h3>"
	}, {
		"id": "14",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre de Daniel - 12,1-3.</h3><p>En ce temps-là se lèvera Michel, le chef des anges, celui qui se tient auprès des fils de ton peuple. Car ce sera un temps de détresse comme il n’y en a jamais eu depuis que les nations existent, jusqu’à ce temps-ci. Mais en ce temps-ci, ton peuple sera délivré, tous ceux qui se trouveront inscrits dans le Livre.<br />Beaucoup de gens qui dormaient dans la poussière de la terre s’éveilleront, les uns pour la vie éternelle, les autres pour la honte et la déchéance éternelles.<br />Ceux qui ont l’intelligence resplendiront comme la splendeur du firmament, et ceux qui sont des maîtres de justice pour la multitude brilleront comme les étoiles pour toujours et à jamais.</p><h3>Psaume - 16(15),5.8.9-10.11.</h3><p>Seigneur, mon partage et ma coupe : <br />de toi dépend mon sort. »<br />Je garde le Seigneur devant moi sans relâche ;<br />il est à ma droite : je suis inébranlable.<br />Mon cœur exulte, mon âme est en fête, <br />ma chair elle-même repose en confiance :<br />tu ne peux m'abandonner à la mort <br />ni laisser ton ami voir la corruption.<br />Tu m'apprends le chemin de la vie : <br />devant ta face, débordement de joie ! <br />À ta droite, éternité de délices !</p><h3>Lettre aux Hébreux - 10,11-14.18.</h3><p>Dans l’ancienne Alliance, tout prêtre, chaque jour, se tenait debout dans le Lieu saint pour le service liturgique, et il offrait à maintes reprises les mêmes sacrifices, qui ne peuvent jamais enlever les péchés.<br />Jésus Christ, au contraire, après avoir offert pour les péchés un unique sacrifice, s’est assis pour toujours à la droite de Dieu.<br />Il attend désormais que ses ennemis soient mis sous ses pieds.<br />Par son unique offrande, il a mené pour toujours à leur perfection ceux qu’il sanctifie.<br />Or, quand le pardon est accordé, on n’offre plus le sacrifice pour le péché.</p><h3>Évangile de Jésus-Christ selon saint Marc - 13,24-32.</h3><p>En ces jours-là, après une pareille détresse, le soleil s’obscurcira et la lune ne donnera plus sa clarté ;<br />les étoiles tomberont du ciel, et les puissances célestes seront ébranlées.<br />Alors on verra le Fils de l’homme venir dans les nuées avec grande puissance et avec gloire.<br />Il enverra les anges pour rassembler les élus des quatre coins du monde, depuis l’extrémité de la terre jusqu’à l’extrémité du ciel.<br />Laissez-vous instruire par la comparaison du figuier : dès que ses branches deviennent tendres et que sortent les feuilles, vous savez que l’été est proche.<br />De même, vous aussi, lorsque vous verrez arriver cela, sachez que le Fils de l’homme est proche, à votre porte.<br />Amen, je vous le dis : cette génération ne passera pas avant que tout cela n’arrive.<br />Le ciel et la terre passeront, mes paroles ne passeront pas.<br />Quant à ce jour et à cette heure-là, nul ne les connaît, pas même les anges dans le ciel, pas même le Fils, mais seulement le Père.</p><hr /><h3>Sts Nicolas Tavelic et comp. (prêtres ofm, martyrs († 1391))</h3><h3>St Étienne-Théodore Cuenot (évêque et martyr († 1861))</h3>"
	}, {
		"id": "15",
		"imagen": "Lundi",
		"contenido": "<h3>Premier livre des Maccabées - 1,10-15.41-43.54-57.62-64.</h3><p>En ces jours-là, de la descendance des successeurs d'Alexandre le Grand surgit un homme de péché, Antiocos Épiphane, fils du roi Antiocos le Grand. Il avait séjourné à Rome comme otage, et il devint roi en l’année 137 de l’empire grec.<br />À cette époque, surgirent en Israël des hommes infidèles à la Loi, et ils séduisirent beaucoup de gens, car ils disaient : « Allons, faisons alliance avec les nations qui nous entourent. En effet, depuis que nous avons rompu avec elles, il nous est arrivé beaucoup de malheurs. »<br />Ce langage parut judicieux,<br />et quelques-uns, dans le peuple, s’empressèrent d’aller trouver le roi. Celui-ci leur permit d’adopter les usages des nations.<br />Ils construisirent un gymnase à Jérusalem, selon la coutume des nations ;<br />ils effacèrent les traces de leur circoncision, renièrent l’Alliance sainte, s’associèrent aux gens des nations, et se vendirent pour faire le mal.<br />Le roi Antiocos prescrivit à tous les habitants de son royaume de ne faire désormais qu’un seul peuple,<br />et d’abandonner leurs coutumes particulières. Toutes les nations païennes se conformèrent à cet ordre.<br />En Israël, beaucoup suivirent volontiers la religion du roi, offrirent des sacrifices aux idoles, et profanèrent le sabbat.<br />Le quinzième jour du neuvième mois, en l’année 145, Antiocos éleva sur l’autel des sacrifices l’Abomination de la désolation, et, dans les villes de Juda autour de Jérusalem, ses partisans élevèrent des autels païens.<br />Ils brûlèrent de l’encens aux portes des maisons et sur les places.<br />Tous les livres de la Loi qu’ils découvraient, ils les jetaient au feu après les avoir lacérés.<br />Si l’on découvrait chez quelqu’un un livre de l’Alliance, si quelqu’un se conformait à la Loi, le décret du roi le faisait mettre à mort.<br />Cependant, beaucoup en Israël résistèrent et eurent le courage de ne manger aucun aliment impur.<br />Ils acceptèrent de mourir pour ne pas être souillés par ce qu’ils mangeaient, et pour ne pas profaner l’Alliance sainte ; et de fait, ils moururent.<br />C’est ainsi que s’abattit sur Israël une grande colère.</p><h3>Psaume - 119(118),53.61.134.150.155.158.</h3><p>Face aux impies, la fureur me prend, <br />car ils abandonnent ta loi.<br />Les pièges de l'impie m'environnent, <br />je n'oublie pas ta loi.<br />Rachète-moi de l'oppression des hommes, <br />que j'observe tes préceptes.<br />Ceux qui poursuivent le mal s'approchent, <br />ils s'éloignent de ta loi.<br />Le salut s'éloigne des impies <br />qui ne cherchent pas tes commandements.<br />J'ai vu les renégats : ils me répugnent, <br />car ils ignorent ta promesse.</p><h3>Évangile de Jésus-Christ selon saint Luc - 18,35-43.</h3><p>Alors que Jésus approchait de Jéricho, un aveugle mendiait, assis au bord de la route.<br />Entendant la foule passer devant lui, il s’informa de ce qu’il y avait.<br />On lui apprit que c’était Jésus le Nazaréen qui passait.<br />Il s’écria : « Jésus, fils de David, prends pitié de moi ! »<br />Ceux qui marchaient en tête le rabrouaient pour le faire taire. Mais lui criait de plus belle : « Fils de David, prends pitié de moi ! »<br />Jésus s’arrêta et il ordonna qu’on le lui amène. Quand il se fut approché, Jésus lui demanda :<br />« Que veux-tu que je fasse pour toi ? » Il répondit : « Seigneur, que je retrouve la vue. »<br />Et Jésus lui dit : « Retrouve la vue ! Ta foi t’a sauvé. »<br />À l’instant même, il retrouva la vue, et il suivait Jésus en rendant gloire à Dieu. Et tout le peuple, voyant cela, adressa une louange à Dieu.</p><hr /><h3>St Albert le Grand (docteur de l'Église († 1280))</h3><h3>Bse Marie de la Passion (vierge et fond. (1839-1904))</h3>"
	}, {
		"id": "16",
		"imagen": "Mardi",
		"contenido": "<h3>Deuxième livre des Maccabées - 6,18-31.</h3><p>En ces jours-là, Éléazar était l’un des scribes les plus éminents. C’était un homme très âgé, et de très belle allure. On voulut l’obliger à manger du porc en lui ouvrant la bouche de force.<br />Préférant avoir une mort prestigieuse plutôt qu’une vie abjecte, il marchait de son plein gré vers l’instrument du supplice,<br />après avoir recraché cette viande, comme on doit le faire quand on a le courage de rejeter ce qu’il n’est pas permis de manger, même par amour de la vie.<br />Ceux qui étaient chargés de ce repas sacrilège le connaissaient de longue date. Ils le prirent à part et lui conseillèrent de faire apporter des viandes dont l’usage était permis, et qu’il aurait préparées lui-même. Il n’aurait qu’à faire semblant de manger les chairs de la victime pour obéir au roi ;<br />en agissant ainsi, il échapperait à la mort et serait traité avec humanité grâce à la vieille amitié qu’il avait pour eux.<br />Mais il fit un beau raisonnement, bien digne de son âge, du rang que lui donnait sa vieillesse, du respect que lui valaient ses cheveux blancs, de sa conduite irréprochable depuis l’enfance, et surtout digne de la législation sainte établie par Dieu. Il s’exprima en conséquence, demandant qu’on l’envoyât sans tarder au séjour des morts :<br />« Une telle comédie est indigne de mon âge. Car beaucoup de jeunes gens croiraient qu’Éléazar, à quatre-vingt-dix ans, adopte la manière de vivre des étrangers.<br />À cause de cette comédie, par ma faute, ils se laisseraient égarer eux aussi ; et moi, pour un misérable reste de vie, j’attirerais sur ma vieillesse la honte et le déshonneur.<br />Même si j’évite, pour le moment, le châtiment qui vient des hommes, je n’échapperai pas, vivant ou mort, aux mains du Tout-Puissant.<br />C’est pourquoi, en quittant aujourd’hui la vie avec courage, je me montrerai digne de ma vieillesse<br />et, en choisissant de mourir avec détermination et noblesse pour nos vénérables et saintes lois, j’aurai laissé aux jeunes gens le noble exemple d’une belle mort. » Sur ces mots, il alla tout droit au supplice.<br />Pour ceux qui le conduisaient, ces propos étaient de la folie ; c’est pourquoi ils passèrent subitement de la bienveillance à l’hostilité.<br />Quant à lui, au moment de mourir sous les coups, il dit en gémissant : « Le Seigneur, dans sa science sainte, le voit bien : alors que je pouvais échapper à la mort, j’endure sous le fouet des douleurs qui font souffrir mon corps ; mais dans mon âme je les supporte avec joie, parce que je crains Dieu. »<br />Telle fut la mort de cet homme. Il laissa ainsi, non seulement à la jeunesse mais à l’ensemble de son peuple, un exemple de noblesse et un mémorial de vertu.</p><h3>Psaume - 3,2-3.4-5.6-7.</h3><p>Seigneur, qu'ils sont nombreux mes adversaires, <br />nombreux à se lever contre moi,<br />nombreux à déclarer à mon sujet : <br />« Pour lui, pas de salut auprès de Dieu ! »<br />Mais toi, Seigneur, mon bouclier, <br />ma gloire, tu tiens haute ma tête.<br />À pleine voix je crie vers le Seigneur ; <br />il me répond de sa montagne sainte.<br />Et moi, je me couche et je dors ; <br />je m'éveille : le Seigneur est mon soutien.<br />Je ne crains pas ce peuple nombreux <br />qui me cerne et s'avance contre moi.</p><h3>Évangile de Jésus-Christ selon saint Luc - 19,1-10.</h3><p>En ce temps-là, entré dans la ville de Jéricho, Jésus la traversait.<br />Or, il y avait un homme du nom de Zachée ; il était le chef des collecteurs d’impôts, et c’était quelqu’un de riche.<br />Il cherchait à voir qui était Jésus, mais il ne le pouvait pas à cause de la foule, car il était de petite taille.<br />Il courut donc en avant et grimpa sur un sycomore pour voir Jésus qui allait passer par là.<br />Arrivé à cet endroit, Jésus leva les yeux et lui dit : « Zachée, descends vite : aujourd’hui il faut que j’aille demeurer dans ta maison. »<br />Vite, il descendit et reçut Jésus avec joie.<br />Voyant cela, tous récriminaient : « Il est allé loger chez un homme qui est un pécheur. »<br />Zachée, debout, s’adressa au Seigneur : « Voici, Seigneur : je fais don aux pauvres de la moitié de mes biens, et si j’ai fait du tort à quelqu’un, je vais lui rendre quatre fois plus. »<br />Alors Jésus dit à son sujet : « Aujourd’hui, le salut est arrivé pour cette maison, car lui aussi est un fils d’Abraham.<br />En effet, le Fils de l’homme est venu chercher et sauver ce qui était perdu. »</p><hr /><h3>Ste Marguerite (reine d'Écosse († 1093))</h3><h3>Bx Josef Marxen (prêtre et martyr († 1946))</h3>"
	}, {
		"id": "17",
		"imagen": "Mercredi",
		"contenido": "<h3>Deuxième livre des Maccabées - 7,1.20-31.</h3><p>En ces jours-là, sept frères avaient été arrêtés avec leur mère. À coups de fouet et de nerf de bœuf, le roi Antiocos voulut les contraindre à manger du porc, viande interdite.<br />Leur mère fut particulièrement admirable et digne d’une illustre mémoire : voyant mourir ses sept fils dans l’espace d’un seul jour, elle le supporta vaillamment parce qu’elle avait mis son espérance dans le Seigneur.<br />Elle exhortait chacun d’eux dans la langue de ses pères ; cette femme héroïque leur parlait avec un courage viril :<br />« Je suis incapable de dire comment vous vous êtes formés dans mes entrailles. Ce n’est pas moi qui vous ai donné l’esprit et la vie, qui ai organisé les éléments dont chacun de vous est composé.<br />C’est le Créateur du monde qui façonne l’enfant à l’origine, qui préside à l’origine de toute chose. Et c’est lui qui, dans sa miséricorde, vous rendra l’esprit et la vie, parce que, pour l’amour de ses lois, vous méprisez maintenant votre propre existence. »<br />Antiocos s’imagina qu’on le méprisait, et soupçonna que ce discours contenait des insultes. Il se mit à exhorter le plus jeune, le dernier survivant. Bien plus, il lui promettait avec serment de le rendre à la fois riche et très heureux s’il abandonnait les usages de ses pères : il en ferait son ami et lui confierait des fonctions publiques.<br />Comme le jeune homme n’écoutait pas, le roi appela la mère, et il l’exhortait à conseiller l’adolescent pour le sauver.<br />Au bout de ces longues exhortations, elle consentit à persuader son fils.<br />Elle se pencha vers lui, et lui parla dans la langue de ses pères, trompant ainsi le cruel tyran : « Mon fils, aie pitié de moi : je t’ai porté neuf mois dans mon sein, je t’ai allaité pendant trois ans, je t’ai nourri et élevé jusqu’à l’âge où tu es parvenu, j’ai pris soin de toi.<br />Je t’en conjure, mon enfant, regarde le ciel et la terre avec tout ce qu’ils contiennent : sache que Dieu a fait tout cela de rien, et que la race des hommes est née de la même manière.<br />Ne crains pas ce bourreau, montre-toi digne de tes frères et accepte la mort, afin que je te retrouve avec eux au jour de la miséricorde. »<br />Lorsqu’elle eut fini de parler, le jeune homme déclara : « Qu’attendez-vous ? Je n’obéis pas à l’ordre du roi, mais j’écoute l’ordre de la Loi donnée à nos pères par Moïse.<br />Et toi qui as inventé toutes sortes de mauvais traitements contre les Hébreux, tu n’échapperas pas à la main de Dieu. »</p><h3>Psaume - 17(16),1.5-6.8b.15.</h3><p>Seigneur, écoute la justice ! <br />Entends ma plainte, accueille ma prière :<br />mes lèvres ne mentent pas.<br />J'ai tenu mes pas sur tes traces,<br />jamais mon pied n'a trébuché.<br />Je t'appelle, toi, le Dieu qui répond : <br />écoute-moi, entends ce que je dis.<br />Garde-moi comme la prunelle de l’œil ; <br />à l'ombre de tes ailes, cache-moi,<br />Et moi, par ta justice, je verrai ta face : <br />au réveil, je me rassasierai de ton visage.</p><h3>Évangile de Jésus-Christ selon saint Luc - 19,11-28.</h3><p>En ce temps-là, comme on l’écoutait, Jésus ajouta une parabole : il était près de Jérusalem et ses auditeurs pensaient que le royaume de Dieu allait se manifester à l’instant même.<br />Voici donc ce qu’il dit : « Un homme de la noblesse partit dans un pays lointain pour se faire donner la royauté et revenir ensuite.<br />Il appela dix de ses serviteurs, et remit à chacun une somme de la valeur d’une mine ; puis il leur dit : “Pendant mon voyage, faites de bonnes affaires.”<br />Mais ses concitoyens le détestaient, et ils envoyèrent derrière lui une délégation chargée de dire : “Nous ne voulons pas que cet homme règne sur nous.”<br />Quand il fut de retour après avoir reçu la royauté, il fit convoquer les serviteurs auxquels il avait remis l’argent, afin de savoir ce que leurs affaires avaient rapporté.<br />Le premier se présenta et dit : “Seigneur, la somme que tu m’avais remise a été multipliée par dix.”<br />Le roi lui déclara : “Très bien, bon serviteur ! Puisque tu as été fidèle en si peu de chose, reçois l’autorité sur dix villes.”<br />Le second vint dire : “La somme que tu m’avais remise, Seigneur, a été multipliée par cinq.”<br />À celui-là encore, le roi dit : “Toi, de même, sois à la tête de cinq villes.”<br />Le dernier vint dire : “Seigneur, voici la somme que tu m’avais remise ; je l’ai gardée enveloppée dans un linge.<br />En effet, j’avais peur de toi, car tu es un homme exigeant, tu retires ce que tu n’as pas mis en dépôt, tu moissonnes ce que tu n’as pas semé.”<br />Le roi lui déclara : “Je vais te juger sur tes paroles, serviteur mauvais : tu savais que je suis un homme exigeant, que je retire ce que je n’ai pas mis en dépôt, que je moissonne ce que je n’ai pas semé ;<br />alors pourquoi n’as-tu pas mis mon argent à la banque ? À mon arrivée, je l’aurais repris avec les intérêts.”<br />Et le roi dit à ceux qui étaient là : “Retirez-lui cette somme et donnez-la à celui qui a dix fois plus.”<br />On lui dit : “Seigneur, il a dix fois plus !<br />– Je vous le déclare : on donnera à celui qui a ; mais celui qui n’a rien se verra enlever même ce qu’il a.<br />Quant à mes ennemis, ceux qui n’ont pas voulu que je règne sur eux, amenez-les ici et égorgez-les devant moi.” »<br />Après avoir ainsi parlé, Jésus partit en avant pour monter à Jérusalem.</p><hr /><h3>Ste Élisabeth de Hongrie (veuve, tertiaire fr. († 1231))</h3><h3>St Grégoire le Thaumaturge (évêque de Néocésarée († 270))</h3>"
	}, {
		"id": "18",
		"imagen": "Jeudi",
		"contenido": "<h3>Premier livre des Maccabées - 2,15-29.</h3><p>En ces jours-là, les hommes envoyés par le roi pour contraindre les gens à l’apostasie arrivèrent dans la ville de Modine pour y organiser des sacrifices.<br />Beaucoup en Israël allèrent à eux ; Mattathias et ses fils vinrent à la réunion.<br />Les envoyés du roi prirent la parole pour dire à Mattathias : « Tu es un chef honoré et puissant dans cette ville, soutenu par des fils et des frères.<br />Avance donc le premier, et exécute l’ordre du roi, comme l’ont fait toutes les nations, les hommes de Juda et ceux qui sont restés à Jérusalem. Alors, toi et tes fils, vous serez les amis du roi. Toi et tes fils, vous serez comblés d’argent, d’or et de cadeaux nombreux. »<br />Mattathias répondit d’une voix forte : « Toutes les nations qui appartiennent aux États du roi peuvent bien lui obéir en rejetant chacune la religion de ses pères, et se conformer à ses commandements ;<br />mais moi, mes fils et mes frères, nous suivrons l’Alliance de nos pères.<br />Que le Ciel nous préserve d’abandonner la Loi et ses préceptes !<br />Nous n’obéirons pas aux ordres du roi, nous ne dévierons pas de notre religion, ni à droite ni à gauche. »<br />Dès qu’il eut fini de prononcer ces paroles, un Juif s’avança en présence de tout le monde pour offrir le sacrifice, selon l’ordre du roi, sur cet autel de Modine.<br />À cette vue, Mattathias s’enflamma d’indignation et frémit jusqu’au fond de lui-même ; il laissa monter en lui une légitime colère, courut à l’homme et l’égorgea sur l’autel.<br />Quant à l’envoyé du roi, qui voulait contraindre à offrir le sacrifice, Mattathias le tua à l’instant même, et il renversa l’autel.<br />Il s’enflamma d’ardeur pour la Loi comme jadis Pinhas contre Zimri.<br />Alors Mattathias se mit à crier d’une voix forte à travers la ville : « Ceux qui sont enflammés d’une ardeur jalouse pour la Loi, et qui soutiennent l’Alliance, qu’ils sortent tous de la ville à ma suite. »<br />Il s’enfuit dans la montagne avec ses fils, en abandonnant tout ce qu’ils avaient dans la ville.<br />Alors, beaucoup de ceux qui recherchaient la justice et la Loi s’en allèrent vivre au désert.</p><h3>Psaume - 50(49),1-2.5-6.14-15.</h3><p>Le Dieu des dieux, le Seigneur, <br />parle et convoque la terre <br />du soleil levant jusqu'au soleil couchant :<br />De Sion, belle entre toutes, Dieu resplendit.<br />« Assemblez, devant moi, mes fidèles, <br />eux qui scellent d'un sacrifice mon alliance. »<br />Et les cieux proclament sa justice : <br />oui, le juge c'est Dieu !<br />Offre à Dieu le sacrifice d'action de grâce, <br />accomplis tes vœux envers le Très-Haut.<br />Invoque-moi au jour de détresse : <br />je te délivrerai, et tu me rendras gloire. »</p><h3>Évangile de Jésus-Christ selon saint Luc - 19,41-44.</h3><p>En ce temps-là, lorsque Jésus fut près de Jérusalem, voyant la ville, il pleura sur elle, en disant :<br />« Ah ! si toi aussi, tu avais reconnu en ce jour ce qui donne la paix ! Mais maintenant cela est resté caché à tes yeux.<br />Oui, viendront pour toi des jours où tes ennemis construiront des ouvrages de siège contre toi, t’encercleront et te presseront de tous côtés ;<br />ils t’anéantiront, toi et tes enfants qui sont chez toi, et ils ne laisseront pas chez toi pierre sur pierre, parce que tu n’as pas reconnu le moment où Dieu te visitait. »</p><hr /><h3>St Odon de Cluny (abbé († 942))</h3><h3>Ste Rose-Philippine Duchesne (religieuse († 1852))</h3>"
	}, {
		"id": "19",
		"imagen": "Vendredi",
		"contenido": "<h3>Premier livre des Maccabées - 4,36-37.52-59.</h3><p>En ces jours-là, Judas et ses frères déclarèrent : « Voilà nos ennemis écrasés, montons purifier le Lieu saint et en faire la dédicace. »<br />Toute l’armée se rassembla, et ils montèrent à la montagne de Sion.<br />Le vingt-cinquième jour du neuvième mois, de grand matin,<br />les prêtres offrirent le sacrifice prescrit par la Loi sur le nouvel autel qu’ils avaient construit.<br />On fit la dédicace de l’autel au chant des hymnes, au son des cithares, des harpes et des cymbales. C’était juste l’anniversaire du jour où les païens l’avaient profané.<br />Le peuple entier se prosterna la face contre terre pour adorer, puis ils bénirent le Ciel qui avait fait aboutir leur effort.<br />Pendant huit jours, ils célébrèrent la dédicace de l’autel, en offrant, dans l’allégresse, des holocaustes, des sacrifices de communion et d’action de grâce.<br />Ils ornèrent la façade du Temple de couronnes d’or et de boucliers, ils en restaurèrent les entrées et les salles et y replacèrent des portes.<br />Il y eut une grande allégresse dans le peuple, et l’humiliation infligée par les païens fut effacée.<br />Judas Maccabée décida, avec ses frères et toute l’assemblée d’Israël, que l’anniversaire de la dédicace de l’autel serait célébré pendant huit jours chaque année à cette date, dans la joie et l’allégresse.</p><h3>Premier livre des Chroniques - 29,10.11abc.11de-12a.12bcd.</h3><p>Béni sois-tu, Seigneur, <br />Dieu de notre père Israël, <br />depuis les siècles et pour les siècles !<br />À toi, Seigneur, force et grandeur,<br />éclat, victoire, majesté,<br />tout, dans les cieux et sur la terre !<br />À toi, Seigneur, le règne,<br />la primauté sur l’univers :<br />la richesse et la gloire viennent de ta face !<br />C’est toi, le Maître de tout :<br />dans ta main, force et puissance ;<br />tout, par ta main, grandit et s’affermit.</p><h3>Évangile de Jésus-Christ selon saint Luc - 19,45-48.</h3><p>En ce temps-là, entré dans le Temple, Jésus se mit à en expulser les vendeurs. Il leur déclarait :<br />« Il est écrit : ‘Ma maison sera une maison de prière’. Or vous, vous en avez fait une caverne de bandits. »<br />Et il était chaque jour dans le Temple pour enseigner. Les grands prêtres et les scribes, ainsi que les notables, cherchaient à le faire mourir,<br />mais ils ne trouvaient pas ce qu’ils pourraient faire ; en effet, le peuple tout entier, suspendu à ses lèvres, l’écoutait.</p><hr /><h3>Ste Mechtilde de Hackeborn (moniale et mystique († 1299))</h3><h3>St Raphaël Kalinowski (carme polonais († 1907))</h3>"
	}, {
		"id": "20",
		"imagen": "Samedi",
		"contenido": "<h3>Premier livre des Maccabées - 6,1-13.</h3><p>En ces jours-là, le roi Antiocos parcourait le Haut Pays. Il apprit alors qu’il y avait en Perse une ville, Élymaïs, fameuse par ses richesses, son argent et son or ;<br />son temple, extrêmement riche, contenait des casques en or, des cuirasses et des armes, laissés là par Alexandre, fils de Philippe et roi de Macédoine, qui régna le premier sur les Grecs.<br />Antiocos arriva, et il tenta de prendre la ville et de la piller, mais il n’y réussit pas, parce que les habitants avaient été informés de son projet.<br />Ils lui résistèrent et livrèrent bataille, si bien qu’il prit la fuite et battit en retraite, accablé de chagrin, pour retourner à Babylone.<br />Il était encore en Perse quand on vint lui annoncer la déroute des troupes qui avaient pénétré en Judée ;<br />Lysias, en particulier, qui avait été envoyé avec un important matériel, avait fait demi-tour devant les Juifs ; ceux-ci s’étaient renforcés grâce aux armes, au matériel et au butin saisis sur les troupes qu’ils avaient battues ;<br />ils avaient renversé l’Abomination qu’Antiocos avait élevée à Jérusalem sur l’autel ; enfin, ils avaient reconstruit comme auparavant de hautes murailles autour du sanctuaire et autour de la ville royale de Bethsour.<br />Quand le roi apprit ces nouvelles, il fut saisi de frayeur et profondément ébranlé. Il s’écroula sur son lit et tomba malade sous le coup du chagrin, parce que les événements n’avaient pas répondu à son attente.<br />Il resta ainsi pendant plusieurs jours, car son profond chagrin se renouvelait sans cesse. Lorsqu’il se rendit compte qu’il allait mourir,<br />il appela tous ses amis et leur dit : « Le sommeil s’est éloigné de mes yeux ; l’inquiétude accable mon cœur,<br />et je me dis : À quelle profonde détresse en suis-je arrivé ? Dans quel abîme suis-je plongé maintenant ? J’étais bon et aimé au temps de ma puissance.<br />Mais maintenant je me rappelle le mal que j’ai fait à Jérusalem : tous les objets d’argent et d’or qui s’y trouvaient, je les ai pris ; j’ai fait exterminer les habitants de la Judée sans aucun motif.<br />Je reconnais que tous mes malheurs viennent de là, et voici que je meurs dans un profond chagrin sur une terre étrangère. »</p><h3>Psaume - 9(9A),2-3.4.6.16.19.</h3><p>De tout mon cœur, Seigneur, je rendrai grâce, <br />je dirai tes innombrables merveilles ;<br />pour toi, j'exulterai, je danserai, <br />je fêterai ton nom, Dieu Très-Haut.<br />Mes ennemis ont battu en retraite, <br />devant ta face, ils s'écroulent et périssent.<br />Tu menaces les nations, tu fais périr les méchants, <br />à tout jamais tu effaces leur nom.<br />Ils sont tombés, les païens, dans la fosse qu'ils creusaient ; <br />aux filets qu'ils ont tendus, leurs pieds se sont pris.<br />Mais le pauvre n'est pas oublié pour toujours : <br />jamais ne périt l'espoir des malheureux.</p><h3>Évangile de Jésus-Christ selon saint Luc - 20,27-40.</h3><p>En ce temps-là, quelques sadducéens – ceux qui soutiennent qu’il n’y a pas de résurrection – s’approchèrent de Jésus<br />et l’interrogèrent : « Maître, Moïse nous a prescrit : ‘Si un homme a un frère qui meurt en laissant une épouse mais pas d’enfant, il doit épouser la veuve pour susciter une descendance à son frère.’<br />Or, il y avait sept frères : le premier se maria et mourut sans enfant ;<br />de même le deuxième,<br />puis le troisième épousèrent la veuve, et ainsi tous les sept : ils moururent sans laisser d’enfants.<br />Finalement la femme mourut aussi.<br />Eh bien, à la résurrection, cette femme-là, duquel d’entre eux sera-t-elle l’épouse, puisque les sept l’ont eue pour épouse ? »<br />Jésus leur répondit : « Les enfants de ce monde prennent femme et mari.<br />Mais ceux qui ont été jugés dignes d’avoir part au monde à venir et à la résurrection d’entre les morts ne prennent ni femme ni mari,<br />car ils ne peuvent plus mourir : ils sont semblables aux anges, ils sont enfants de Dieu et enfants de la résurrection.<br />Que les morts ressuscitent, Moïse lui-même le fait comprendre dans le récit du buisson ardent, quand il appelle le Seigneur ‘le Dieu d’Abraham, Dieu d’Isaac, Dieu de Jacob.’<br />Il n’est pas le Dieu des morts, mais des vivants. Tous, en effet, vivent pour lui. »<br />Alors certains scribes prirent la parole pour dire : « Maître, tu as bien parlé. »<br />Et ils n’osaient plus l’interroger sur quoi que ce soit.</p><hr /><h3>St Edmond le Martyr (roi d'Est-Anglie († 870))</h3><h3>BBses Angèle de St. Joseph et ses compagnes (martyres († 1936))</h3>"
	}, {
		"id": "21",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre de Daniel - 7,13-14.</h3><p>Moi, Daniel, je regardais, au cours des visions de la nuit, et je voyais venir, avec les nuées du ciel, comme un Fils d’homme ; il parvint jusqu’au Vieillard, et on le fit avancer devant lui.<br />Et il lui fut donné domination, gloire et royauté ; tous les peuples, toutes les nations et les gens de toutes langues le servirent. Sa domination est une domination éternelle, qui ne passera pas, et sa royauté, une royauté qui ne sera pas détruite.</p><h3>Psaume - 93(92),1abc.1d-2.5.</h3><p>Le Seigneur est roi ;<br />il s'est vêtu de magnificence<br />le Seigneur a revêtu sa force.<br />Et la terre tient bon, inébranlable ;<br />dès l'origine ton trône tient bon, <br />depuis toujours, tu es.<br />Tes volontés sont vraiment immuables : <br />la sainteté emplit ta maison, <br />Seigneur, pour la suite des temps.</p><h3>Livre de l'Apocalypse - 1,5-8.</h3><p>À vous, la grâce et la paix de la part de Jésus Christ, le témoin fidèle, le premier-né des morts, le prince des rois de la terre. À lui qui nous aime, qui nous a délivrés de nos péchés par son sang,<br />qui a fait de nous un royaume et des prêtres pour son Dieu et Père, à lui, la gloire et la souveraineté pour les siècles des siècles. Amen.<br />Voici qu’il vient avec les nuées, tout œil le verra, ils le verront, ceux qui l’ont transpercé ; et sur lui se lamenteront toutes les tribus de la terre. Oui ! Amen !<br />Moi, je suis l’Alpha et l’Oméga, dit le Seigneur Dieu, Celui qui est, qui était et qui vient, le Souverain de l’univers.</p><h3>Évangile de Jésus-Christ selon saint Jean - 18,33b-37.</h3><p>En ce temps-là, Pilate appela Jésus et lui dit : « Es-tu le roi des Juifs ? »<br />Jésus lui demanda : « Dis-tu cela de toi-même, ou bien d’autres te l’ont dit à mon sujet ? »<br />Pilate répondit : « Est-ce que je suis juif, moi ? Ta nation et les grands prêtres t’ont livré à moi : qu’as-tu donc fait ? »<br />Jésus déclara : « Ma royauté n’est pas de ce monde ; si ma royauté était de ce monde, j’aurais des gardes qui se seraient battus pour que je ne sois pas livré aux Juifs. En fait, ma royauté n’est pas d’ici. »<br />Pilate lui dit : « Alors, tu es roi ? » Jésus répondit : « C’est toi-même qui dis que je suis roi. Moi, je suis né, je suis venu dans le monde pour ceci : rendre témoignage à la vérité. Quiconque appartient à la vérité écoute ma voix. »</p><hr /><h3>Bse Marie de Jésus Bon Pasteur (v. et fond. († 1902))</h3><h3>Bx Roméo de Llivia (prêtre dominicain († 1261))</h3>"
	}, {
		"id": "22",
		"imagen": "Lundi",
		"contenido": "<h3>Livre de Daniel - 1,1-6.8-20.</h3><p>La troisième année du règne de Joakim, roi de Juda, Nabucodonosor, roi de Babylone, arriva devant Jérusalem et l’assiégea.<br />Le Seigneur livra entre ses mains Joakim, roi de Juda, ainsi qu’une partie des objets de la Maison de Dieu. Il les emporta au pays de Babylone, et les déposa dans le trésor de ses dieux.<br />Le roi ordonna à Ashpénaz, chef de ses eunuques, de faire venir quelques jeunes Israélites de race royale ou de famille noble.<br />Ils devaient être sans défaut corporel, de belle figure, exercés à la sagesse, instruits et intelligents, pleins de vigueur, pour se tenir à la cour du roi et apprendre l’écriture et la langue des Chaldéens.<br />Le roi leur assignait pour chaque jour une portion des mets royaux et du vin de sa table. Ils devaient être formés pendant trois ans, et ensuite ils entreraient au service du roi.<br />Parmi eux se trouvaient Daniel, Ananias, Misaël et Azarias, qui étaient de la tribu de Juda.<br />Daniel eut à cœur de ne pas se souiller avec les mets du roi et le vin de sa table, il supplia le chef des eunuques de lui épargner cette souillure.<br />Dieu permit à Daniel de trouver auprès de celui-ci faveur et bienveillance.<br />Mais il répondit à Daniel : « J’ai peur de mon Seigneur le roi, qui a fixé votre nourriture et votre boisson ; s’il vous voit le visage plus défait qu’aux jeunes gens de votre âge, c’est moi qui, à cause de vous, risquerai ma tête devant le roi. »<br />Or, le chef des eunuques avait confié Daniel, Ananias, Azarias et Misaël à un intendant. Daniel lui dit :<br />« Fais donc pendant dix jours un essai avec tes serviteurs : qu’on nous donne des légumes à manger et de l’eau à boire.<br />Tu pourras comparer notre mine avec celle des jeunes gens qui mangent les mets du roi, et tu agiras avec tes serviteurs suivant ce que tu auras constaté. »<br />L’intendant consentit à leur demande, et les mit à l’essai pendant dix jours.<br />Au bout de dix jours, ils avaient plus belle mine et meilleure santé que tous les jeunes gens qui mangeaient des mets du roi.<br />L’intendant supprima définitivement leurs mets et leur ration de vin, et leur fit donner des légumes.<br />À ces quatre jeunes gens, Dieu accorda science et habileté en matière d’écriture et de sagesse. Daniel, en outre, savait interpréter les visions et les songes.<br />Au terme fixé par le roi Nabucodonosor pour qu’on lui amenât tous les jeunes gens, le chef des eunuques les conduisit devant lui.<br />Le roi s’entretint avec eux, et pas un seul n’était comparable à Daniel, Ananias, Misaël et Azarias. Ils entrèrent donc au service du roi.<br />Sur toutes les questions demandant sagesse et intelligence que le roi leur posait, il les trouvait dix fois supérieurs à tous les magiciens et mages de tout son royaume.</p><h3>Livre de Daniel - 3,52.53.54.55.56.</h3><p>Béni sois-tu, Seigneur, Dieu de nos pères : <br />À toi, louange et gloire éternellement ! <br />Béni soit le nom très saint de ta gloire : <br />À toi, louange et gloire éternellement !<br />Béni sois-tu dans ton saint temple de gloire : <br />À toi, louange et gloire éternellement !<br />Béni sois-tu sur le trône de ton règne : <br />À toi, louange et gloire éternellement !<br />Béni sois-tu, toi qui sondes les abîmes : <br />À toi, louange et gloire éternellement ! <br />Toi qui sièges au-dessus des Kéroubim : <br />À toi, louange et gloire éternellement !<br />Béni sois-tu au firmament, dans le ciel, <br />À toi, louange et gloire éternellement !</p><h3>Évangile de Jésus-Christ selon saint Luc - 21,1-4.</h3><p>En ce temps-là, comme Jésus enseignait dans le Temple, levant les yeux, il vit les gens riches qui mettaient leurs offrandes dans le Trésor.<br />Il vit aussi une veuve misérable y mettre deux petites pièces de monnaie.<br />Alors il déclara : « En vérité, je vous le dis : cette pauvre veuve a mis plus que tous les autres.<br />Car tous ceux-là, pour faire leur offrande, ont pris sur leur superflu mais elle, elle a pris sur son indigence : elle a mis tout ce qu’elle avait pour vivre. »</p><hr /><h3>Ste Cécile (vierge et martyre († 230))</h3><h3>Bx Thomas Reggio (évêque et fondateur († 1901))</h3>"
	}, {
		"id": "23",
		"imagen": "Mardi",
		"contenido": "<h3>Livre de Daniel - 2,31-45.</h3><p>En ces jours-là, Daniel dit à Nabuchodonosor : Ô roi, voici ta vision : une énorme statue se dressait devant toi, une grande statue, extrêmement brillante et d’un aspect terrifiant.<br />Elle avait la tête en or fin ; la poitrine et les bras, en argent ; le ventre et les cuisses, en bronze ;<br />ses jambes étaient en fer, et ses pieds, en partie de fer, en partie d’argile.<br />Tu étais en train de regarder : soudain une pierre se détacha d’une montagne, sans qu’on y ait touché ; elle vint frapper les pieds de fer et d’argile de la statue et les pulvérisa.<br />Alors furent pulvérisés tout ensemble le fer et l’argile, le bronze, l’argent et l’or ; ils devinrent comme la paille qui s’envole en été, au moment du battage : ils furent emportés par le vent sans laisser de traces. Quant à la pierre qui avait frappé la statue, elle devint un énorme rocher qui remplit toute la terre.<br />Voici le songe ; et maintenant, en présence du roi, nous allons en donner l’interprétation.<br />C’est à toi, le roi des rois, que le Dieu du ciel a donné royauté, puissance, force et gloire.<br />C’est à toi qu’il a remis les enfants des hommes, les bêtes des champs et les oiseaux du ciel, quelle que soit leur demeure ; c’est toi qu’il a rendu maître de toute chose : la tête d’or, c’est toi.<br />Après toi s’élèvera un autre royaume inférieur au tien, ensuite un troisième royaume, un royaume de bronze qui dominera la terre entière.<br />Il y aura encore un quatrième royaume, dur comme le fer. De même que le fer brise et écrase tout, de même, il pulvérisera et brisera tous les royaumes.<br />Tu as vu les pieds qui étaient en partie d’argile et en partie de fer : en effet, ce royaume sera divisé ; il aura en lui la force du fer, comme tu as vu du fer mêlé à l’argile.<br />Ces pieds en partie de fer et en partie d’argile signifient que le royaume sera en partie fort et en partie faible.<br />Tu as vu le fer associé à l’argile parce que les royaumes s’uniront par des mariages ; mais ils ne tiendront pas ensemble, de même que le fer n’adhère pas à l’argile.<br />Or, au temps de ces rois, le Dieu du ciel suscitera un royaume qui ne sera jamais détruit, et dont la royauté ne passera pas à un autre peuple. Ce dernier royaume pulvérisera et anéantira tous les autres, mais lui-même subsistera à jamais.<br />C’est ainsi que tu as vu une pierre se détacher de la montagne sans qu’on y ait touché, et pulvériser le fer, le bronze, l’argile, l’argent et l’or. Le grand Dieu a fait connaître au roi ce qui doit ensuite advenir. Le songe disait vrai, l’interprétation est digne de foi. »</p><h3>Livre de Daniel - 3,57.58.59.60.61.</h3><p>Toutes les œuvres du Seigneur, bénissez le Seigneur : <br />À lui, haute gloire, louange éternelle !<br />Vous, les cieux, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Vous, les anges du Seigneur, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Et vous, les eaux par-dessus le ciel, bénissez le Seigneur. <br />À lui, haute gloire, louange éternelle !<br />Et toutes les puissances du Seigneur, bénissez le Seigneur. <br />À lui, haute gloire, louange éternelle !</p><h3>Évangile de Jésus-Christ selon saint Luc - 21,5-11.</h3><p>En ce temps-là, comme certains parlaient du Temple, des belles pierres et des ex-voto qui le décoraient, Jésus leur déclara :<br />« Ce que vous contemplez, des jours viendront où il n’en restera pas pierre sur pierre : tout sera détruit. »<br />Ils lui demandèrent : « Maître, quand cela arrivera-t-il ? Et quel sera le signe que cela est sur le point d’arriver ? »<br />Jésus répondit : « Prenez garde de ne pas vous laisser égarer, car beaucoup viendront sous mon nom, et diront : “C’est moi”, ou encore : “Le moment est tout proche.” Ne marchez pas derrière eux !<br />Quand vous entendrez parler de guerres et de désordres, ne soyez pas terrifiés : il faut que cela arrive d’abord, mais ce ne sera pas aussitôt la fin. »<br />Alors Jésus ajouta : « On se dressera nation contre nation, royaume contre royaume.<br />Il y aura de grands tremblements de terre et, en divers lieux, des famines et des épidémies ; des phénomènes effrayants surviendront, et de grands signes venus du ciel. »</p><hr /><h3>St Clément I (pape (4e) de 88 à 97 et martyr († 100))</h3><h3>St Colomban (abbé en Émilie († 615))</h3>"
	}, {
		"id": "24",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre de Daniel - 5,1-6.13-14.16-17.23-28.</h3><p>En ces jours-là, le roi Balthazar donna un somptueux festin pour les grands du royaume au nombre de mille, et il se mit à boire du vin en leur présence.<br />Excité par le vin, il fit apporter les vases d’or et d’argent que son père Nabucodonosor avait enlevés au temple de Jérusalem ; il voulait y boire, avec ses grands, ses épouses et ses concubines.<br />On apporta donc les vases d’or enlevés du temple, de la Maison de Dieu à Jérusalem, et le roi, ses grands, ses épouses et ses concubines s’en servirent pour boire.<br />Après avoir bu, ils entonnèrent la louange de leurs dieux d’or et d’argent, de bronze et de fer, de bois et de pierre.<br />Soudain on vit apparaître, en face du candélabre, les doigts d’une main d’homme qui se mirent à écrire sur la paroi de la salle du banquet royal. Lorsque le roi vit cette main qui écrivait,<br />il changea de couleur, son esprit se troubla, il fut pris de tremblement, et ses genoux s’entrechoquèrent.<br />On fit venir Daniel devant le roi, et le roi lui dit : « Es-tu bien Daniel, l’un de ces déportés amenés de Juda par le roi mon père ?<br />J’ai entendu dire qu’un esprit des dieux réside en toi, et qu’on trouve chez toi une clairvoyance, une intelligence et une sagesse extraordinaires.<br />J’ai entendu dire aussi que tu es capable de donner des interprétations et de résoudre des questions difficiles. Si tu es capable de lire cette inscription et de me l’interpréter, tu seras revêtu de pourpre, tu porteras un collier d’or et tu seras le troisième personnage du royaume. »<br />Daniel répondit au roi : « Garde tes cadeaux, et offre à d’autres tes présents ! Moi, je lirai au roi l’inscription et je lui en donnerai l’interprétation.<br />Tu t’es élevé contre le Seigneur du ciel ; tu t’es fait apporter les vases de sa Maison, et vous y avez bu du vin, toi, les grands de ton royaume, tes épouses et tes concubines ; vous avez entonné la louange de vos dieux d’or et d’argent, de bronze et de fer, de bois et de pierre, ces dieux qui ne voient pas, qui n’entendent pas, qui ne savent rien. Mais tu n’as pas rendu gloire au Dieu qui tient dans sa main ton souffle et tous tes chemins.<br />C’est pourquoi il a envoyé cette main et fait tracer cette inscription.<br />En voici le texte : Mené, Mené, Teqèl, Ou-Pharsine.<br />Et voici l’interprétation de ces mots : Mené (c’est-à-dire “compté”) : Dieu a compté les jours de ton règne et y a mis fin ;<br />Teqèl (c’est-à-dire “pesé”) : tu as été pesé dans la balance, et tu as été trouvé trop léger ;<br />Ou-Pharsine (c’est-à-dire “partagé”) : ton royaume a été partagé et donné aux Mèdes et aux Perses. »</p><h3>Livre de Daniel - 3,62.63.64.65.66.67.</h3><p>Et vous, le soleil et la lune, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Et vous, les astres du ciel, bénissez le Seigneur.<br /> À lui, haute gloire, louange éternelle !<br />Vous toutes, pluies et rosées, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Vous tous, souffles et vents, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Et vous, le feu et la chaleur, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Et vous, la fraîcheur et le froid, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !</p><h3>Évangile de Jésus-Christ selon saint Luc - 21,12-19.</h3><p>En ce temps-là, Jésus disait à ses disciples :<br />« On portera la main sur vous et l’on vous persécutera ; on vous livrera aux synagogues et aux prisons, on vous fera comparaître devant des rois et des gouverneurs, à cause de mon nom.<br />Cela vous amènera à rendre témoignage.<br />Mettez-vous donc dans l’esprit que vous n’avez pas à vous préoccuper de votre défense.<br />C’est moi qui vous donnerai un langage et une sagesse à laquelle tous vos adversaires ne pourront ni résister ni s’opposer.<br />Vous serez livrés même par vos parents, vos frères, votre famille et vos amis, et ils feront mettre à mort certains d’entre vous.<br />Vous serez détestés de tous, à cause de mon nom.<br />Mais pas un cheveu de votre tête ne sera perdu.<br />C’est par votre persévérance que vous garderez votre vie. »</p><hr /><h3>Sts André Dung-Lac et 117 compagnons (martyrs)</h3><h3>Bx Félix Alonso Muñiz (prêtre o.p. et martyr († 1936))</h3>"
	}, {
		"id": "25",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre de Daniel - 6,12-28.</h3><p>En ces jours-là, les hommes qui avaient comploté contre lui se précipitèrent et le surprirent en train de prier et de supplier en présence de son Dieu.<br />Ils allèrent trouver le roi et lui dirent : « N’as-tu pas fait mettre par écrit cette interdiction : Tout homme qui, dans les trente jours à venir, adressera une prière à un dieu ou à un homme autre que le roi, sera jeté dans la fosse aux lions ? » Le roi répondit : « Oui, c’est la décision que j’ai prise. Et, selon la loi des Mèdes et des Perses, elle est irrévocable. »<br />Ils dirent alors au roi : « Daniel, un des déportés de Juda, ne tient compte ni de toi, ni de ton interdiction, ô roi ; trois fois par jour, il fait sa prière. »<br />En apprenant cela, le roi fut très contrarié et se préoccupa de sauver Daniel. Jusqu’au coucher du soleil, il chercha comment le soustraire à la mort.<br />Les mêmes hommes revinrent à la charge auprès du roi : « N’oublie pas, ô roi, que, selon la loi des Mèdes et des Perses, toute interdiction, tout décret porté par le roi est irrévocable. »<br />Alors le roi ordonna d’emmener Daniel, et on le jeta dans la fosse aux lions. Il dit à Daniel : « Ton Dieu, que tu sers avec tant de constance, c’est lui qui te délivrera ! »<br />On apporta une plaque de pierre, on la plaça sur l’ouverture de la fosse ; le roi la scella avec le cachet de son anneau et celui des grands du royaume, pour que la condamnation de Daniel fût irrévocable.<br />Puis le roi rentra dans son palais ; il passa la nuit sans manger ni boire, il ne fit venir aucune concubine, il ne put trouver le sommeil.<br />Il se leva dès l’aube, au petit jour, et se rendit en hâte à la fosse aux lions.<br />Arrivé près de la fosse, il appela Daniel d’une voix angoissée : « Daniel, serviteur du Dieu vivant, ton Dieu, que tu sers avec tant de constance, a-t-il pu te faire échapper aux lions ? »<br />Daniel répondit : « Ô roi, puisses-tu vivre à jamais !<br />Mon Dieu a envoyé son ange, qui a fermé la gueule des lions. Ils ne m’ont fait aucun mal, car j’avais été reconnu innocent devant lui ; et devant toi, ô roi, je n’avais rien fait de criminel. »<br />Le roi ressentit une grande joie et ordonna de tirer Daniel de la fosse. On l’en retira donc, et il n’avait aucune blessure, car il avait eu foi en son Dieu.<br />Le roi ordonna d’amener les accusateurs de Daniel et de les jeter dans la fosse aux lions, avec leurs enfants et leurs femmes ; or, avant même qu’ils soient au fond de la fosse, les lions les avaient happés et leur avaient broyé les os.<br />Alors le roi Darius écrivit à tous les peuples, nations et gens de toutes langues, qui habitent sur toute la terre : « Que votre paix soit grande !<br />Voici l’ordre que je donne : Dans toute l’étendue de mon empire, on doit trembler de crainte devant le Dieu de Daniel, car il est le Dieu vivant, il demeure éternellement ; son règne ne sera pas détruit, sa souveraineté n’aura pas de fin.<br />Il délivre et il sauve, il accomplit des signes et des prodiges, au ciel et sur la terre, lui qui a sauvé Daniel de la griffe des lions. »</p><h3>Livre de Daniel - 3,68.69.70.71.72.73.74.</h3><p>Et vous, le givre et la rosée, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />et vous, le gel et le froid, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Et vous, la glace et la neige, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Et vous, les nuits et les jours, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Et vous, la lumière et les ténèbres, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Et vous, les éclairs, les nuées, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Que la terre bénisse le Seigneur. <br />À lui, haute gloire, louange éternelle !</p><h3>Évangile de Jésus-Christ selon saint Luc - 21,20-28.</h3><p>En ce temps-là, Jésus disait à ses disciples :<br />« Quand vous verrez Jérusalem encerclée par des armées, alors sachez que sa dévastation approche.<br />Alors, ceux qui seront en Judée, qu’ils s’enfuient dans les montagnes ; ceux qui seront à l’intérieur de la ville, qu’ils s’en éloignent ; ceux qui seront à la campagne, qu’ils ne rentrent pas en ville,<br />car ce seront des jours où justice sera faite pour que soit accomplie toute l’Écriture.<br />Quel malheur pour les femmes qui seront enceintes et celles qui allaiteront en ces jours-là, car il y aura un grand désarroi dans le pays, une grande colère contre ce peuple.<br />Ils tomberont sous le tranchant de l’épée, ils seront emmenés en captivité dans toutes les nations ; Jérusalem sera foulée aux pieds par des païens, jusqu’à ce que leur temps soit accompli.<br />Il y aura des signes dans le soleil, la lune et les étoiles. Sur terre, les nations seront affolées et désemparées par le fracas de la mer et des flots.<br />Les hommes mourront de peur dans l’attente de ce qui doit arriver au monde, car les puissances des cieux seront ébranlées.<br />Alors, on verra le Fils de l’homme venir dans une nuée, avec puissance et grande gloire.<br />Quand ces événements commenceront, redressez-vous et relevez la tête, car votre rédemption approche. »</p><hr /><h3>BBx Louis et Marie Beltrame Quattrocchi (époux exemplaires)</h3><h3>Ste Catherine d'Alexandrie (vierge et martyre († v. 307))</h3>"
	}, {
		"id": "26",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre de Daniel - 7,2-14.</h3><p>Daniel prit la parole et dit : « Au cours de la nuit, dans ma vision, je regardais. Les quatre vents du ciel soulevaient la grande mer.<br />Quatre bêtes énormes sortirent de la mer, chacune différente des autres.<br />La première ressemblait à un lion, et elle avait des ailes d’aigle. Tandis que je la regardais, ses ailes lui furent arrachées, et elle fut soulevée de terre et dressée sur ses pieds, comme un homme, et un cœur d’homme lui fut donné.<br />La deuxième bête ressemblait à un ours ; elle était à moitié debout, et elle avait trois côtes d’animal dans la gueule, entre les dents. On lui dit : “Lève-toi, dévore beaucoup de viande !”<br />Je continuais à regarder : je vis une autre bête, qui ressemblait à une panthère ; et elle avait quatre ailes d’oiseau sur le dos ; elle avait aussi quatre têtes. La domination lui fut donnée.<br />Puis, au cours de la nuit, je regardais encore ; je vis une quatrième bête, terrible, effrayante, extraordinairement puissante ; elle avait des dents de fer énormes ; elle dévorait, déchiquetait et piétinait tout ce qui restait. Elle était différente des trois autres bêtes, et elle avait dix cornes.<br />Comme je considérais ces cornes, il en poussa une autre, plus petite, au milieu ; trois des premières cornes furent arrachées devant celle-ci. Et cette corne avait des yeux comme des yeux d’homme, et une bouche qui tenait des propos délirants.<br />Je continuai à regarder : des trônes furent disposés, et un Vieillard prit place ; son habit était blanc comme la neige, et les cheveux de sa tête, comme de la laine immaculée ; son trône était fait de flammes de feu, avec des roues de feu ardent.<br />Un fleuve de feu coulait, qui jaillissait devant lui. Des milliers de milliers le servaient, des myriades de myriades se tenaient devant lui. Le tribunal prit place et l’on ouvrit des livres.<br />Je regardais, j’entendais les propos délirants que vomissait la corne. Je regardais, et la bête fut tuée, son cadavre fut jeté au feu.<br />Quant aux autres bêtes, la domination leur fut retirée, mais une prolongation de vie leur fut donnée, pour une période et un temps déterminés.<br />Je regardais, au cours des visions de la nuit, et je voyais venir, avec les nuées du ciel, comme un Fils d’homme ; il parvint jusqu’au Vieillard, et on le fit avancer devant lui.<br />Et il lui fut donné domination, gloire et royauté ; tous les peuples, toutes les nations et les gens de toutes langues le servirent. Sa domination est une domination éternelle, qui ne passera pas, et sa royauté, une royauté qui ne sera pas détruite.</p><h3>Livre de Daniel - 3,75.76.77.78.79.80.81.</h3><p>Et vous, montagnes et collines, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Et vous, les plantes de la terre, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Et vous, sources et fontaines, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Et vous, océans et rivières, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Baleines et bêtes de la mer, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Vous tous, les oiseaux dans le ciel, bénissez le Seigneur. <br />À lui, haute gloire, louange éternelle !<br />Vous tous, fauves et troupeaux, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !</p><h3>Évangile de Jésus-Christ selon saint Luc - 21,29-33.</h3><p>En ce temps-là, Jésus dit à ses disciples cette parabole : <br />« Voyez le figuier et tous les autres arbres.<br />Regardez-les : dès qu’ils bourgeonnent, vous savez que l’été est tout proche.<br />De même, vous aussi, lorsque vous verrez arriver cela, sachez que le royaume de Dieu est proche.<br />Amen, je vous le dis : cette génération ne passera pas sans que tout cela n’arrive.<br />Le ciel et la terre passeront, mes paroles ne passeront pas.</p><hr /><h3>Bx Giacomo Alberione (prêtre et fondateur († 1971))</h3><h3>St Umile de Bisignano (religieux o.f.m. († 1637))</h3>"
	}, {
		"id": "27",
		"imagen": "Samedi",
		"contenido": "<h3>Livre de Daniel - 7,15-27.</h3><p>Moi, Daniel, j’avais l’esprit angoissé, car les visions que j’avais me bouleversaient.<br />Je m’approchai de l’un de ceux qui entouraient le Trône, et je l’interrogeai sur la vérité de tout cela. Il me répondit et me révéla l’interprétation :<br />”Ces bêtes énormes, au nombre de quatre, ce sont quatre rois qui surgiront de la terre.<br />Mais ce sont les saints du Très-Haut qui recevront la royauté et la posséderont pour toute l’éternité.”<br />Puis je l’interrogeai sur la quatrième bête, qui était différente de toutes les autres, cette bête terriblement puissante, avec ses dents de fer et ses griffes de bronze, qui dévorait, déchiquetait et piétinait tout ce qui restait.<br />Je l’interrogeai sur les dix cornes de sa tête, et sur cette corne qui lui avait poussé en faisant tomber les trois autres devant elle – cette corne qui avait des yeux, et une bouche qui tenait des propos délirants – cette corne qui était plus imposante que les autres.<br />Je l’avais vue faire la guerre aux saints et l’emporter sur eux,<br />jusqu’à la venue du Vieillard qui avait prononcé le jugement en faveur des saints du Très-Haut, et le temps était arrivé où les saints avaient pris possession de la royauté.<br />À ces questions, il me fut répondu : “La quatrième bête, c’est un quatrième royaume sur la terre, qui sera différent de tous les royaumes. Il dévorera toute la terre, la piétinera et l’écrasera.<br />Les dix cornes, ce sont dix rois qui surgiront de ce royaume-là. Un autre roi surgira ensuite ; il sera différent des précédents, et il renversera trois rois.<br />Il prononcera des paroles hostiles au Très-Haut, il persécutera les saints du Très-Haut, et il entreprendra de changer la date des fêtes et la Loi. Les saints seront livrés à son pouvoir pendant un temps, des temps, et la moitié d’un temps.<br />Puis le tribunal siégera, et la domination sera enlevée à ce royaume, qui sera détruit et totalement anéanti.<br />La royauté, la domination et la puissance de tous les royaumes de la terre, sont données au peuple des saints du Très-Haut. Sa royauté est une royauté éternelle, et tous les empires le serviront et lui obéiront.” »</p><h3>Livre de Daniel - 3,82.83.84.85.86.87.</h3><p>Et vous, les enfants des hommes, bénissez le Seigneur. <br />À lui, haute gloire, louange éternelle !<br />Toi, Israël, bénis le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Et vous, les prêtres, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Vous, ses serviteurs, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Les esprits et les âmes des justes, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !<br />Les saints et les humbles de cœur, bénissez le Seigneur.<br />À lui, haute gloire, louange éternelle !</p><h3>Évangile de Jésus-Christ selon saint Luc - 21,34-36.</h3><p>En ce temps-là, Jésus disait à ses disciples :<br />« Tenez-vous sur vos gardes, de crainte que votre cœur ne s’alourdisse dans les beuveries, l’ivresse et les soucis de la vie, et que ce jour-là ne tombe sur vous à l’improviste<br />comme un filet ; il s’abattra, en effet, sur tous les habitants de la terre entière.<br />Restez éveillés et priez en tout temps : ainsi vous aurez la force d’échapper à tout ce qui doit arriver, et de vous tenir debout devant le Fils de l’homme. »</p><hr /><h3>St Maxime de Lérins (évêque de Riez († v. 460))</h3><h3>Sts Facond et Primitif (martyrs († v. 300))</h3>"
	}, {
		"id": "28",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre de Jérémie - 33,14-16.</h3><p>Voici venir des jours – oracle du Seigneur – où j’accomplirai la parole de bonheur que j’ai adressée à la maison d’Israël et à la maison de Juda :<br />En ces jours-là, en ce temps-là, je ferai germer pour David un Germe de Justice, et il exercera dans le pays le droit et la justice.<br />En ces jours-là, Juda sera sauvé, Jérusalem habitera en sécurité, et voici comment on la nommera : « Le-Seigneur-est-notre-justice. »</p><h3>Psaume - 25(24),4bc-5ab.8-9.10.14.</h3><p>Seigneur, enseigne-moi tes voies,<br />fais-moi connaître ta route.<br />Dirige-moi par ta vérité, enseigne-moi,<br />car tu es le Dieu qui me sauve.<br />Il est droit, il est bon, le Seigneur,<br />lui qui montre aux pécheurs le chemin.<br />Sa justice dirige les humbles, <br />il enseigne aux humbles son chemin.<br />Les voies du Seigneur sont amour et vérité <br />pour qui veille à son alliance et à ses lois.<br />Le secret du Seigneur est pour ceux qui le craignent ; <br />à ceux-là, il fait connaître son alliance.</p><h3>Première lettre de saint Paul Apôtre aux Thessaloniciens - 3,12-13.4,1-2.</h3><p>Frères, que le Seigneur vous donne, entre vous et à l’égard de tous les hommes, un amour de plus en plus intense et débordant, comme celui que nous avons pour vous.<br />Et qu’ainsi il affermisse vos cœurs, les rendant irréprochables en sainteté devant Dieu notre Père, lors de la venue de notre Seigneur Jésus avec tous les saints. Amen.<br />Pour le reste, frères, vous avez appris de nous comment il faut vous conduire pour plaire à Dieu ; et c’est ainsi que vous vous conduisez déjà. Faites donc de nouveaux progrès, nous vous le demandons, oui, nous vous en prions dans le Seigneur Jésus.<br />Vous savez bien quelles instructions nous vous avons données de la part du Seigneur Jésus.</p><h3>Évangile de Jésus-Christ selon saint Luc - 21,25-28.34-36.</h3><p>En ce temps-là, Jésus parlait à ses disciples de sa venue :<br />« Il y aura des signes dans le soleil, la lune et les étoiles. Sur terre, les nations seront affolées et désemparées par le fracas de la mer et des flots.<br />Les hommes mourront de peur dans l’attente de ce qui doit arriver au monde, car les puissances des cieux seront ébranlées.<br />Alors, on verra le Fils de l’homme venir dans une nuée, avec puissance et grande gloire.<br />Quand ces événements commenceront, redressez-vous et relevez la tête, car votre rédemption approche. »<br />Tenez-vous sur vos gardes, de crainte que votre cœur ne s’alourdisse dans les beuveries, l’ivresse et les soucis de la vie, et que ce jour-là ne tombe sur vous à l’improviste<br />comme un filet ; il s’abattra, en effet, sur tous les habitants de la terre entière.<br />Restez éveillés et priez en tout temps : ainsi vous aurez la force d’échapper à tout ce qui doit arriver, et de vous tenir debout devant le Fils de l’homme. »</p><hr /><h3>Ste Catherine Labouré (Fille de la charité († 1876))</h3><h3>St Jacques de la Marche (prêtre o.f.m. († 1476))</h3>"
	}, {
		"id": "29",
		"imagen": "Lundi",
		"contenido": "<h3>Livre d'Isaïe - 2,1-5.</h3><p>Parole d’Isaïe – ce qu’il a vu au sujet de Juda et de Jérusalem.<br />Il arrivera dans les derniers jours que la montagne de la Maison du Seigneur se tiendra plus haut que les monts, s’élèvera au-dessus des collines. Vers elle afflueront toutes les nations<br />et viendront des peuples nombreux. Ils diront : « Venez ! montons à la montagne du Seigneur, à la Maison du Dieu de Jacob ! Qu’il nous enseigne ses chemins, et nous irons par ses sentiers. » Oui, la loi sortira de Sion, et de Jérusalem, la parole du Seigneur.<br />Il sera juge entre les nations et l’arbitre de peuples nombreux. De leurs épées, ils forgeront des socs, et de leurs lances, des faucilles. Jamais nation contre nation ne lèvera l’épée ; ils n’apprendront plus la guerre.<br />Venez, maison de Jacob ! Marchons à la lumière du Seigneur.</p><h3>Psaume - 122(121),1-2.3-4ab.4cd-5.6-7.8-9.</h3><p>Quelle joie quand on m'a dit : <br />« Nous irons à la maison du Seigneur ! »<br />Maintenant notre marche prend fin <br />devant tes portes, Jérusalem !<br />Jérusalem, te voici dans tes murs : <br />ville où tout ensemble ne fait qu'un !<br />C'est là que montent les tribus,<br />les tribus du Seigneur.<br />C'est là qu'Israël doit rendre grâce<br />au nom du Seigneur.<br />C'est là le siège du droit, <br />le siège de la maison de David.<br />Appelez le bonheur sur Jérusalem : <br />« Paix à ceux qui t'aiment !<br />Que la paix règne dans tes murs, <br />le bonheur dans tes palais ! »<br />À cause de mes frères et de mes proches, <br />je dirai : « Paix sur toi ! »<br />À cause de la maison du Seigneur notre Dieu, <br />je désire ton bien.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 8,5-11.</h3><p>En ce temps-là, comme Jésus était entré à Capharnaüm, un centurion s’approcha de lui et le supplia :<br />« Seigneur, mon serviteur est couché, à la maison, paralysé, et il souffre terriblement. »<br />Jésus lui dit : « Je vais aller moi-même le guérir. »<br />Le centurion reprit : « Seigneur, je ne suis pas digne que tu entres sous mon toit, mais dis seulement une parole et mon serviteur sera guéri.<br />Moi-même qui suis soumis à une autorité, j’ai des soldats sous mes ordres ; à l’un, je dis : “Va”, et il va ; à un autre : “Viens”, et il vient, et à mon esclave : “Fais ceci”, et il le fait. »<br />À ces mots, Jésus fut dans l’admiration et dit à ceux qui le suivaient : « Amen, je vous le déclare, chez personne en Israël, je n’ai trouvé une telle foi.<br />Aussi je vous le dis : Beaucoup viendront de l’orient et de l’occident et prendront place avec Abraham, Isaac et Jacob au festin du royaume des Cieux,</p><hr /><h3>St François Antoine Fasani (o.f.m. conv. († 1742))</h3><h3>St Saturnin (évêque et martyr († 250))</h3>"
	}, {
		"id": "30",
		"imagen": "Mardi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Romains - 10,9-18.</h3><p>Frère, si de ta bouche, tu affirmes que Jésus est Seigneur, si, dans ton cœur, tu crois que Dieu l’a ressuscité d’entre les morts, alors tu seras sauvé.<br />Car c’est avec le cœur que l’on croit pour devenir juste, c’est avec la bouche que l’on affirme sa foi pour parvenir au salut.<br />En effet, l’Écriture dit : ‘Quiconque met en lui sa foi ne connaîtra pas la honte’.<br />Ainsi, entre les Juifs et les païens, il n’y a pas de différence : tous ont le même Seigneur, généreux envers tous ceux qui l’invoquent.<br />En effet, ‘quiconque invoquera le nom du Seigneur sera sauvé’.<br />Or, comment l’invoquer, si on n’a pas mis sa foi en lui ? Comment mettre sa foi en lui, si on ne l’a pas entendu ? Comment entendre si personne ne proclame ?<br />Comment proclamer sans être envoyé ? Il est écrit : ‘Comme ils sont beaux, les pas des messagers qui annoncent les bonnes nouvelles!’<br />Et pourtant, tous n’ont pas obéi à la Bonne Nouvelle. Isaïe demande en effet : ‘Qui a cru, Seigneur, en nous entendant parler ?’<br />Or la foi naît de ce que l’on entend ; et ce que l’on entend, c’est la parole du Christ.<br />Alors, je pose la question : n’aurait-on pas entendu ? Mais si, bien sûr ! Un psaume le dit : ‘Sur toute la terre se répand leur message, et leurs paroles, jusqu’aux limites du monde’.</p><h3>Psaume - 19(18),2-3.4-5ab.</h3><p>Les cieux proclament la gloire de Dieu, <br />le firmament raconte l'ouvrage de ses mains.<br />Le jour au jour en livre le récit <br />et la nuit à la nuit en donne connaissance.<br />Pas de paroles dans ce récit, <br />pas de voix qui s'entende;<br />mais sur toute la terre en paraît le message<br />et la nouvelle, aux limites du monde.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 4,18-22.</h3><p>En ce temps-là, comme Jésus marchait le long de la mer de Galilée, il vit deux frères, Simon, appelé Pierre, et son frère André, qui jetaient leurs filets dans la mer ; car c’étaient des pêcheurs.<br />Jésus leur dit : « Venez à ma suite, et je vous ferai pêcheurs d’hommes. »<br />Aussitôt, laissant leurs filets, ils le suivirent.<br />De là, il avança et il vit deux autres frères, Jacques, fils de Zébédée, et son frère Jean, qui étaient dans la barque avec leur père, en train de réparer leurs filets. Il les appela.<br />Aussitôt, laissant la barque et leur père, ils le suivirent.</p><hr /><h3>St André (le Protoclet, apôtre et martyr († v. 62))</h3><h3>St Joseph Marchand (prêtre m.e.p. et martyr († 1835))</h3>"
	}]
}
