{
	"data": [{
		"id": "1",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Barucha - 1,15-22.</h3><p>Panu, Bogu naszemu, należna jest sprawiedliwość, nam zaś rumieniec wstydu na twarzy, jak to jest obecnie, oraz każdemu człowiekowi na ziemi judzkiej i mieszkańcom Jeruzalem,<br />królom, zwierzchnikom, kapłanom, prorokom i przodkom naszym,<br />ponieważ zgrzeszyliśmy przed Panem,<br />nie wierzyliśmy Jemu, nie byliśmy posłuszni głosowi Pana, Boga naszego, by pójść za przykazaniami, które nam dał.<br />Od czasu kiedy Pan wyprowadził przodków naszych z ziemi egipskiej, aż do dnia dzisiejszego byliśmy niewierni wobec Pana, Boga naszego, byliśmy tak niedbali, iż nie słuchaliśmy Jego głosu.<br />Przylgnęły przeto do nas nieszczęścia i przekleństwo, jakimi Pan zagroził przez Mojżesza, sługę swego, w dniu, w którym wyprowadził przodków naszych z Egiptu, aby nam dać ziemię opływającą w mleko i miód, jak to jest i obecnie.<br />Nie byliśmy posłuszni głosowi Pana, Boga naszego, przekazanemu we wszystkich mowach proroków, posłanych do nas.<br />Każdy chodził według zamysłów swego złego serca, służyliśmy bowiem cudzym bogom i czyniliśmy, co jest złe w oczach Pana, Boga naszego.</p><h3>Księga Psalmów - 79(78),1-2.3-5.8.9.</h3><p>Boże, poganie wtargnęli do Twego dziedzictwa, <br />zbezcześcili Twój święty przybytek, <br />Jeruzalem obrócili w ruiny.<br />Ciała sług Twoich wydali na pastwę ptaków z nieba, <br />zwierzętom ziemskim ciała Twoich wiernych.<br />Ich krew rozlali, jak wodę, wokół Jeruzalem <br />i nie było komu ich pogrzebać.<br />Przedmiotem wzgardy staliśmy się dla sąsiadów, <br />igraszką i pośmiewiskiem dla otoczenia.<br />Jak długo, Panie? <br />Czy wiecznie będziesz się gniewał? <br />A Twoja zapalczywość płonąć będzie jak ogień?<br />Nie pamiętaj nam win przodków naszych, <br />niech szybko nas spotka Twoje zmiłowanie,  <br />gdyż bardzo jesteśmy słabi.<br />Wspomóż nas, Boże nasz Zbawco,  <br />Dla chwały Twojego imienia <br />wyzwól nas i odpuść nam grzechy <br />przez wzgląd na swoje imię.</p><h3>Ewangelia wg św. Łukasza - 10,13-16.</h3><p>Jezus powiedział: «Biada tobie, Korozain! Biada tobie, Betsaido! Bo gdyby w Tyrze i Sydonie działy się cuda, które u was się dokonały, już dawno by się nawróciły, siedząc w worze i popiele.<br />Toteż Tyrowi i Sydonowi lżej będzie na sądzie niżeli wam.<br />A ty, Kafarnaum, czy aż do nieba masz być wyniesione? Aż do Otchłani zejdziesz!<br />Kto was słucha, Mnie słucha, a kto wami gardzi, Mną gardzi; lecz kto Mną gardzi, gardzi Tym, który mnie posłał».</p><hr /><h3>Św. Teresa od Dzieciątka Jezus (dziewica i doktor Kościoła)</h3><h3>Św. Bawon z Gandawy (+ ok. 659) ()</h3>"
	}, {
		"id": "2",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Wyjścia - 23,20-23.</h3><p>Tak mówi Pan: «Oto Ja posyłam anioła przed tobą, aby cię strzegł w czasie twojej drogi i doprowadził cię do miejsca, które ci wyznaczyłem.<br />Szanuj go i bądź uważny na jego słowa. Nie sprzeciwiaj się mu w niczym, gdyż nie przebaczy waszych przewinień, bo imię moje jest w nim.<br />Jeśli będziesz wiernie słuchał jego głosu i wykonywał to wszystko, co ci polecam, będę nieprzyjacielem twoich nieprzyjaciół i będę odnosił się wrogo do odnoszących się tak do ciebie.<br />Mój anioł poprzedzi cię i zaprowadzi do Amoryty, Chetyty, Peryzzyty, Kananejczyka, Chiwwity, Jebusyty, i Ja ich wygładzę».</p><h3>Księga Psalmów - 91(90),1-2.3-4.5-6.10-11.</h3><p>Kto się w opiekę oddał Najwyższemu <br />i mieszka w cieniu Wszechmocnego,<br />mówi do Pana: «Tyś moją ucieczką i twierdzą, <br />Boże mój, któremu ufam».<br />Bo On sam cię wyzwoli z sideł myśliwego <br />i od słowa niosącego zgubę.<br />Okryje cię swymi piórami <br />pod Jego skrzydła się schronisz.<br />Wierność Jego jest puklerzem i tarczą; <br />nie ulękniesz się strachu nocnego. <br />Ani strzały za dnia lecącej,<br />ani zarazy, co skrada się w mroku, <br />ani moru niszczącego w południe.<br />Nie przystąpi do ciebie niedola, <br />a cios nie dosięgnie twego namiotu.<br />Bo rozkazał swoim aniołom, <br />aby cię strzegli na wszystkich twych drogach.</p><h3>Ewangelia wg św. Mateusza - 18,1-5.10.</h3><p>Uczniowie przystąpili do Jezusa z zapytaniem: «Kto właściwie jest największy w królestwie niebieskim?»<br />On przywołał dziecko, postawił je przed nimi i rzekł:<br />«Zaprawdę, powiadam wam: Jeśli się nie odmienicie i nie staniecie jak dzieci, nie wejdziecie do królestwa niebieskiego.<br />Kto się więc uniży jak to dziecko, ten jest największy w królestwie niebieskim.<br />I kto by przyjął jedno takie dziecko w imię moje, Mnie przyjmuje.<br />Strzeżcie się, żebyście nie gardzili żadnym z tych małych; albowiem powiadam wam: Aniołowie ich w niebie wpatrują się zawsze w oblicze Ojca mojego, który jest w niebie».</p><hr /><h3>Bł. Antoni Chevrier ()</h3><h3>Św. Teofil (mnich (+ VIII w.))</h3>"
	}, {
		"id": "3",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Rodzaju - 2,18-24.</h3><p>Pan Bóg rzekł: «Nie jest dobrze, żeby mężczyzna był sam, uczynię mu zatem odpowiednią dla niego pomoc».<br />Ulepiwszy z gleby wszelkie zwierzęta lądowe i wszelkie ptaki podniebne, Pan Bóg przyprowadził je do mężczyzny, aby przekonać się, jaką on da im nazwę. Każde jednak zwierzę, które określił mężczyzna, otrzymało nazwę „istota żywa”.<br />I tak mężczyzna dał nazwy wszelkiemu bydłu, ptakom powietrznym i wszelkiemu zwierzęciu polnemu, ale nie znalazła się pomoc odpowiednia dla mężczyzny.<br />Wtedy to Pan sprawił, że mężczyzna pogrążył się w głębokim śnie, i gdy spał, wyjął jedno z jego żeber, a miejsce to zapełnił ciałem.<br />Po czym Pan Bóg z żebra, które wyjął z mężczyzny, zbudował niewiastę. A gdy ją przyprowadził do mężczyzny,<br />mężczyzna powiedział: «Ta dopiero jest kością z moich kości i ciałem z mego ciała! Ta będzie się zwała niewiastą, bo ta z mężczyzny została wzięta».<br />Dlatego to mężczyzna opuszcza ojca swego i matkę swoją i łączy się ze swą żoną tak ściśle, że stają się jednym ciałem.</p><h3>Księga Psalmów - 128(127),1-2.3.4-5.6.</h3><p>Szczęśliwy człowiek, który służy Panu <br />i chodzi Jego drogami.<br />Będziesz spożywał owoc pracy rąk swoich, <br />szczęście osiągniesz i dobrze ci będzie.<br />Małżonka twoja jak płodny szczep winny <br />w zaciszu twego domu. <br />Synowie twoi jak oliwne gałązki dokoła twego stołu.<br />Tak będzie błogosławiony człowiek, <br />który służy Panu.<br />Niech cię z Syjonu Pan błogosławi  <br />i obyś oglądał pomyślność Jeruzalem <br />przez wszystkie dni twego życia.<br />Obyś oglądał potomstwo swych dzieci. <br />Pokój nad Izraelem!</p><h3>List do Hebrajczyków - 2,9-11.</h3><p>Bracia: Widzimy Jezusa, który mało co od aniołów był mniejszy, chwałą i czcią uwieńczonego za mękę śmierci, iż z łaski Bożej zaznał śmierci za każdego człowieka.<br />Przystało bowiem Temu, dla którego wszystko i przez którego wszystko istnieje, który wielu synów do chwały doprowadza, aby przewodnika ich zbawienia udoskonalił przez cierpienia.<br />Tak bowiem Ten, który uświęca, jak ci, którzy mają być uświęceni, od Jednego wszyscy pochodzą. Z tej to przyczyny nie wstydzi się nazywać ich braćmi swymi.</p><h3>Ewangelia wg św. Marka - 10,2-16.</h3><p>Faryzeusze przystąpili do Jezusa, a chcąc Go wystawić na próbę, pytali Go, czy wolno mężowi oddalić żonę.<br />Odpowiadając, zapytał ich: «Co wam przykazał Mojżesz?»<br />Oni rzekli: «Mojżesz pozwolił napisać list rozwodowy i oddalić».<br />Wówczas Jezus rzekł do nich: «Przez wzgląd na zatwardziałość serc waszych napisał wam to przykazanie.<br />Lecz na początku stworzenia Bóg stworzył ich jako mężczyznę i kobietę:<br />dlatego opuści człowiek ojca swego i matkę<br />i złączy się ze swoją żoną, i będą oboje jednym ciałem. A tak już nie są dwojgiem, lecz jednym ciałem.<br />Co więc Bóg złączył, tego niech człowiek nie rozdziela».<br />W domu uczniowie raz jeszcze pytali Go o to.<br />Powiedział im: «Kto oddala swoją żonę, a bierze inną, popełnia względem niej cudzołóstwo.<br />I jeśli żona opuści swego męża, a wyjdzie za innego, popełnia cudzołóstwo».<br />Przynosili Mu również dzieci, żeby ich dotknął; lecz uczniowie szorstko zabraniali im tego.<br />A Jezus, widząc to, oburzył się i rzekł do nich: «Pozwólcie dzieciom przychodzić do Mnie, nie przeszkadzajcie im; do takich bowiem należy królestwo Boże.<br />Zaprawdę, powiadam wam: Kto nie przyjmie królestwa Bożego jak dziecko, ten nie wejdzie do niego».<br />I biorąc je w objęcia, kładł na nie ręce i błogosławił je.</p><hr /><h3>Śwśw. Ewald Biały i Ewald Czarny ()</h3><h3>Św. Gerard (opat (+ 959))</h3>"
	}, {
		"id": "4",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Jonasza - 1,1-16.2,1.11.</h3><p>Pan skierował do Jonasza, syna Amittaja, te słowa:<br />«Wstań, idź do Niniwy – wielkiego miasta – i upomnij ją, albowiem nieprawość jej dotarła przed moje oblicze».<br />A Jonasz wstał, aby uciec do Tarszisz przed Panem. Zszedł do Jafy, znalazł okręt płynący do Tarszisz, uiścił należną opłatę i wsiadł na niego, by udać się nim do Tarszisz, daleko od Pana.<br />Ale Pan zesłał na morze gwałtowny wiatr, i powstała wielka burza na morzu, tak że okrętowi groziło rozbicie.<br />Przerazili się więc żeglarze i każdy wołał do swego bóstwa; wyrzucili do morza ładunek, który był na okręcie, by uczynić go lżejszym. Jonasz zaś zszedł w głąb wnętrza okrętu, położył się i twardo zasnął.<br />Przystąpił więc do niego dowódca żeglarzy i rzekł mu: «Dlaczego ty śpisz? Wstań, wołaj do Boga twego, może wspomni Bóg o nas i nie zginiemy».<br />Mówili też żeglarze jeden do drugiego: «Chodźcie, rzućmy losy, a dowiemy się, z czyjej winy spadło na nas to nieszczęście». I rzucili losy, a los padł na Jonasza.<br />Rzekli więc do niego: «Powiedzże nam, z jakiego powodu ta klęska przyszła na nas? Jaki jest twój zawód? Skąd pochodzisz? Jaki jest twój kraj? Z jakiego jesteś narodu?»<br />A on im odpowiedział: «Jestem Hebrajczykiem i czczę Pana, Boga nieba, który stworzył morze i ląd».<br />Wtedy wielki strach zdjął mężów i rzekli do niego: «Co ty uczyniłeś?» – albowiem wiedzieli mężowie, że on ucieka przed Panem, bo im to powiedział.<br />I zapytali go: «Co powinniśmy ci uczynić, aby morze przestało się burzyć dokoła nas?» Fale bowiem w dalszym ciągu się podnosiły.<br />Odpowiedział im: «Weźcie mnie i rzućcie w morze, a przestaną się burzyć wody przeciw wam, ponieważ wiem, że z mojego powodu tak wielka burza przeciw wam powstała».<br />Ludzie ci, wiosłując, usiłowali zawrócić ku lądowi, ale nie mogli, bo morze coraz silniej się burzyło przeciw nim.<br />Wołali więc do Pana i mówili: «O Panie, prosimy, nie dozwól nam zginąć z powodu życia tego człowieka i nie obciążaj nas odpowiedzialnością za krew niewinną, albowiem Ty jesteś Panem i jak Ci się podoba, tak czynisz».<br />I wzięli Jonasza, i wrzucili go w morze, a ono przestało się srożyć.<br />Ogarnęła wtedy tych ludzi bojaźń przed Panem. Złożyli Panu ofiarę i uczynili śluby.<br />Pan zesłał wielką rybę, aby połknęła Jonasza. I był Jonasz we wnętrznościach ryby trzy dni i trzy noce.<br />Pan nakazał rybie i wyrzuciła Jonasza na ląd.</p><h3>Księga Jonasza - 2,2.3.4.5.8.</h3><p>W utrapieniu moim wołałem do Pana, <br />a On mi odpowiedział.<br />Z głębokości Szeolu wzywałem pomocy, <br />a Ty mój głos usłyszałeś.<br />Rzuciłeś mnie na głębię, we wnętrze morza, <br />i nurt mnie ogarnął. <br />Wszystkie Twe morskie bałwany i fale Twoje <br />przeszły nade mną.<br />Rzekłem do Ciebie: <br />„Wygnany daleko od oczu Twoich, <br />a mimo to nadal spoglądam <br />na Twój święty przybytek.<br />Gdy gasło we mnie życie, <br />wspomniałem na Pana, <br />a modlitwa moja dotarła do Ciebie, <br />do Twego świętego przybytku”.</p><h3>Ewangelia wg św. Łukasza - 10,25-37.</h3><p>Powstał jakiś uczony w Prawie i wystawiając Jezusa na próbę, zapytał: «Nauczycielu, co mam czynić, aby osiągnąć życie wieczne?»<br />Jezus mu odpowiedział: «Co jest napisane w Prawie? Jak czytasz?»<br />On rzekł: «Będziesz miłował Pana, Boga swego, całym swoim sercem, całą swoją duszą, całą swoją mocą i całym swoim umysłem; a swego bliźniego jak siebie samego».<br />Jezus rzekł do niego: «Dobrze odpowiedziałeś. To czyń, a będziesz żył».<br />Lecz on, chcąc się usprawiedliwić, zapytał Jezusa: «A kto jest moim bliźnim?»<br />Jezus, nawiązując do tego, rzekł: «Pewien człowiek schodził z Jeruzalem do Jerycha i wpadł w ręce zbójców. Ci nie tylko go obdarli, lecz jeszcze rany mu zadali i zostawiwszy na pół umarłego, odeszli.<br />Przypadkiem przechodził tą drogą pewien kapłan; zobaczył go i minął.<br />Tak samo lewita, gdy przyszedł na to miejsce i zobaczył go, minął.<br />Pewien zaś Samarytanin, wędrując, przyszedł również na to miejsce. Gdy go zobaczył, wzruszył się głęboko:<br />podszedł do niego i opatrzył mu rany, zalewając je oliwą i winem; potem wsadził go na swoje bydlę, zawiózł do gospody i pielęgnował go.<br />Następnego zaś dnia wyjął dwa denary, dał gospodarzowi i rzekł: „Miej o nim staranie, a jeśli co więcej wydasz, ja oddam tobie, gdy będę wracał”.<br />Któryż z tych trzech okazał się, według twego zdania, bliźnim tego, który wpadł w ręce zbójców?»<br />On odpowiedział: «Ten, który mu okazał miłosierdzie». Jezus mu rzekł: «Idź, i ty czyń podobnie!»</p><hr /><h3>Św. Franciszek z Asyżu ()</h3><h3>Św. Aurea (ksienia (+ 666))</h3>"
	}, {
		"id": "5",
		"imagen": "Wtorek",
		"contenido": "<h3>Księga Jonasza - 3,1-10.</h3><p>Pan przemówił do Jonasza po raz drugi tymi słowami:<br />«Wstań, idź do Niniwy, wielkiego miasta, i głoś jej upomnienie, które Ja ci zlecam».<br />Jonasz wstał i poszedł do Niniwy, jak powiedział Pan. Niniwa była miastem bardzo rozległym – na trzy dni drogi.<br />Począł więc Jonasz iść przez miasto jeden dzień drogi i wołał, i głosił: «Jeszcze czterdzieści dni, a Niniwa zostanie zburzona».<br />I uwierzyli mieszkańcy Niniwy Bogu, ogłosili post i oblekli się w wory od największego do najmniejszego.<br />Doszła ta sprawa do króla Niniwy. Powstał więc z tronu, zdjął z siebie płaszcz, przyoblókł się w wór i usiadł na popiele.<br />Z rozkazu króla i jego dostojników zarządzono i ogłoszono w Niniwie co następuje: «Ludzie i zwierzęta, bydło i trzoda niech nic nie jedzą, niech się nie pasą i wody nie piją.<br />Ludzie i zwierzęta niech przyobleką się w wory. Niech żarliwie wołają do Boga! Niechaj każdy odwróci się od swojego złego postępowania i od nieprawości, którą popełnia swoimi rękami.<br />Kto wie, może się zwróci i ulituje Bóg, odstąpi od zapalczywości swego gniewu, i nie zginiemy?»<br />Zobaczył Bóg czyny ich, że odwrócili się od swojego złego postępowania. I ulitował się Bóg nad niedolą, którą postanowił na nich sprowadzić, i nie zesłał jej.</p><h3>Księga Psalmów - 130(129),1-2.3-4ab.7-8.</h3><p>Z głębokości wołam do Ciebie, Panie,<br />Panie, wysłuchaj głosu mego. <br />Nachyl swe ucho<br />na głos mojego błagania.<br />Jeśli zachowasz pamięć o grzechach, Panie, <br />Panie, któż się ostoi?<br />Ale Ty udzielasz przebaczenia,<br />aby Ci służono z bojaźnią.<br />U Pana bowiem jest łaska <br />u Niego obfite odkupienie.<br />On odkupi Izraela <br />ze wszystkich jego grzechów.</p><h3>Ewangelia wg św. Łukasza - 10,38-42.</h3><p>Jezus przyszedł do jednej wsi. Tam pewna niewiasta, imieniem Marta, przyjęła Go do swego domu.<br />Miała ona siostrę, imieniem Maria, która usiadłszy u nóg Pana, słuchała Jego słowa.<br />Marta zaś uwijała się około rozmaitych posług. A stanąwszy przy Nim, rzekła: «Panie, czy Ci to obojętne, że moja siostra zostawiła mnie samą przy usługiwaniu? Powiedz jej, żeby mi pomogła».<br />A Pan jej odpowiedział: «Marto, Marto, troszczysz się i niepokoisz o wiele,<br />a potrzeba mało albo tylko jednego. Maria obrała najlepszą cząstkę, której nie będzie pozbawiona».</p><hr /><h3>Św. Faustyna Kowalska (dziewica)</h3><h3>Bł. Rajmund z Kapui (zakonnik (+ 1399))</h3>"
	}, {
		"id": "6",
		"imagen": "Środa",
		"contenido": "<h3>Księga Jonasza - 4,1-11.</h3><p>Gdy Bóg przebaczył Niniwitom, nie podobało się to Jonaszowi i oburzył się.<br />Modlił się więc do Pana i mówił: «Proszę, Panie, czy nie to właśnie miałem na myśli, będąc jeszcze w moim kraju? Dlatego postanowiłem uciec do Tarszisz, bo wiem, że Ty jesteś Bogiem łagodnym i miłosiernym, nieskorym do gniewu i bogatym w łaskę, litującym się nad niedolą.<br />Teraz, Panie, zabierz, proszę, duszę moją ode mnie, albowiem lepsza dla mnie śmierć niż życie».<br />Pan odrzekł: «Czy uważasz, że słusznie jesteś oburzony?»<br />Jonasz wyszedł z miasta, zatrzymał się po jego stronie wschodniej, tam uczynił sobie szałas i usiadł w cieniu, aby widzieć, co się będzie działo w mieście.<br />A Pan Bóg sprawił, że krzew rycynusowy wyrósł nad Jonaszem po to, by cień był nad jego głową i żeby mu ująć jego goryczy. Jonasz bardzo się ucieszył tym krzewem.<br />Ale z nastaniem brzasku dnia następnego Bóg zesłał robaczka, aby uszkodził krzew, tak iż usechł.<br />A potem, gdy wzeszło słońce, zesłał Bóg gorący, wschodni wiatr. Słońce tak prażyło Jonasza w głowę, że osłabł. Życzył więc sobie śmierci i mówił: «Lepiej dla mnie umrzeć aniżeli żyć».<br />Na to Bóg rzekł do Jonasza: «Czy słusznie się oburzasz z powodu tego krzewu?» Odpowiedział: «Słusznie jestem śmiertelnie zagniewany».<br />Rzekł Pan: «Tobie żal krzewu, którego nie uprawiałeś i nie wyhodowałeś, który w nocy wyrósł i w nocy zginął.<br />A czyż Ja nie powinienem okazać litości Niniwie, wielkiemu miastu, gdzie znajduje się więcej niż sto dwadzieścia tysięcy ludzi, którzy nie odróżniają swej prawej ręki od lewej, a nadto mnóstwo zwierząt?»</p><h3>Księga Psalmów - 86(85),3-4.5-6.9-10.</h3><p>Panie, zmiłuj się nade mną, <br />bo nieustannie wołam do Ciebie.<br />Uraduj życie swego sługi, <br />ku Tobie, Panie, wznoszę moją duszę.<br />Tyś bowiem, Panie, dobry i łaskawy, <br />pełen łaski dla wszystkich, którzy Cię wzywają.<br />Wysłuchaj, Panie, modlitwę moją <br />i zważ na głos mojej prośby.<br />Przyjdą wszystkie ludy przez Ciebie stworzone <br />i Tobie, Panie, oddadzą pokłon, <br />będą sławiły Twe imię.<br />Bo Ty jesteś wielki i czynisz cuda: <br />tylko Ty jesteś Bogiem.</p><h3>Ewangelia wg św. Łukasza - 11,1-4.</h3><p>Jezus, przebywając w jakimś miejscu, modlił się, a kiedy skończył, rzekł jeden z uczniów do Niego: «Panie, naucz nas modlić się, tak jak i Jan nauczył swoich uczniów».<br />A On rzekł do nich: «Kiedy się modlicie, mówcie: Ojcze, niech się święci Twoje imię; niech przyjdzie Twoje królestwo!<br />Naszego chleba powszedniego dawaj nam na każdy dzień<br />i przebacz nam nasze grzechy, bo i my przebaczamy każdemu, kto nam zawini; i nie dopuść, byśmy ulegli pokusie».</p><hr /><h3>Św. Brunon Kartuz (opat)</h3><h3>Św. Roman (biskup w Auxerre (+ ok. 550))</h3>"
	}, {
		"id": "7",
		"imagen": "Czwartek",
		"contenido": "<h3>Dzieje Apostolskie - 1,12-14.</h3><p>Gdy Jezus został wzięty do nieba, Apostołowie wrócili do Jerozolimy z góry, zwanej Oliwną, która leży blisko Jerozolimy, w odległości drogi szabatowej.<br />Przybywszy tam weszli do sali na górze i przebywali w niej: Piotr i Jan, Jakub i Andrzej, Filip i Tomasz, Bartłomiej i Mateusz, Jakub, syn Alfeusza, i Szymon Gorliwy, i Juda, brat Jakuba.<br />Wszyscy oni trwali jednomyślnie na modlitwie razem z niewiastami, Maryją, Matką Jezusa, i  Jego braćmi.</p><h3>Ewangelia wg św. Łukasza - 1,46-55.</h3><p>Wielbi dusza moja Pana,<br />i raduje się duch mój w Bogu, Zbawicielu moim.<br />Bo wejrzał na uniżenie swojej Służebnicy, <br />oto bowiem odtąd błogosławić mnie będą <br />wszystkie pokolenia.<br />Gdyż wielkie rzeczy uczynił mi Wszechmocny, <br />a Jego imię jest święte.<br />Jego miłosierdzie z pokolenia na pokolenie <br />nad tymi, co się Go boją.<br />Okazał moc swego ramienia, <br />rozproszył pyszniących się zamysłami serc swoich.<br />Strącił władców z tronu, a wywyższył pokornych.<br />Głodnych nasycił dobrami, a bogatych z niczym odprawił.<br />Ujął się za sługą swoim, Izraelem, <br />pomny na swe miłosierdzie.<br />jak przyobiecał naszym ojcom, <br />Abrahamowi i jego potomstwu na wieki.</p><h3>Ewangelia wg św. Łukasza - 1,26-38.</h3><p>Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret,<br />do dziewicy poślubionej mężowi, imieniem Józef, z rodu Dawida; a dziewicy było na imię Maryja.<br />Wszedłszy do Niej, Anioł rzekł: «Bądź pozdrowiona, łaski pełna, Pan z Tobą, błogosławiona jesteś między niewiastami».<br />Ona zmieszała się na te słowa i rozważała, co miałoby znaczyć to pozdrowienie.<br />Lecz anioł rzekł do Niej: «Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga.<br />Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus.<br />Będzie On wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida.<br />Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca».<br />Na to Maryja rzekła do anioła: «Jakże się to stanie, skoro nie znam męża?»<br />Anioł Jej odpowiedział: «Duch Święty zstąpi na Ciebie i moc Najwyższego okryje Cię cieniem. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym.<br />A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna i jest już w szóstym miesiącu ta, którą miano za niepłodną.<br />Dla Boga bowiem nie ma nic niemożliwego».<br />Na to rzekła Maryja: «Oto Ja służebnica Pańska, niech Mi się stanie według słowa twego». Wtedy odszedł od Niej anioł.</p><hr /><h3>Św. Sergiusz i Św. Bakchus ()</h3><h3>Śwśw. Marceli (Apulejusz, męczennicy (+ I w.))</h3>"
	}, {
		"id": "8",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Joela - 1,13-15.2,1-2.</h3><p>Przepaszcie się i płaczcie, kapłani; podnieście lament, słudzy ołtarza, wejdźcie i nocujcie w worach, słudzy Boga mojego, bo odmówiono domowi Boga waszego ofiary pokarmowej i płynnej.<br />Uświęćcie się przez post, zwołajcie uroczyste zgromadzenie, zbierzcie starców, wszystkich mieszkańców kraju do domu Pana, Boga waszego, i wołajcie do Pana:<br />«Ach, biada! Co za dzień! Bliski jest dzień Pański, zniszczenie przyjdzie od Niszczyciela».<br />Dmijcie w róg na Syjonie, a wołajcie na górze mej świętej! Niechaj zadrżą wszyscy mieszkańcy kraju, bo nadchodzi dzień Pański, bo jest już bliski.<br />Dzień ciemności i mroku, dzień obłoku i mgły. Jak zorza poranna rozciąga się po górach lud wielki a mocny, któremu równego nie było od początku i nie będzie po nim nigdy aż po lata następnych pokoleń.</p><h3>Księga Psalmów - 9(9A),2-3.6.16.8-9.</h3><p>Chwalić Cię będę, Panie, całym moim sercem, <br />opowiem wszystkie cudowne Twe dzieła.<br />Cieszyć się będę i radować Tobą, <br />zaśpiewam psalm na cześć Twego imienia, Najwyższy.<br />Rozgromiłeś pogan, wygubiłeś grzeszników, <br />na wieki wymazałeś ich imię.<br />Poganie wpadli do dołu, który sami kopali, <br />w sidle przez nich ukrytym noga ich uwięzła.<br />A Pan zasiada na wieki, <br />przygotował swój tron, by sądzić.<br />Sam będzie sądził świat sprawiedliwie, <br />rozstrzygał bezstronnie sprawy narodów.</p><h3>Ewangelia wg św. Łukasza - 11,15-26.</h3><p>Gdy Jezus wyrzucał złego ducha, niektórzy z tłumu rzekli: «Mocą Belzebuba, władcy złych duchów, wyrzuca złe duchy».<br />Inni zaś, chcąc Go wystawić na próbę, domagali się od Niego znaku z nieba.<br />On jednak, znając ich myśli, rzekł do nich: «Każde królestwo wewnętrznie skłócone pustoszeje i dom na dom się wali.<br />Jeśli więc i Szatan z sobą jest skłócony, jakże się ostoi jego królestwo? Mówicie bowiem, że Ja przez Belzebuba wyrzucam złe duchy.<br />Lecz jeśli Ja mocą Belzebuba wyrzucam złe duchy, to czyją mocą wyrzucają je wasi synowie? Dlatego oni będą waszymi sędziami.<br />A jeśli Ja palcem Bożym wyrzucam złe duchy, to istotnie przyszło już do was królestwo Boże.<br />Gdy mocarz uzbrojony strzeże swego dworu, bezpieczne jest jego mienie.<br />Lecz gdy mocniejszy od niego nadejdzie i pokona go, to zabierze całą broń jego, na której polegał, i rozda jego łupy.<br />Kto nie jest ze Mną, jest przeciwko Mnie; a kto nie zbiera ze Mną, ten rozprasza».<br />Gdy duch nieczysty opuści człowieka, błąka się po miejscach bezwodnych, szukając spoczynku. A gdy go nie znajduje, mówi: „Wrócę do swego domu, skąd wyszedłem”.<br />Przychodzi i zastaje go wymiecionym i przyozdobionym.<br />Wtedy idzie i bierze siedem innych duchów złośliwszych niż on sam; wchodzą i mieszkają tam. I stan późniejszy owego człowieka staje się gorszy niż poprzedni».</p><hr /><h3>Św. Ludwik Bertrand ()</h3><h3>Św. Artemon (kapłan, męczennik (+ III/IV w.))</h3>"
	}, {
		"id": "9",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Joela - 4,12-21.</h3><p>Tak mówi Pan:<br /> «Niech ockną się i przybędą narody te na Dolinie Joszafat, bo tam zasiądę i będę sądził narody okoliczne.<br />Zapuśćcie sierp, bo dojrzało żniwo; pójdźcie, deptajcie, bo pełna jest tłocznia, przelewają się kadzie, złość bowiem ich jest wielka».<br />Tłumy, tłumy w Dolinie Wyroku! Bliski jest dzień Pański w Dolinie Wyroku.<br />Słońce i księżyc się zaćmią, a gwiazdy światłość swą utracą .<br />A Pan zagrzmi  z Syjonu i z Jeruzalem głos swój tak podniesie, że niebiosa i ziemia zadrżą. Ale Pan jest ucieczką swego ludu i ostoją synów Izraela.<br />«I poznacie, że Ja jestem Pan, Bóg wasz, co mieszkam na Syjonie, górze mojej świętej; a Jeruzalem będzie święte i przez nie już obcy nie będą przechodzić».<br />I stanie się owego dnia, że góry moszczem ociekać będą, a pagórki mlekiem opływać i wszystkie strumienie judzkie napełnią się wodą, a z domu Pańskiego wypłynie źródło, które nawodni strumień Szittim.<br />Egipt będzie wydany na spustoszenie, a Edom zamieni się w straszną pustynię z powodu nieprawości uczynionych względem synów judzkich, gdyż krew niewinną przelewali w ich ziemi.<br />Lecz ziemia Judy na wieki będzie zamieszkana, a Jeruzalem z pokolenia na pokolenie.<br />«Bo czyż pozwolę, by krew ich pozostała bez pomsty? Nie pozostawię bez pomsty». A Pan zamieszka na Syjonie.</p><h3>Księga Psalmów - 97(96),1-2.5-6.11-12.</h3><p>Pan króluje, wesel się, ziemio, <br />radujcie się, liczne wyspy!<br />Obłok i ciemność wokół Niego, <br />prawo i sprawiedliwość podstawą Jego tronu.<br />Góry jak wosk topnieją przed obliczem Pana, <br />przed obliczem władcy całej ziemi.<br />Jego sprawiedliwość rozgłaszają niebiosa, <br />a wszystkie ludy widzą Jego chwałę.<br />Światło wschodzi dla sprawiedliwego <br />i radość dla ludzi prawego serca.<br />Radujcie się w Panu, sprawiedliwi, <br />i sławcie Jego święte imię.</p><h3>Ewangelia wg św. Łukasza - 11,27-28.</h3><p>Gdy Jezus mówił, jakaś kobieta z tłumu głośno zawołała do Niego: «Błogosławione łono, które Cię nosiło, i piersi, które ssałeś».<br />Lecz On rzekł: «Tak, błogosławieni są raczej ci, którzy słuchają słowa Bożego i go przestrzegają».</p><hr /><h3>Św. kardynał John Henry Newman ()</h3><h3>Bł. Wincenty Kadłubek ()</h3>"
	}, {
		"id": "10",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Mądrości - 7,7-11.</h3><p>Modliłem się i dano mi zrozumienie, przyzywałem, i przyszedł mi z pomocą duch Mądrości.<br />Oceniłem ją wyżej nad berła i trony i w zestawieniu z nią za nic uznałem bogactwa.<br />Nie zrównałem z nią drogich kamieni, bo wszystko złoto wobec niej jest garścią piasku, a srebro przy niej będzie poczytane za błoto.<br />Umiłowałem ją nad zdrowie i piękność i wolałem mieć ją aniżeli światło, bo blask jej nie ustaje.<br />A przybyły mi wraz z nią wszystkie dobra i niezliczone bogactwa w jej ręku.</p><h3>Księga Psalmów - 90(89),12-13.14-15.16-17.</h3><p>Naucz nas liczyć dni nasze, <br />byśmy zdobyli mądrość serca.<br />Powróć, Panie, jak długo będziesz zwlekał? <br />Bądź litościwy dla sług Twoich!<br />Nasyć nas o świcie swoją łaską, <br />abyśmy przez wszystkie dni nasze <br />mogli się radować i cieszyć.<br />Daj radość w zamian za dni Twego ucisku, <br />za lata, w których zaznaliśmy niedoli.<br />Niech sługom Twoim ukaże się Twe dzieło, <br />a Twoja chwała nad ich synami.<br />Dobroć Pana Boga naszego niech będzie nad nami  <br />i wspieraj pracę rąk naszych, <br />dzieło rąk naszych wspieraj!</p><h3>List do Hebrajczyków - 4,12-13.</h3><p>Żywe jest słowo Boże, skuteczne i ostrzejsze niż wszelki miecz obosieczny, przenikające aż do rozdzielenia duszy i ducha, stawów i szpiku, zdolne osądzić pragnienia i myśli serca.<br />Nie ma stworzenia, które by dla Niego było niewidzialne; przeciwnie, wszystko odkryte jest i odsłonięte przed oczami Tego, któremu musimy zdać rachunek.</p><h3>Ewangelia wg św. Marka - 10,17-30.</h3><p>Gdy Jezus wybierał się w drogę, przybiegł pewien człowiek i upadłszy przed Nim na kolana, zaczął Go pytać: «Nauczycielu dobry, co mam czynić, aby osiągnąć życie wieczne?»<br />Jezus mu rzekł: «Czemu nazywasz Mnie dobrym? Nikt nie jest dobry, tylko sam Bóg.<br />Znasz przykazania: Nie zabijaj, nie cudzołóż, nie kradnij, nie zeznawaj fałszywie, nie oszukuj, czcij swego ojca i matkę».<br />On Mu rzekł: «Nauczycielu, wszystkiego tego przestrzegałem od mojej młodości».<br />Wtedy Jezus spojrzał na niego z miłością i rzekł mu: «Jednego ci brakuje. Idź, sprzedaj wszystko, co masz, i rozdaj ubogim, a będziesz miał skarb w niebie. Potem przyjdź i chodź za Mną».<br />Lecz on spochmurniał na te słowa i odszedł zasmucony, miał bowiem wiele posiadłości.<br />Wówczas Jezus spojrzał dookoła i rzekł do swoich uczniów: «Jak trudno tym, którzy mają dostatki, wejść do królestwa Bożego».<br />Uczniowie przerazili się Jego słowami, lecz Jezus powtórnie im rzekł: «Dzieci, jakże trudno wejść do królestwa Bożego tym, którzy w dostatkach pokładają ufność.<br />Łatwiej jest wielbłądowi przejść przez ucho igielne, niż bogatemu wejść do królestwa Bożego».<br />A oni tym bardziej się dziwili i mówili między sobą: «Któż więc może być zbawiony?»<br />Jezus popatrzył na nich i rzekł: «U ludzi to niemożliwe, ale nie u Boga; bo u Boga wszystko jest możliwe».<br />Wtedy Piotr zaczął mówić do Niego: «Oto my opuściliśmy wszystko i poszliśmy za Tobą».<br />Jezus odpowiedział: «Zaprawdę, powiadam wam: Nikt nie opuszcza domu, braci, sióstr, matki, ojca, dzieci i pól<br />z powodu Mnie i z powodu Ewangelii, żeby nie otrzymał stokroć więcej teraz, w tym czasie, domów, braci, sióstr, matek, dzieci i pól, wśród prześladowań, a życia wiecznego w czasie przyszłym».</p><hr /><h3>Śwśw. męczennicy Dionizy (biskup i towarzysze)</h3><h3>Św. Jan Leonardi (prezbiter)</h3>"
	}, {
		"id": "11",
		"imagen": "Poniedziałek",
		"contenido": "<h3>List do Rzymian - 1,1-7.</h3><p>Paweł, sługa Chrystusa Jezusa, z powołania apostoł, przeznaczony do głoszenia Ewangelii Bożej,<br />którą Bóg przedtem zapowiedział przez swoich proroków w Pismach świętych.<br />Jest to Ewangelia o Jego Synu – pochodzącym według ciała z rodu Dawida,<br />a ustanowionym według Ducha Świętości pełnym mocy Synem Bożym przez powstanie z martwych – o Jezusie Chrystusie, Panu naszym.<br />Przez Niego otrzymaliśmy łaskę i urząd apostolski, aby ku chwale Jego imienia pozyskiwać wszystkich pogan dla posłuszeństwa wierze.<br />Wśród nich jesteście i wy powołani przez Jezusa Chrystusa.<br />Do wszystkich przez Boga umiłowanych, powołanych świętych, którzy mieszkają w Rzymie: łaska wam i pokój od Boga, Ojca naszego, i Pana Jezusa Chrystusa!</p><h3>Księga Psalmów - 98(97),1.2-3ab.3cd-4.</h3><p>Śpiewajcie Panu pieśń nową, <br />albowiem uczynił cuda. <br />Zwycięstwo Mu zgotowała Jego prawica <br />i święte ramię Jego.<br />Pan okazał swoje zbawienie, <br />na oczach pogan objawił swoją sprawiedliwość.<br />Wspomniał na dobroć i na wierność swoją<br />dla domu Izraela.<br />Ujrzały wszystkie krańce ziemi<br />zbawienie Boga naszego.<br />Wołaj z radości na cześć Pana, cała ziemio,  <br />cieszcie się, weselcie i grajcie.</p><h3>Ewangelia wg św. Łukasza - 11,29-32.</h3><p>Gdy tłumy się gromadziły, Jezus zaczął mówić: «To plemię jest plemieniem przewrotnym. Żąda znaku, ale żaden znak nie będzie mu dany, prócz znaku Jonasza.<br />Jak bowiem Jonasz stał się znakiem dla mieszkańców Niniwy, tak będzie Syn Człowieczy dla tego plemienia.<br />Królowa z południa powstanie na sądzie przeciw ludziom tego plemienia i potępi ich; ponieważ ona przybyła z krańców ziemi słuchać mądrości Salomona, a oto tu jest coś więcej niż Salomon.<br />Ludzie z Niniwy powstaną na sądzie przeciw temu plemieniu i potępią je; ponieważ oni dzięki nawoływaniu Jonasza się nawrócili, a oto tu jest coś więcej niż Jonasz».</p><hr /><h3>Św. Aleksander Sauli ()</h3><h3>Śwśw. Tarak (Probus, Andronik, męczennicy (+ 304))</h3>"
	}, {
		"id": "12",
		"imagen": "Wtorek",
		"contenido": "<h3>List do Rzymian - 1,16-25.</h3><p>Bracia: Ja nie wstydzę się Ewangelii, jest bowiem ona mocą Bożą ku zbawieniu dla każdego wierzącego, najpierw dla Żyda, potem dla Greka.<br />W niej bowiem objawia się sprawiedliwość Boża, która od wiary wychodzi i ku wierze prowadzi, jak jest napisane: \"A sprawiedliwy żyć będzie dzięki wierze\".<br />Albowiem gniew Boży ujawnia się z nieba na wszelką bezbożność i nieprawość tych ludzi, którzy przez nieprawość nakładają prawdzie pęta.<br />To bowiem, co o Bogu można poznać, jawne jest wśród nich, gdyż Bóg im to ujawnił.<br />Albowiem od stworzenia świata niewidzialne Jego przymioty – wiekuista Jego potęga oraz bóstwo – stają się widzialne dla umysłu przez Jego dzieła, tak że nie mogą się oni wymówić od winy,<br />ponieważ, choć Boga poznali, nie oddali Mu czci jako Bogu ani Mu nie dziękowali, lecz znikczemnieli w swoich myślach i zaćmione zostało bezrozumne ich serce.<br />Podając się za mądrych stali się głupimi.<br />I zamienili chwałę niezniszczalnego Boga na podobizny i obrazy śmiertelnego człowieka, ptaków, czworonożnych zwierząt i płazów.<br />Dlatego wydał ich Bóg poprzez pożądania ich serc na łup nieczystości, tak iż dopuszczali się bezczeszczenia własnych ciał.<br />Prawdę Bożą przemienili oni w kłamstwo i stworzeniu oddawali cześć, i służyli jemu, zamiast służyć Stwórcy, który jest błogosławiony na wieki. Amen.</p><h3>Księga Psalmów - 19(18),2-3.4-5.</h3><p>Niebiosa głoszą chwałę Boga, <br />dzieło rąk Jego obwieszcza nieboskłon.<br />Dzień opowiada dniowi, <br />noc nocy wiadomość przekazuje.<br />Nie są to słowa ani nie jest to mowa, <br />których by dźwięku nie usłyszano.  <br />Ich głos się rozchodzi na całą ziemię <br />ich słowa aż po krańce świata.  </p><h3>Ewangelia wg św. Łukasza - 11,37-41.</h3><p>Pewien faryzeusz zaprosił Jezusa do siebie na obiad. Poszedł więc i zajął miejsce za stołem.<br />Lecz faryzeusz, widząc to, wyraził zdziwienie, że nie obmył wpierw rąk przed posiłkiem.<br />Na to Pan rzekł do niego: «Właśnie wy, faryzeusze, dbacie o czystość zewnętrznej strony kielicha i misy, a wasze wnętrze pełne jest zdzierstwa i niegodziwości.<br />Nierozumni! Czyż Stwórca zewnętrznej strony nie uczynił także wnętrza?<br />Raczej dajcie to, co jest wewnątrz, na jałmużnę, a zaraz wszystko będzie dla was czyste».</p><hr /><h3>Św. Edwin ()</h3><h3>Św. Walfryd (biskup Yorku (+ 709))</h3>"
	}, {
		"id": "13",
		"imagen": "Środa",
		"contenido": "<h3>List do Rzymian - 2,1-11.</h3><p>Nie możesz wymówić się od winy, człowiecze, kimkolwiek jesteś, gdy zabierasz się do sądzenia. W jakiej bowiem sprawie sądzisz drugiego, w tej sam na siebie wydajesz wyrok, bo ty czynisz to samo, co osądzasz.<br />Wiemy zaś, że sąd Boży według prawdy dosięga tych, którzy się dopuszczają takich czynów.<br />Czy myślisz, człowiecze, co osądzasz tych, którzy się dopuszczają takich czynów, a sam czynisz to samo, że ty unikniesz potępienia Bożego?<br />A może gardzisz bogactwem dobroci, cierpliwości i wielkoduszności Jego, nie chcąc wiedzieć, że dobroć Boża chce cię przywieść do nawrócenia?<br />Oto przez swoją zatwardziałość i serce nieskłonne do nawrócenia zaskarbiasz sobie gniew na dzień gniewu i objawienia się sprawiedliwego sądu Boga,<br />który «odda każdemu według uczynków jego»:<br />tym, którzy przez wytrwałość w dobrych uczynkach szukają chwały, czci i nieśmiertelności – życie wieczne;<br />tym zaś, którzy są przekorni, za prawdą pójść nie chcą, a oddają się nieprawości – gniew i oburzenie.<br />Ucisk i utrapienie spadną na każdego człowieka, który dopuszcza się zła, najpierw na Żyda, a potem na Greka.<br />Chwała zaś, cześć i pokój spotkają każdego, kto czyni dobrze – najpierw Żyda, a potem Greka.<br />Albowiem u Boga nie ma względu na osobę.</p><h3>Księga Psalmów - 62(61),2-3.6-7.9.</h3><p>Jedynie w Bogu spokój znajduje ma dusza, <br />od Niego przychodzi moje zbawienie.<br />Tylko On jest opoką i zbawieniem moim, <br />On moją twierdzą, więc się nie zachwieję.<br />Jedynie w Bogu szukaj pokoju, duszo moja, <br />bo od Niego pochodzi moja nadzieja.<br />Tylko On jest opoką i zbawieniem moim, <br />On moją twierdzą, więc się nie zachwieję.<br />W każdym czasie <br />Jemu ufaj, narodzie. <br />Przed Nim wylejcie wasze serca. <br />Bóg jest naszą ucieczką.</p><h3>Ewangelia wg św. Łukasza - 11,42-46.</h3><p>Jezus powiedział:<br />«Biada wam, faryzeuszom, bo dajecie dziesięcinę z mięty i ruty, i z wszelkiej jarzyny, a pomijacie sprawiedliwość i miłość Bożą. Tymczasem to należało czynić, i tamtego nie pomijać.<br />Biada wam, faryzeuszom, bo lubicie pierwsze miejsce w synagogach i pozdrowienia na rynku.<br />Biada wam, bo jesteście jak groby niewidoczne, po których ludzie bezwiednie przechodzą».<br />Wtedy odezwał się do Niego jeden z uczonych w Prawie: «Nauczycielu, słowami tymi także nam ubliżasz».<br />On odparł: «I wam, uczonym w Prawie, biada! Bo nakładacie na ludzi ciężary nie do uniesienia, a sami nawet jednym palcem ciężarów tych nie dotykacie».</p><hr /><h3>Bł. Honorat Koźmiński (prezbiter)</h3><h3>Św. Teofil (biskup Antiochii (+ ok. 180))</h3>"
	}, {
		"id": "14",
		"imagen": "Czwartek",
		"contenido": "<h3>List do Rzymian - 3,21-30.</h3><p>Bracia: Teraz jawną się stała sprawiedliwość Boża niezależna od Prawa, poświadczona przez Prawo i Proroków.<br />Jest to sprawiedliwość Boża dostępna przez wiarę w Jezusa Chrystusa dla wszystkich, którzy wierzą. Bo nie ma tu różnicy:<br />wszyscy bowiem zgrzeszyli i pozbawieni są chwały Bożej,<br />a dostępują usprawiedliwienia darmo, z Jego łaski, przez odkupienie które jest w Chrystusie Jezusie.<br />Jego to ustanowił Bóg narzędziem przebłagania przez wiarę mocą Jego krwi. Chciał przez to wykazać, że sprawiedliwość Jego względem grzechów popełnionych dawniej – za dni cierpliwości Bożej – wyrażała się<br />w odpuszczaniu ich po to, by ujawnić w obecnym czasie Jego sprawiedliwość, i aby pokazać, że On sam jest sprawiedliwy i usprawiedliwia każdego, który żyje dzięki wierze w Jezusa.<br />Gdzież więc podstawa do chlubienia się? Została uchylona. Przez jakie prawo? Czy przez prawo uczynków? Nie, przez prawo wiary.<br />Sądzimy bowiem, że człowiek osiąga usprawiedliwienie na podstawie wiary, niezależnie od pełnienia uczynków wymaganych przez Prawo.<br />Bo czyż Bóg jest Bogiem jedynie Żydów? Czy nie również i pogan? Na pewno również i pogan.<br />Przecież jeden jest tylko Bóg.</p><h3>Księga Psalmów - 130(129),1-2.3-4b.4c-6.</h3><p>Z głębokości wołam do Ciebie, Panie,<br />Panie, wysłuchaj głosu mego. <br />Nachyl swe ucho<br />na głos mojego błagania.<br />Jeśli zachowasz pamięć o grzechach, Panie, <br />Panie, któż się ostoi?<br />aby Ci służono z bojaźnią.<br />aby Ci służono z bojaźnią.<br />Pokładam nadzieję w Panu, <br />dusza moja pokłada nadzieję w Jego słowie.<br />Dusza moja oczekuje Pana<br />bardziej niż strażnicy poranka.</p><h3>Ewangelia wg św. Łukasza - 11,47-54.</h3><p>Jezus powiedział do faryzeuszów i do uczonych w Prawie: «Biada wam, ponieważ budujecie grobowce prorokom, a wasi ojcowie ich zamordowali.<br />Zatem dajecie świadectwo i przytakujecie uczynkom waszych ojców, gdyż oni ich pomordowali, a wy im wznosicie grobowce.<br />Dlatego też powiedziała Mądrość Boża: Poślę do nich proroków i apostołów, a niektórych z nich zabiją i prześladować będą.<br />Tak na to plemię spadnie kara za krew wszystkich proroków, która została przelana od stworzenia świata,<br />od krwi Abla aż do krwi Zachariasza, który zginął między ołtarzem a przybytkiem. Tak, mówię wam, zażąda się zdania z niej sprawy od tego plemienia.<br />Biada wam, uczonym w Prawie, bo wzięliście klucze poznania; sami nie weszliście, a przeszkodziliście tym, którzy wejść chcieli».<br />Gdy wyszedł stamtąd, uczeni w Piśmie i faryzeusze poczęli gwałtownie nastawać na Niego i wypytywać Go o wiele rzeczy.<br />Czyhali przy tym, żeby Go podchwycić na jakimś słowie.</p><hr /><h3>Św. Kalikst I ()</h3><h3>Św. Małgorzata Maria Alacoque (dziewica)</h3>"
	}, {
		"id": "15",
		"imagen": "Piątek",
		"contenido": "<h3>List do Rzymian - 4,1-8.</h3><p>Bracia: Zapytajmy, co zyskał Abraham, praojciec nasz według ciała?<br />Jeżeli bowiem Abraham został usprawiedliwiony dzięki uczynkom, ma powód do chlubienia się, ale nie przed Bogiem.<br />Bo cóż mówi Pismo? \"Uwierzył Abraham Bogu i zostało mu to poczytane za sprawiedliwość\".<br />Otóż temu, który pracuje, poczytuje się zapłatę nie tytułem łaski, lecz należności.<br />Temu jednak, który nie wykonuje pracy, a wierzy w Tego, co usprawiedliwia grzesznika, wiarę jego poczytuje się za tytuł do usprawiedliwienia,<br />zgodnie z pochwałą, jaką Dawid wypowiada o człowieku, którego Bóg usprawiedliwia niezależnie od uczynków:<br />\"Błogosławieni ci, których nieprawości zostały odpuszczone i których grzechy zostały zakryte.<br />Błogosławiony mąż, któremu Pan nie liczy grzechu\".</p><h3>Księga Psalmów - 32(31),1-2.5.11.</h3><p>Szczęśliwy człowiek, <br />któremu nieprawość została odpuszczona, <br />a jego grzech zapomniany.<br />Szczęśliwy ten, któremu Pan nie poczytuje winy, <br />a w jego duszy nie kryje się podstęp.<br />Grzech wyznałem Tobie i nie skryłem mej winy. <br />Rzekłem: „Wyznaję mą nieprawość Panu”, <br />a Ty darowałeś niegodziwość mego grzechu.<br />Cieszcie się i weselcie w Panu, sprawiedliwi, <br />radośnie śpiewajcie wszyscy prawego serca!</p><h3>Ewangelia wg św. Łukasza - 12,1-7.</h3><p>Kiedy ogromne tłumy zebrały się koło Jezusa, tak że jedni cisnęli się na drugich, zaczął mówić najpierw do swoich uczniów: «Strzeżcie się kwasu, to znaczy obłudy faryzeuszów.<br />Nie ma bowiem nic ukrytego, co by nie wyszło na jaw, ani nic tajemnego, co by się nie stało wiadome.<br />Dlatego wszystko, co powiedzieliście w mroku, w świetle będzie słyszane, a co w izbie szeptaliście do ucha, głoszone będzie na dachach.<br />Lecz mówię wam, przyjaciołom moim: Nie bójcie się tych, którzy zabijają ciało, a potem nic więcej uczynić nie mogą.<br />Pokażę wam, kogo się macie obawiać: bójcie się Tego, który po zabiciu ma moc wtrącić do piekła. Tak, mówię wam: Tego się bójcie!<br />Czyż nie sprzedają pięciu wróbli za dwa asy? A przecież żaden z nich nie jest zapomniany w oczach Bożych.<br />U was zaś nawet włosy na głowie wszystkie są policzone. Nie bójcie się: jesteście ważniejsi niż wiele wróbli».</p><hr /><h3>Św. Teresa od Jezusa (dziewica i doktor Kościoła)</h3><h3>Św. Teodoryk (zakonnik (+ 1377))</h3>"
	}, {
		"id": "16",
		"imagen": "Sobota",
		"contenido": "<h3>List do Rzymian - 4,13.16-18.</h3><p>Bracia: Nie od wypełnienia Prawa została uzależniona obietnica dana Abrahamowi i jego potomstwu, że będzie dziedzicem świata, ale od sprawiedliwości uzyskanej przez wiarę.<br />Dlatego dziedzictwo przypada dzięki wierze, aby było z łaski i aby w ten sposób obietnica pozostała niewzruszona dla całego potomstwa, nie tylko dla potomstwa opierającego się na Prawie, ale i dla tego, które żyje dzięki wierze Abrahama. On to jest Ojcem nas wszystkich –<br />jak jest napisane: \"Uczyniłem cię ojcem wielu narodów\" – przed obliczem Boga. Jemu on uwierzył jako Temu, który ożywia umarłych i powołuje do istnienia to, co nie istnieje.<br />On to wbrew nadziei uwierzył nadziei, że stanie się \"ojcem wielu narodów\" zgodnie z tym, co było powiedziane: \"Takie będzie twoje potomstwo\".</p><h3>Księga Psalmów - 105(104),6-7.8-9.42-43.</h3><p>Potomkowie Abrahama, słudzy Jego, <br />synowie Jakuba, Jego wybrańcy.<br />On, Pan, jest naszym Bogiem,  <br />Jego wyroki obejmują świat cały.<br />Na wieki pamięta o swoim przymierzu, <br />obietnicy danej tysiącu pokoleń,<br />o przymierzu, które zawarł z Abrahamem, <br />przysiędze danej Izaakowi.<br />Pamiętał bowiem o swym świętym słowie <br />danym Abrahamowi, swojemu słudze.<br />I wyprowadził swój lud wśród radości, <br />z weselem swoich wybranych.</p><h3>Ewangelia wg św. Łukasza - 12,8-12.</h3><p>Jezus powiedział do swoich uczniów: «Kto się przyzna do Mnie wobec ludzi, przyzna się i Syn Człowieczy do niego wobec aniołów Bożych;<br />a kto się Mnie wyprze wobec ludzi, tego wyprę się i Ja wobec aniołów Bożych.<br />Każdemu, kto powie jakieś słowo przeciw Synowi Człowieczemu, będzie odpuszczone, lecz temu, kto bluźni przeciw Duchowi Świętemu, nie będzie odpuszczone.<br />Kiedy was ciągać będą po synagogach, urzędach i władzach, nie martwcie się, w jaki sposób albo czym macie się bronić lub co mówić,<br />bo Duch Święty pouczy was w tej właśnie godzinie, co należy powiedzieć».</p><hr /><h3>Św. Jadwiga Śląska ()</h3><h3>Św. Berchariusz (opat, męczennik (+ 685))</h3>"
	}, {
		"id": "17",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Izajasza - 53,10-11.</h3><p>Spodobało się Panu zmiażdżyć swojego Sługę cierpieniem. Jeśli On wyda swe życie na ofiarę za grzechy, ujrzy potomstwo, dni swe przedłuży, a wola Pańska spełni się przez Niego.<br />Po udrękach swej duszy ujrzy światło i nim się nasyci. Sprawiedliwy mój Sługa usprawiedliwi wielu, ich nieprawości On sam dźwigać będzie.</p><h3>Księga Psalmów - 33(32),4-5.18-19.20.22.</h3><p>Słowo Pana jest prawe, <br />a każde Jego dzieło godne zaufania.<br />On miłuje prawo i sprawiedliwość, <br />ziemia jest pełna Jego łaski.<br />Oczy Pana zwrócone na bogobojnych,  <br />na tych, którzy oczekują Jego łaski,<br />aby ocalił ich życie od śmierci <br />i żywił ich w czasie głodu.<br />Dusza nasza oczekuje Pana, <br />On jest naszą pomocą i tarczą.<br />Panie, niech nas ogarnie Twoja łaska, <br />według nadziei pokładanej w Tobie.</p><h3>List do Hebrajczyków - 4,14-16.</h3><p>Mając arcykapłana wielkiego, który przeszedł przez niebiosa, Jezusa, Syna Bożego, trwajmy mocno w wyznawaniu wiary.<br />Nie takiego bowiem mamy arcykapłana, który by nie mógł współczuć naszym słabościom, lecz poddanego próbie pod każdym względem podobnie jak my – z wyjątkiem grzechu.<br />Przybliżmy się więc z ufnością do tronu łaski, abyśmy otrzymali miłosierdzie i znaleźli łaskę dla uzyskania pomocy w stosownej chwili.</p><h3>Ewangelia wg św. Marka - 10,35-45.</h3><p>Jakub i Jan, synowie Zebedeusza, zbliżyli się do Jezusa i rzekli: «Nauczycielu, chcemy, żebyś nam uczynił to, o co Cię poprosimy».<br />On ich zapytał: «Co chcecie, żebym wam uczynił?»<br />Rzekli Mu: «Daj nam, żebyśmy w Twojej chwale siedzieli jeden po prawej, drugi po lewej Twojej stronie».<br />Jezus im odparł: «Nie wiecie, o co prosicie. Czy możecie pić kielich, który Ja mam pić, albo przyjąć chrzest, którym Ja mam być ochrzczony?»<br />Odpowiedzieli Mu: «Możemy». Lecz Jezus rzekł do nich: «Kielich, który Ja mam pić, wprawdzie pić będziecie; i chrzest, który Ja mam przyjąć, wy również przyjmiecie.<br />Nie do Mnie jednak należy dać miejsce po mojej stronie prawej lub lewej, ale dostanie się ono tym, dla których zostało przygotowane».<br />Gdy usłyszało to dziesięciu pozostałych, poczęli oburzać się na Jakuba i Jana.<br />A Jezus przywołał ich do siebie i rzekł do nich: «Wiecie, że ci, którzy uchodzą za władców narodów, uciskają je, a ich wielcy dają im odczuć swą władzę.<br />Nie tak będzie między wami. Lecz kto by między wami chciał się stać wielkim, niech będzie sługą waszym.<br />A kto by chciał być pierwszym między wami, niech będzie niewolnikiem wszystkich.<br />Bo i Syn Człowieczy nie przyszedł, aby Mu służono, lecz żeby służyć i dać swoje życie na okup za wielu».</p><hr /><h3>Św. Ignacy Antiocheński ()</h3><h3>Św. Contard Ferrini (prof. uniwersytetu (+ 1902))</h3>"
	}, {
		"id": "18",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Drugi list do Tymoteusza - 4,10-17b.</h3><p>Najmilszy: <br />Pospiesz się, by przybyć do mnie szybko. Demas bowiem mnie opuścił umiłowawszy ten świat i podążył do Tesaloniki, Krescens do Galacji, Tytus do Dalmacji.<br />Łukasz sam jest ze mną. Weź Marka i przyprowadź ze sobą; jest mi bowiem przydatny do posługiwania.<br />Tychika zaś posłałem do Efezu.<br />Opończę, którą pozostawiłem w Troadzie u Karpa, przynieś idąc po drodze, a także księgi, zwłaszcza pergaminy.<br />Aleksander, brązownik, wyrządził mi wiele zła: odda mu Pan według jego uczynków.<br />I ty się go strzeż, albowiem sprzeciwiał się bardzo naszym słowom.<br />W pierwszej mojej obronie nikt przy mnie nie stanął, ale wszyscy mnie opuścili: niech im to nie będzie policzone!<br />Natomiast Pan stanął przy mnie i wzmocnił mnie, żeby się przeze mnie dopełniło głoszenie Ewangelii i żeby wszystkie narody je posłyszały.</p><h3>Księga Psalmów - 145(144),10-11.12-13ab.17-18.</h3><p>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br />i niech Cię błogosławią Twoi wyznawcy.<br />Niech mówią o chwale Twojego królestwa <br />i niech głoszą Twoją potęgę.<br />Aby synom ludzkim oznajmić Twoją potęgę <br />i wspaniałość chwały Twojego królestwa.<br />Królestwo Twoje królestwem wszystkich wieków,<br />przez wszystkie pokolenia Twoje panowanie.<br />Pan jest sprawiedliwy na wszystkich swych drogach <br />i łaskawy we wszystkich swoich dziełach.<br />Pan jest blisko wszystkich, którzy Go wzywają, <br />wszystkich wzywających Go szczerze.</p><h3>Ewangelia wg św. Łukasza - 10,1-9.</h3><p>Jezus wyznaczył jeszcze innych siedemdziesięciu dwu uczniów i wysłał ich po dwóch przed sobą do każdego miasta i miejscowości, dokąd sam przyjść zamierzał.<br />Powiedział też do nich: «Żniwo wprawdzie wielkie, ale robotników mało; proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo.<br />Idźcie! Oto posyłam was jak owce między wilki.<br />Nie noście z sobą trzosa ani torby, ani sandałów; i nikogo w drodze nie pozdrawiajcie.<br />Gdy wejdziecie do jakiegoś domu, najpierw mówcie: Pokój temu domowi.<br />Jeśli tam mieszka człowiek godny pokoju, wasz pokój spocznie na nim; jeśli nie, powróci do was.<br />W tym samym domu zostańcie, jedząc i pijąc, co będą mieli: bo zasługuje robotnik na swoją zapłatę. Nie przechodźcie z domu do domu.<br />Jeśli do jakiego miasta wejdziecie i przyjmą was, jedzcie, co wam podadzą;<br />uzdrawiajcie chorych, którzy tam są, i mówcie im: Przybliżyło się do was królestwo Boże».</p><hr /><h3>Św. Łukasz Ewangelista ()</h3><h3>Św. Piotr z Alkantar (kapłan, zakonnik (+ 1562))</h3>"
	}, {
		"id": "19",
		"imagen": "Wtorek",
		"contenido": "<h3>List do Rzymian - 5,12.15b.17-19.20b-21.</h3><p>Bracia: Przez jednego człowieka grzech wszedł do świata, a przez grzech śmierć, i w ten sposób śmierć przeszła na wszystkich ludzi, ponieważ wszyscy zgrzeszyli.<br />Jeżeli bowiem przestępstwo jednego sprowadziło na wszystkich śmierć, to o ileż obficiej spłynęła na nich wszystkich łaska i dar Boży, łaskawie udzielony przez jednego Człowieka, Jezusa Chrystusa.<br />Jeżeli bowiem przez przestępstwo jednego śmierć zakrólowała z powodu jego jednego, o ileż bardziej ci, którzy otrzymują obfitość łaski i daru sprawiedliwości, królować będą w życiu z powodu Jednego - Jezusa Chrystusa.<br />A zatem, jak przestępstwo jednego sprowadziło na wszystkich ludzi wyrok potępiający, tak czyn sprawiedliwy Jednego sprowadza na wszystkich ludzi usprawiedliwienie dające życie.<br />Albowiem jak przez nieposłuszeństwo jednego człowieka wszyscy stali się grzesznikami, tak przez posłuszeństwo Jednego wszyscy staną się sprawiedliwymi.<br />Gdzie się jednak wzmógł grzech, tam jeszcze obficiej rozlała się łaska,<br />aby jak grzech zaznaczył swoje królowanie śmiercią, tak łaska przejawiła swe królowanie przez sprawiedliwość wiodącą do życia wiecznego przez Jezusa Chrystusa, Pana naszego.</p><h3>Księga Psalmów - 40(39),7-8a.8b-9.10.17.</h3><p>Nie chciałeś ofiary krwawej ani z płodów ziemi, <br />lecz otwarłeś mi uszy,  <br />nie żądałeś całopalenia i ofiary za grzechy.<br />Wtedy powiedziałem: „Oto przychodzę.<br />W zwoju księgi jest o mnie napisane: <br />Radością jest dla mnie pełnić Twoją wolę, mój Boże<br />a Twoje Prawo mieszka w moim sercu”.<br />Głosiłem Twą sprawiedliwość w wielkim zgromadzeniu <br />i nie powściągałem warg moich, <br />o czym Ty wiesz, Panie.<br />Niech się radują i weselą w Tobie <br />wszyscy, którzy Ciebie szukają, <br />a ci, którzy pragną Twojej pomocy, <br />niech zawsze mówią „Pan jest wielki”.</p><h3>Ewangelia wg św. Łukasza - 12,35-38.</h3><p>Jezus powiedział do swoich uczniów: «Niech będą przepasane biodra wasze i zapalone pochodnie.<br />A wy bądźcie podobni do ludzi, oczekujących swego pana, kiedy z uczty weselnej powróci, aby mu zaraz otworzyć, gdy nadejdzie i zakołacze.<br />Szczęśliwi owi słudzy, których pan zastanie czuwających, gdy nadejdzie. Zaprawdę, powiadam wam: Przepasze się i każe im zasiąść do stołu, a obchodząc, będzie im usługiwał.<br />Czy o drugiej, czy o trzeciej straży przyjdzie, szczęśliwi oni, gdy ich tak zastanie».</p><hr /><h3>Bł. Jerzy Popiełuszko (kapłan)</h3><h3>Śwśw. Jan de Brebeuf i towarzysze ()</h3>"
	}, {
		"id": "20",
		"imagen": "Środa",
		"contenido": "<h3>List do Rzymian - 6,12-18.</h3><p>Bracia: Niech grzech nie króluje w waszym śmiertelnym ciele, poddając was swoim pożądliwościom.<br />Nie oddawajcie też członków waszych jako broń nieprawości na służbę grzechowi, ale oddajcie się na służbę Bogu jako ci, którzy ze śmierci przeszli do życia, i członki wasze oddajcie jako broń sprawiedliwości na służbę Bogu.<br />Albowiem grzech nie powinien nad wami panować, skoro nie jesteście poddani Prawu, lecz łasce.<br />Jaki stąd wniosek? Czy mamy dalej grzeszyć dlatego, że nie jesteśmy już poddani Prawu, lecz łasce? Żadną miarą!<br />Czyż nie wiecie, że jeśli oddajecie samych siebie jako niewolników pod posłuszeństwo, jesteście niewolnikami tego, komu dajecie posłuch: bądź niewolnikami grzechu, co wiedzie do śmierci, bądź posłuszeństwa, co wiedzie do sprawiedliwości?<br />Dzięki jednak niech będą Bogu za to, że gdy byliście niewolnikami grzechu, daliście z serca posłuch nakazom tego nauczania, któremu was poddano,<br />a uwolnieni od grzechu oddaliście się w niewolę sprawiedliwości.</p><h3>Księga Psalmów - 124(123),1-3.4-6.7-8.</h3><p>Gdyby Pan nie był po naszej stronie, przyznaj, Izraelu,<br />gdyby Pan nie był po naszej stronie, <br />gdy ludzie przeciw nam powstawali,<br />wtedy żywcem by nas pochłonęli,  <br />kiedy gniew ich przeciw nam zapłonął.<br />Wówczas zatopiłaby nas woda, <br />potok by popłynął nad nami,<br />wówczas potoczyłyby się nad nami wezbrane wody.<br />Błogosławiony Pan, który nas nie wydał <br />na pastwę ich zębom.<br />Dusza nasza jak ptak się wyrwała z sideł ptaszników, <br />sidło się odarło i zostaliśmy uwolnieni.<br />Nasza pomoc w imieniu Pana, <br />który stworzył niebo i ziemię.</p><h3>Ewangelia wg św. Łukasza - 12,39-48.</h3><p>Jezus powiedział do swoich uczniów: «To rozumiejcie, że gdyby gospodarz wiedział, o której godzinie przyjść ma złodziej, nie pozwoliłby włamać się do swego domu.<br />Wy też bądźcie gotowi, gdyż o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie».<br />Wtedy Piotr zapytał: «Panie, czy do nas mówisz tę przypowieść, czy też do wszystkich?»<br />Pan odpowiedział: «Któż jest owym rządcą wiernym i roztropnym, którego pan ustanowi nad swoją służbą, żeby rozdawał jej żywność we właściwej porze?<br />Szczęśliwy ten sługa, którego pan, powróciwszy, zastanie przy tej czynności.<br />Prawdziwie powiadam wam: Postawi go nad całym swoim mieniem.<br />Lecz jeśli sługa ów powie sobie w duszy: Mój pan ociąga się z powrotem, i zacznie bić sługi i służące, a przy tym jeść, pić i upijać się,<br />to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie, której nie zna; surowo go ukarze i wyznaczy mu miejsce z niewiernymi.<br />Ów sługa, który poznał wolę swego pana, a nic nie przygotował i nie uczynił zgodnie z jego wolą, otrzyma wielką chłostę.<br />Ten zaś, który nie poznał jego woli, a uczynił coś godnego kary, otrzyma małą chłostę. Komu wiele dano, od tego wiele wymagać się będzie; a komu wiele powierzono, tym więcej od niego żądać będą».</p><hr /><h3>Św. Jan Kanty (prezbiter)</h3><h3>Św. Syndulf (kapłan (+ ok. 600))</h3>"
	}, {
		"id": "21",
		"imagen": "Czwartek",
		"contenido": "<h3>List do Rzymian - 6,19-23.</h3><p>Bracia: Ze względu na przyrodzoną waszą słabość posługuję się porównaniem wziętym z ludzkich stosunków: jak oddawaliście członki wasze na służbę nieczystości i nieprawości, pogrążając się w nieprawość, tak teraz wydajcie członki wasze na służbę sprawiedliwości, dla uświęcenia.<br />Kiedy bowiem byliście niewolnikami grzechu, byliście wolni od służby sprawiedliwości.<br />Jakiż jednak pożytek mieliście wówczas z tych czynów, których się teraz wstydzicie? Przecież końcem ich jest śmierć.<br />Teraz zaś, po wyzwoleniu z grzechu i oddaniu się na służbę Bogu, jako owoc zbieracie uświęcenie. A końcem tego – życie wieczne.<br />Albowiem zapłatą za grzech jest śmierć, a łaska przez Boga dana – to życie wieczne w Chrystusie Jezusie, Panu naszym.</p><h3>Księga Psalmów - 1,1-2.3.4.6.</h3><p>Szczęśliwy człowiek, który nie idzie za radą występnych, <br />nie wchodzi na drogę grzeszników <br />i nie zasiada w gronie szyderców,<br />lecz w prawie Pańskim upodobał sobie <br />i rozmyśla nad nim dniem i nocą.<br />On jest jak drzewo zasadzone nad płynącą wodą, <br />które wydaje owoc w swoim czasie. <br />Liście jego nie więdną, <br />a wszystko, co czyni, jest udane.<br />Co innego grzesznicy: <br />są jak plewa, którą wiatr rozmiata.<br />Albowiem droga sprawiedliwych jest Panu znana, <br />a droga występnych zaginie.</p><h3>Ewangelia wg św. Łukasza - 12,49-53.</h3><p>Jezus powiedział do swoich uczniów: «Przyszedłem ogień rzucić na ziemię i jakże pragnę, ażeby już zapłonął.<br />Chrzest mam przyjąć i jakiej doznaję udręki, aż się to stanie.<br />Czy myślicie, że przyszedłem dać ziemi pokój? Nie, powiadam wam, lecz rozłam.<br />Odtąd bowiem pięcioro będzie podzielonych w jednym domu: troje stanie przeciw dwojgu, a dwoje przeciw trojgu;<br />ojciec przeciw synowi, a syn przeciw ojcu; matka przeciw córce, a córka przeciw matce; teściowa przeciw synowej, a synowa przeciw teściowej».</p><hr /><h3>Bł. Jakub Strzemię ()</h3><h3>Śwśw. Dasjusz (Zotyk, Kajus, żołnierze, męczennicy (+ IV w.))</h3>"
	}, {
		"id": "22",
		"imagen": "Piątek",
		"contenido": "<h3>List do Rzymian - 7,18-25a.</h3><p>Bracia: Jestem bowiem świadom, że we mnie, to jest w moim ciele, nie mieszka dobro; bo łatwo przychodzi mi chcieć tego, co dobre, ale wykonać - nie.<br />Nie czynię bowiem dobra, którego chcę, ale czynię to zło, którego nie chcę.<br />Jeżeli zaś czynię to, czego nie chcę, już nie ja to czynię, ale grzech, który we mnie mieszka.<br />A zatem stwierdzam w sobie to prawo, że gdy chcę czynić dobro, narzuca mi się zło.<br />Albowiem wewnętrzny człowiek we mnie ma upodobanie zgodne z Prawem Bożym.<br />W członkach zaś moich spostrzegam prawo inne, które toczy walkę z prawem mojego umysłu i podbija mnie w niewolę pod prawo grzechu mieszkającego w moich członkach.<br />Nieszczęsny ja człowiek! Któż mnie wyzwoli z ciała, co wiedzie ku tej śmierci?<br />Dzięki niech będą Bogu przez Jezusa Chrystusa, Pana naszego.</p><h3>Księga Psalmów - 119(118),66.68.76.77.93.94.</h3><p>Naucz mnie trafnego sądu i umiejętności, <br />bo ufam Twoim przykazaniom.<br />Dobry jesteś i dobrze czynisz, <br />naucz mnie ustaw swoich.<br />Niech Twoja łaska będzie mi się pociechą <br />zgodnie z obietnicą daną Twemu słudze.<br />Niech Twa litość mnie ogarnie, a żyć będę, <br />bo Twoje Prawo jest moją rozkoszą.<br />Nie zapomnę na wieki Twoich postanowień, <br />bo przez nie dałeś mi życie.<br />Wybaw mnie, należę do Ciebie, <br />i szukam Twych postanowień.</p><h3>Ewangelia wg św. Łukasza - 12,54-59.</h3><p>Jezus mówił do tłumów: «Gdy ujrzycie chmurę podnoszącą się na zachodzie, zaraz mówicie: „Deszcze idzie”. I tak się dzieje.<br />A gdy wiatr wieje z południa, powiadacie: „Będzie upał”. I bywa.<br />Obłudnicy, umiecie rozpoznawać wygląd ziemi i nieba, a jakże chwili obecnej nie rozpoznajecie?<br />I dlaczego sami z siebie nie rozróżniacie tego, co jest słuszne?<br />Gdy idziesz do sprawującego władzę ze swym przeciwnikiem, staraj się w drodze dojść z nim do zgody, by cię nie zaciągnął do sędziego; a sędzia przekazałby cię dozorcy, dozorca zaś wtrąciłby cię do więzienia.<br />Powiadam ci, nie wyjdziesz stamtąd, aż zwrócisz ostatni pieniążek».</p><hr /><h3>Św. Jan Paweł II ()</h3><h3>Św. Donat ()</h3>"
	}, {
		"id": "23",
		"imagen": "Sobota",
		"contenido": "<h3>List do Rzymian - 8,1-11.</h3><p>Bracia: Teraz dla tych, którzy są w Chrystusie Jezusie, nie ma już potępienia.<br />Albowiem prawo Ducha, który daje życie w Chrystusie Jezusie, wyzwoliło cię spod prawa grzechu i śmierci.<br />Co bowiem było niemożliwe dla Prawa, ponieważ ciało czyniło je bezsilnym, tego dokonał Bóg. On to zesłał Syna swego w ciele podobnym do ciała grzesznego i dla usunięcia grzechu wydał w tym ciele wyrok potępiający grzech,<br />aby to, co nakazuje Prawo, wypełniło się w nas, o ile postępujemy nie według ciała, ale według Ducha.<br />Ci bowiem, którzy żyją według ciała, dążą do tego, czego chce ciało; ci zaś, którzy żyją według Ducha – do tego, czego chce Duch.<br />Dążność bowiem ciała prowadzi do śmierci, dążność zaś Ducha – do życia i pokoju:<br />ponieważ dążność ciała jest wroga Bogu, nie podporządkowuje się bowiem Prawu Bożemu, ani nawet nie jest do tego zdolna.<br />A ci, którzy według ciała żyją, Bogu podobać się nie mogą.<br />Wy jednak nie żyjecie według ciała, lecz według Ducha, jeśli tylko Duch Boży w was mieszka. Jeżeli zaś ktoś nie ma Ducha Chrystusowego, ten do Niego nie należy.<br />Skoro zaś Chrystus w was mieszka, ciało wprawdzie podlega śmierci ze względu na skutki grzechu, duch jednak ma życie na skutek usprawiedliwienia.<br />A jeżeli mieszka w was Duch Tego, który Jezusa wskrzesił z martwych, to Ten, co wskrzesił Chrystusa Jezusa z martwych, przywróci do życia wasze śmiertelne ciała mocą mieszkającego w was swego Ducha.</p><h3>Księga Psalmów - 24(23),1-2.3-4ab.5-6.</h3><p>Do Pana należy ziemia i wszystko, co ją napełnia, <br />świat cały i jego mieszkańcy.<br />Albowiem On go na morzach osadził <br />i utwierdził ponad rzekami.<br />Kto wstąpi na górę Pana, <br />kto stanie w Jego świętym miejscu?<br />Człowiek rąk nieskalanych i czystego serca,<br />którego dusza nie lgnęła do marności.<br />On otrzyma błogosławieństwo od Pana<br />i zapłatę od Boga, swego Zbawcy.<br />Oto pokolenie tych, którzy Go szukają, <br />którzy szukają oblicza Boga Jakuba.</p><h3>Ewangelia wg św. Łukasza - 13,1-9.</h3><p>W tym czasie przyszli jacyś ludzie i donieśli Jezusowi o Galilejczykach, których krew Piłat zmieszał z krwią ich ofiar.<br />Jezus im odpowiedział: «Czyż myślicie, że ci Galilejczycy byli większymi grzesznikami niż inni mieszkańcy Galilei, iż to ucierpieli?<br />Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy podobnie zginiecie.<br />Albo myślicie, że owych osiemnastu, na których zwaliła się wieża w Siloam i zabiła ich, było większymi winowajcami niż inni mieszkańcy Jeruzalem?<br />Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy tak samo zginiecie».<br />I opowiedział im następującą przypowieść: «Pewien człowiek miał zasadzony w swojej winnicy figowiec; przyszedł i szukał na nim owoców, ale nie znalazł.<br />Rzekł więc do ogrodnika: „Oto już trzy lata, odkąd przychodzę i szukam owocu na tym figowcu, a nie znajduję. Wytnij go, po co jeszcze ziemię wyjaławia?”<br />Lecz on mu odpowiedział: „Panie, jeszcze na ten rok go pozostaw, aż okopię go i obłożę nawozem;<br />i może wyda owoc. A jeśli nie, w przyszłości możesz go wyciąć”».</p><hr /><h3>Św. Jan Kapistran ()</h3><h3>Św. Teodor (kapłan, męczennik (+ 363))</h3>"
	}, {
		"id": "24",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Jeremiasza - 31,7-9.</h3><p>Tak mówi Pan: «Wykrzykujcie radośnie na cześć Jakuba, weselcie się pierwszym wśród narodów! Głoście, wychwalajcie i mówcie: Pan wybawił swój lud, Resztę Izraela!<br />Oto sprowadzę ich z ziemi północnej i zgromadzę ich z krańców ziemi. Są wśród nich niewidomi i dotknięci kalectwem, kobieta brzemienna wraz z położnicą: powracają wielką gromadą.<br />Oto wyszli z płaczem, lecz wśród pociech ich przyprowadzę. Przywiodę ich do strumienia wody równą drogą – nie potkną się na niej. Jestem bowiem ojcem dla Izraela, a Efraim jest moim synem pierworodnym».</p><h3>Księga Psalmów - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Gdy Pan odmienił los Syjonu, <br />wydawało nam się, że śnimy.<br />Usta nasze były pełne śmiechu,<br />a język śpiewał z radości.<br />Mówiono wtedy między narodami:<br />„Wielkie rzeczy im Pan uczynił”.<br />Pan uczynił nam wielkie rzeczy <br />i radość nas ogarnęła.<br />Odmień znowu nasz los, Panie, <br />jak odmieniasz strumienie na Południu.<br />Ci, którzy we łzach sieją, <br />żąć będą w radości.<br />Idą i płaczą <br />niosąc ziarno na zasiew,  <br />lecz powrócą z radością, <br />niosąc swoje snopy.</p><h3>List do Hebrajczyków - 5,1-6.</h3><p>Każdy arcykapłan, spomiędzy ludzi brany, dla ludzi jest ustanawiany w sprawach odnoszących się do Boga, aby składał dary i ofiary za grzechy.<br />Może on współczuć z tymi, którzy nie wiedzą i błądzą, ponieważ sam podlega słabości.<br />I ze względu na nią powinien jak za lud, tak i za samego siebie składać ofiary za grzechy.<br />A nikt sam sobie nie bierze tej godności, lecz tylko ten, kto jest powołany przez Boga jak Aaron.<br />Podobnie i Chrystus nie sam siebie okrył sławą przez to, iż stał się arcykapłanem, ale uczynił to Ten, który powiedział do Niego: «Ty jesteś moim Synem, Ja Cię dziś zrodziłem»,<br />jak i w innym miejscu: «Ty jesteś kapłanem na wieki na wzór Melchizedeka».</p><h3>Ewangelia wg św. Marka - 10,46-52.</h3><p>Gdy Jezus razem z uczniami i sporym tłumem wychodził z Jerycha, niewidomy żebrak, Bartymeusz, syn Tymeusza, siedział przy drodze.<br />A słysząc, że to jest Jezus z Nazaretu, zaczął wołać: «Jezusie, Synu Dawida, ulituj się nade mną!»<br />Wielu nastawało na niego, żeby umilkł. Lecz on jeszcze głośniej wołał: «Synu Dawida, ulituj się nade mną!»<br />Jezus przystanął i rzekł: «Zawołajcie go». I przywołali niewidomego, mówiąc mu: «Bądź dobrej myśli, wstań, woła cię».<br />On zrzucił z siebie płaszcz, zerwał się na nogi i przyszedł do Jezusa.<br />A Jezus przemówił do niego: «Co chcesz, abym ci uczynił?» Powiedział Mu niewidomy: «Rabbuni, żebym przejrzał».<br />Jezus mu rzekł: «Idź, twoja wiara cię uzdrowiła». Natychmiast przejrzał i szedł za Nim drogą.</p><hr /><h3>Św. Antoni Maria Claret ()</h3><h3>Bł. Józef Baldo (kapłan (+ 1915))</h3>"
	}, {
		"id": "25",
		"imagen": "Poniedziałek",
		"contenido": "<h3>List do Rzymian - 8,12-17.</h3><p>Jesteśmy, bracia, dłużnikami, ale nie ciała, byśmy żyć mieli według ciała.<br />Bo jeżeli będziecie żyli według ciała, czeka was śmierć. Jeżeli zaś przy pomocy Ducha zadawać będziecie śmierć popędom ciała – będziecie żyli.<br />Albowiem wszyscy ci, których prowadzi Duch Boży, są synami Bożymi.<br />Nie otrzymaliście przecież ducha niewoli, by się znowu pogrążyć w bojaźni, ale otrzymaliście Ducha przybrania za synów, w którym możemy wołać: «Abba, Ojcze!»<br />Sam Duch wspiera swym świadectwem naszego ducha, że jesteśmy dziećmi Bożymi.<br />Jeżeli zaś jesteśmy dziećmi, to i dziedzicami: dziedzicami Boga, a współdziedzicami Chrystusa; skoro wspólnie z Nim cierpimy to po to, by też wspólnie mieć udział w chwale.</p><h3>Księga Psalmów - 68(67),2.4.6-7ab.20-21.</h3><p>Bóg wstaje i rozpraszają się Jego wrogowie, <br />pierzchają przed Jego obliczem ci, którzy Go nienawidzą.<br />A sprawiedliwi się cieszą i weselą przed Bogiem, <br />i  rozkoszują radością.<br />Ojcem dla sierot i dla wdów opiekunem <br />jest Bóg w swym świętym mieszkaniu.<br />Bóg dom gotuje dla opuszczonych,<br />jeńców prowadzi ku lepszemu życiu.<br />Pan przez wszystkie dni niech będzie błogosławiony, <br />Bóg, który nas dźwiga co dzień, Zbawienie nasze!<br />Bóg nasz jest Bogiem, który wyzwala, <br />Pan nas ratuje od śmierci.</p><h3>Ewangelia wg św. Łukasza - 13,10-17.</h3><p>Jezus nauczał w szabat w jednej z synagog.<br />A była tam kobieta, która od osiemnastu lat miała ducha niemocy: była pochylona i w żaden sposób nie mogła się wyprostować.<br />Gdy Jezus ją zobaczył, przywołał ją i rzekł do niej: «Niewiasto, jesteś wolna od swej niemocy».<br />Położył na nią ręce, a natychmiast wyprostowała się i chwaliła Boga.<br />Lecz przełożony synagogi, oburzony tym, że Jezus uzdrowił w szabat, rzekł do ludu: «Jest sześć dni, w które należy pracować. W te więc przychodźcie i leczcie się, a nie w dzień szabatu!»<br />Pan mu odpowiedział: «Obłudnicy, czyż każdy z was nie odwiązuje w szabat wołu lub osła od żłobu i nie prowadzi, by go napoić?<br />A owej córki Abrahama, którą Szatan osiemnaście lat trzymał na uwięzi, czy nie należało uwolnić od tych więzów w dzień szabatu?»<br />Na te słowa wstyd ogarnął wszystkich Jego przeciwników, a lud cały cieszył się ze wszystkich wspaniałych czynów, dokonywanych przez Niego.</p><hr /><h3>Św. Chryzant i Św. Daria ()</h3><h3>Św. Gaudenty (biskup (+ ok. 410))</h3>"
	}, {
		"id": "26",
		"imagen": "Wtorek",
		"contenido": "<h3>List do Rzymian - 8,18-25.</h3><p>Bracia: Sądzę bowiem, że cierpień teraźniejszych nie można stawiać na równi z chwałą, który ma się w nas objawić.<br />Bo stworzenie z upragnieniem oczekuje objawienia się synów Bożych.<br />Stworzenie bowiem zostało poddane marności - nie z własnej chęci, ale ze względu na Tego, który je poddał - w nadziei,<br />że również i ono zostanie wyzwolone z niewoli zepsucia, by uczestniczyć w wolności i chwale dzieci Bożych.<br />Wiemy przecież, że całe stworzenie aż dotąd jęczy i wzdycha w bólach rodzenia.<br />Lecz nie tylko ono, ale i my sami, którzy już posiadamy pierwsze dary Ducha, i my również całą istotą swoją wzdychamy, oczekując przybrania za synów – odkupienia naszego ciała.<br />W nadziei bowiem już jesteśmy zbawieni. Nadzieja zaś, której spełnienie już się ogląda, nie jest nadzieją, bo jak można się jeszcze spodziewać tego, co się już ogląda?<br />Jeżeli jednak nie oglądając, spodziewamy się czegoś, to z wytrwałością tego oczekujemy.</p><h3>Księga Psalmów - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Gdy Pan odmienił los Syjonu, <br />wydawało nam się, że śnimy.<br />Usta nasze były pełne śmiechu,<br />a język śpiewał z radości.<br />Mówiono wtedy między narodami:<br />„Wielkie rzeczy im Pan uczynił”.<br />Pan uczynił nam wielkie rzeczy <br />i radość nas ogarnęła.<br />Odmień znowu nasz los, Panie, <br />jak odmieniasz strumienie na Południu.<br />Ci, którzy we łzach sieją, <br />żąć będą w radości.<br />Idą i płaczą <br />niosąc ziarno na zasiew,  <br />lecz powrócą z radością, <br />niosąc swoje snopy.</p><h3>Ewangelia wg św. Łukasza - 13,18-21.</h3><p>Jezus mówił: «Do czego podobne jest królestwo Boże i z czym mam je porównać?<br />Podobne jest do ziarnka gorczycy, które ktoś wziął i posadził w swoim ogrodzie. Wyrosło i stało się wielkim drzewem, tak że ptaki powietrzne gnieździły się na jego gałęziach».<br />I mówił dalej: «Z czym mam porównać królestwo Boże?<br />Podobne jest do zaczynu, który pewna kobieta wzięła i włożyła w trzy miary mąki, aż wszystko się zakwasiło».</p><hr /><h3>Św. Lucjan i Św. Marcjan ()</h3><h3>Św. Kwadragesim (+ VI w.) ()</h3>"
	}, {
		"id": "27",
		"imagen": "Środa",
		"contenido": "<h3>List do Rzymian - 8,26-30.</h3><p>Bracia: Duch przychodzi z pomocą naszej słabości. Gdy bowiem nie umiemy się modlić tak, jak trzeba, sam Duch przyczynia się za nami w błaganiach, których nie można wyrazić słowami.<br />Ten zaś, który przenika serca, zna zamiar Ducha, wie, że przyczynia się za świętymi zgodnie z wolą Bożą.<br />Wiemy też, że Bóg z tymi, którzy Go miłują, współdziała we wszystkim dla ich dobra, z tymi, którzy są powołani według Jego zamiaru.<br />Albowiem tych, których od wieków poznał, tych też przeznaczył na to, by się stali na wzór obrazu Jego Syna, aby On był Pierworodnym między wielu braćmi.<br />Tych zaś, których przeznaczył, tych też powołał, a których powołał – tych też usprawiedliwił, a których usprawiedliwił – tych też obdarzył chwałą.</p><h3>Księga Psalmów - 13(12),4-5.6.</h3><p>Spojrzyj i wysłuchaj mnie, Panie, mój Boże! <br />Oświeć moje oczy, bym nie zasnął w śmierci,<br />by wróg mój nie mówił: «Ja go zwyciężyłem», <br />by się nie cieszyli moi przeciwnicy, że się zachwiałem.<br />Ja zaś zaufałem Twemu miłosierdziu, <br />niech się moje serce cieszy z Twej pomocy. <br />Będę śpiewał Panu, <br />który obdarzył mnie dobrem.</p><h3>Ewangelia wg św. Łukasza - 13,22-30.</h3><p>Jezus przemierzał miasta i wsie, nauczając i odbywając swą podróż do Jerozolimy.<br />Raz ktoś Go zapytał: «Panie, czy tylko nieliczni będą zbawieni?» On rzekł do nich:<br />«Usiłujcie wejść przez ciasne drzwi; gdyż wielu, powiadam wam, będzie chciało wejść, a nie zdołają.<br />Skoro Pan domu wstanie i drzwi zamknie, wówczas stojąc na dworze, zaczniecie kołatać do drzwi i wołać: „Panie, otwórz nam!”, lecz On wam odpowie: „Nie wiem, skąd jesteście”.<br />Wtedy zaczniecie mówić: „Przecież jadaliśmy i piliśmy z Tobą, i na ulicach naszych nauczałeś”.<br />Lecz On rzecze: „Powiadam wam, nie wiem, skąd jesteście. Odstąpcie ode Mnie wszyscy, którzy dopuszczacie się niesprawiedliwości!”<br />Tam będzie płacz i zgrzytanie zębów, gdy ujrzycie Abrahama, Izaaka i Jakuba, i wszystkich proroków w królestwie Bożym, a siebie samych precz wyrzuconych.<br />Przyjdą ze wschodu i zachodu, z północy i południa i siądą za stołem w królestwie Bożym.<br />Tak oto są ostatni, którzy będą pierwszymi, i są pierwsi, którzy będą ostatnimi».</p><hr /><h3>Św. Sabina ()</h3><h3>Św. Elesbaan (król Abisynii (+ IV w.))</h3>"
	}, {
		"id": "28",
		"imagen": "Czwartek",
		"contenido": "<h3>List do Efezjan - 2,19-22.</h3><p>Bracia: Nie jesteście już obcymi i przychodniami, ale jesteście współobywatelami świętych i domownikami Boga,<br />zbudowani na fundamencie apostołów i proroków, gdzie głowicą węgła jest sam Chrystus Jezus.<br />W Nim zespalana cała budowla rośnie na świętą w Panu świątynię,<br />w Nim i wy także wznosicie się we wspólnym budowaniu, by stanowić mieszkanie Boga przez Ducha.</p><h3>Księga Psalmów - 19(18),2-3.4-5.</h3><p>Niebiosa głoszą chwałę Boga, <br />dzieło rąk Jego obwieszcza nieboskłon.<br />Dzień opowiada dniowi, <br />noc nocy wiadomość przekazuje.<br />Nie są to słowa ani nie jest to mowa, <br />których by dźwięku nie usłyszano.  <br />Ich głos się rozchodzi na całą ziemię <br />ich słowa aż po krańce świata.  </p><h3>Ewangelia wg św. Łukasza - 6,12-19.</h3><p>Pewnego razu Jezus wyszedł na górę, aby się modlić, i całą noc trwał na modlitwie do Boga.<br />Z nastaniem dnia przywołał swoich uczniów i wybrał spośród nich dwunastu, których też nazwał apostołami:<br />Szymona, któremu nadał imię Piotr, i brata jego, Andrzeja, Jakuba, Jana, Filipa, Bartłomieja,<br />Mateusza, Tomasza, Jakuba, syna Alfeusza, Szymona z przydomkiem Gorliwy,<br />Judę, syna Jakuba, i Judasza Iskariotę, który stał się zdrajcą.<br />Zszedł z nimi na dół i zatrzymał się na równinie; był tam liczny tłum Jego uczniów i wielkie mnóstwo ludu z całej Judei i z Jeruzalem oraz z nadmorskich okolic Tyru i Sydonu;<br />przyszli oni, aby Go słuchać i znaleźć uzdrowienie ze swych chorób. Także i ci, których dręczyły duchy nieczyste, doznawali uzdrowienia.<br />A cały tłum starał się Go dotknąć, ponieważ moc wychodziła od Niego i uzdrawiała wszystkich.</p><hr /><h3>Śwśw. Apostołowie Szymon i Juda Tadeusz ()</h3><h3>Śwśw. Anastazja i Cyryl (męczennicy (+ poł. III w.))</h3>"
	}, {
		"id": "29",
		"imagen": "Piątek",
		"contenido": "<h3>List do Rzymian - 9,1-5.</h3><p>Bracia: Prawdę mówię w Chrystusie, nie kłamię, potwierdza mi to moje sumienie w Duchu Świętym,<br />że w sercu swoim odczuwam wielki smutek i nieustanny ból.<br />Wolałbym bowiem sam być pod klątwą, odłączonym od Chrystusa dla zbawienia braci moich, którzy według ciała są moimi rodakami.<br />Są to Izraelici, do których należą przybrane synostwo i chwała, przymierza i nadanie Prawa, pełnienie służby Bożej i obietnice.<br />Do nich należą praojcowie, z nich również jest Chrystus według ciała, który jest ponad wszystkim, Bóg błogosławiony na wieki. Amen.</p><h3>Księga Psalmów - 147,12-13.14-15.19-20.</h3><p>Chwal, Jeruzalem, Pana, <br />wysławiaj twego Boga, Syjonie!<br />Umacnia bowiem zawory bram twoich <br />i błogosławi synom twoim w tobie.<br />Zapewnia pokój twoim granicom <br />i wyborną pszenicą ciebie darzy.<br />Zsyła na ziemię swoje polecenia, <br />a szybko mknie Jego słowo.<br />Oznajmił swoje słowo Jakubowi, <br />Izraelowi ustawy swe i wyroki.<br />Nie uczynił tego dla innych narodów, <br />nie oznajmił im swoich wyroków.</p><h3>Ewangelia wg św. Łukasza - 14,1-6.</h3><p>Gdy Jezus przyszedł do domu pewnego przywódcy faryzeuszów, aby w szabat spożyć posiłek, oni Go śledzili.<br />A oto zjawił się przed Nim pewien człowiek chory na wodną puchlinę.<br />Wtedy Jezus zapytał uczonych w Prawie i faryzeuszów: «Czy wolno w szabat uzdrawiać, czy też nie?»<br />Lecz oni milczeli. On zaś dotknął go, uzdrowił i odprawił.<br />A do nich rzekł: «Któż z was, jeśli jego syn albo wół wpadnie do studni, nie wyciągnie go zaraz, nawet w dzień szabatu?»<br />I nie zdołali Mu na to odpowiedzieć.</p><hr /><h3>Św. Felicjana ()</h3><h3>Św. Donat (biskup (+ 387))</h3>"
	}, {
		"id": "30",
		"imagen": "Sobota",
		"contenido": "<h3>List do Rzymian - 11,1-2a.11-12.25-29.</h3><p>Bracia: Czyż Bóg odrzucił lud swój? Żadną miarą! I ja przecież jestem Izraelitą, potomkiem Abrahama, z pokolenia Beniamina.<br />Nie odrzucił Bóg swego ludu, który wybrał przed wiekami.<br />Pytam jednak: Czy aż tak się potknęli, że całkiem upadli? Żadną miarą! Ale przez ich upadek zbawienie przypadło w udziale poganom, by ich pobudzić do współzawodnictwa.<br />Jeżeli zaś ich upadek przyniósł bogactwo światu, a ich mała liczba – wzbogacenie poganom, to o ileż więcej przyniesie ich zebranie się w całości!<br />Nie chcę jednak, bracia, pozostawiać was w nieświadomości co do tej tajemnicy – byście o sobie nie mieli zbyt wysokiego mniemania – że zatwardziałość dotknęła tylko część Izraela aż do czasu, gdy wejdzie do Kościoła pełnia pogan.<br />I tak cały Izrael będzie zbawiony, jak to jest napisane: «Przyjdzie z Syjonu wybawiciel, odwróci nieprawości od Jakuba.<br />I to będzie moje z nimi przymierze, gdy zgładzę ich grzechy».<br />Co prawda – gdy chodzi o Ewangelię – są oni nieprzyjaciółmi ze względu na wasze dobro; gdy jednak chodzi o wybranie, są oni – ze względu na praojców – umiłowani.<br />Bo dary łaski i wezwanie Boże są nieodwołalne.</p><h3>Księga Psalmów - 94(93),12-13a.14-15.17-18.</h3><p>Błogosławiony mąż, którego Ty wychowujesz, Panie, <br />i pouczasz swoim prawem,<br />aby mu dać wytchnienie <br />w dniach nieszczęśliwych.<br />Pan nie odpycha swojego ludu <br />i nie porzuca swojego dziedzictwa.<br />Sąd się zwróci ku sprawiedliwości, <br />pójdą za nią wszyscy ludzie prawego serca.<br />Gdyby Pan mi nie udzielił pomocy, <br />szybko by moja dusza zamieszkała w krainie milczenia.<br />A kiedy myślę: «Moja noga się chwieje», <br />wtedy mnie wspiera Twoja łaska, Panie.</p><h3>Ewangelia wg św. Łukasza - 14,1.7-11.</h3><p>Gdy Jezus przyszedł do domu pewnego przywódcy faryzeuszów, aby w szabat spożyć posiłek, oni Go śledzili.<br />Potem opowiedział zaproszonym przypowieść, gdy zauważył, jak sobie pierwsze miejsca wybierali. Tak mówił do nich:<br />«Jeśli cię kto zaprosi na ucztę, nie zajmuj pierwszego miejsca, by czasem ktoś znamienitszy od ciebie nie był zaproszony przez niego.<br />Wówczas przyjdzie ten, kto was obu zaprosił, i powie ci: „Ustąp temu miejsca”, a wtedy musiałbyś ze wstydem zająć ostatnie miejsce.<br />Lecz gdy będziesz zaproszony, idź i usiądź na ostatnim miejscu. A gdy przyjdzie ten, który cię zaprosił, powie ci: „Przyjacielu, przesiądź się wyżej”. I spotka cię zaszczyt wobec wszystkich współbiesiadników.<br />Każdy bowiem, kto się wywyższa, będzie poniżony, a kto się uniża, będzie wywyższony».</p><hr /><h3>Bł. Benwenuta  Bojani ()</h3><h3>Św. Serapion (biskup (+ 212))</h3>"
	}, {
		"id": "31",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Powtórzonego Prawa - 6,2-6.</h3><p>Mojżesz powiedział do ludu: \"Będziesz się bał Pana, Boga swego, zachowując wszystkie Jego nakazy i prawa, które ja tobie rozkazuję wypełniać, tobie, twym synom i wnukom po wszystkie dni życia twego, byś długo mógł żyć.<br />Słuchaj, Izraelu, i pilnie tego przestrzegaj, aby ci się dobrze powodziło i abyś się bardzo rozmnożył, jak ci przyrzekł Pan, Bóg ojców twoich, że ci da ziemię opływającą w mleko i miód.<br />Słuchaj, Izraelu, Pan jest naszym Bogiem – Pan jedynie.<br />Będziesz więc miłował Pana, Boga twojego, z całego swego serca, z całej duszy swojej, ze wszystkich swych sił.<br />Pozostaną w twym sercu te słowa, które ja ci dziś nakazuję.</p><h3>Księga Psalmów - 18(17),2-3a.3bc-4.47.51ab.</h3><p>Miłuję Cię, Panie, <br />Mocy moja,<br />Panie, Opoko moja i Twierdzo, <br />mój Wybawicielu.<br />Boże mój, Skało moja, na którą się chronię,<br />Tarczo moja, Mocy zbawienia mego i moja Obrono.<br />Wzywam Pana, godnego chwały, <br />i wyzwolony będę od moich nieprzyjaciół.<br />Niech żyje Pan, niech będzie błogosławiona moja Opoka, <br />Niech będzie wywyższony mój Bóg i Zbawca.<br />Ty dałeś wielkie zwycięstwo królowi<br />i łaską obdarzyłeś Dawida, Twego pomazańca.</p><h3>List do Hebrajczyków - 7,23-28.</h3><p>Bracia: Wielu było kapłanów poprzedniego Przymierza, gdyż śmierć nie zezwalała im trwać przy życiu.<br />Ten właśnie, ponieważ trwa na wieki, ma kapłaństwo nieprzemijające.<br />Przeto i zbawiać na wieki może całkowicie tych, którzy przez Niego przystępują do Boga, bo wciąż żyje, aby się wstawiać za nimi.<br />Takiego bowiem potrzeba nam było arcykapłana: świętego, niewinnego, nieskalanego, oddzielonego od grzeszników, wywyższonego ponad niebiosa,<br />takiego, który nie jest obowiązany, jak inni arcykapłani, do składania codziennej ofiary najpierw za swoje grzechy, a potem za grzechy ludu. To bowiem uczynił raz na zawsze, ofiarując samego siebie.<br />Prawo bowiem ustanawiało arcykapłanami ludzi obciążonych słabością, słowo zaś przysięgi, złożonej po nadaniu Prawa, ustanawia arcykapłanem Syna doskonałego na wieki.</p><h3>Ewangelia wg św. Marka - 12,28b-34.</h3><p>Jeden z uczonych w Piśmie podszedł do Jezusa i zapytał Go: «Które jest pierwsze ze wszystkich przykazań?»<br />Jezus odpowiedział: «Pierwsze jest: „Słuchaj, Izraelu, Pan Bóg nasz jest jedynym Panem.<br />Będziesz miłował Pana, Boga swego, całym swoim sercem, całą swoją duszą, całym swoim umysłem i całą swoją mocą\".<br />Drugie jest to: \"Będziesz miłował swego bliźniego jak siebie samego\". Nie ma innego przykazania większego od tych».<br />Rzekł Mu uczony w Piśmie: «Bardzo dobrze, Nauczycielu, słusznie powiedziałeś, bo Jeden jest i nie ma innego prócz Niego.<br />Miłować Go całym sercem, całym umysłem i całą mocą i miłować bliźniego jak siebie samego daleko więcej znaczy niż wszystkie całopalenia i ofiary».<br />Jezus, widząc, że rozumnie odpowiedział, rzekł do niego: «Niedaleko jesteś od królestwa Bożego». I nikt już nie odważył się więcej Go pytać.</p><hr /><h3>Św. Alfons Rodriguez ()</h3><h3>Św. Antonin (biskup (+ VII w.))</h3>"
	}]
}
