{
	"data": [{
		"id": "1",
		"imagen": "Freitag",
		"contenido": "<h3>Buch Baruch - 1,15-22.</h3><p>Der Herr, unser Gott, ist im Recht; uns aber treibt es bis heute die Schamröte ins Gesicht, den Leuten von Juda und den Bewohnern Jerusalems,<br />unseren Königen und Beamten, unseren Priestern und Propheten und unseren Vätern;<br />denn wir haben gegen den Herrn gesündigt<br />und ihm nicht gehorcht. Wir haben auf die Stimme des Herrn, unseres Gottes, nicht gehört und die Gebote nicht befolgt, die der Herr uns vorgelegt hat.<br />Von dem Tag an, als der Herr unsere Väter aus Ägypten herausführte, bis auf den heutigen Tag waren wir ungehorsam gegen den Herrn, unseren Gott. Wir hörten sehr bald nicht mehr auf seine Stimme.<br />So hefteten sich an uns das Unheil und der Fluch, den der Herr durch seinen Diener Mose androhen ließ am Tag, als er unsere Väter aus Ägypten herausführte, um uns ein Land zu geben, in dem Milch und Honig fließen, und so ist es noch heute.<br />Wir haben nicht auf die Stimme des Herrn, unseres Gottes, gehört und auf alle Reden der Propheten, die er zu uns gesandt hat.<br />Jeder von uns folgte der Neigung seines bösen Herzens; wir dienten anderen Göttern und taten, was dem Herrn, unserem Gott, missfällt.</p><h3>Psalm - 79(78),1-2.3-4.5.8.9.</h3><p>Gott, die Heiden sind eingedrungen in dein Erbe,<br />sie haben deinen heiligen Tempel entweiht<br />und Jerusalem in Trümmer gelegt.<br />Die Leichen deiner Knechte haben sie zum Fraß gegeben<br />den Vögeln des Himmels,<br />die Leiber deiner Frommen den Tieren des Feldes.<br />Ihr Blut haben sie wie Wasser vergossen rings um Jerusalem,<br />und keiner hat sie begraben.<br />Zum Schimpf sind wir geworden in den Augen der Nachbarn,<br />zu Spott und Hohn bei allen, die rings um uns wohnen.<br />Wie lange noch, Herr? Willst du auf ewig zürnen?<br />Wie lange noch wird dein Eifer lodern wie Feuer?<br />Rechne uns die Schuld der Vorfahren nicht an!<br />Mit deinem Erbarmen komm uns eilends entgegen!<br />Denn wir sind sehr erniedrigt.<br />Um der Ehre deines Namens willen<br />hilf uns, du Gott unsres Heils!<br />Um deines Namens willen reiß uns heraus<br />und vergib uns die Sünden!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 10,13-16.</h3><p>In jener Zeit sprach Jesus: Weh dir, Chorazin! Weh dir, Betsaida! Wenn einst in Tyrus und Sidon die Wunder geschehen wären, die bei euch geschehen sind - man hätte dort in Sack und Asche Buße getan.<br />Tyrus und Sidon wird es beim Gericht nicht so schlimm ergehen wie euch.<br />Und du, Kafarnaum, meinst du etwa, du wirst bis zum Himmel erhoben? Nein, in die Unterwelt wirst du hinabgeworfen.<br />Wer euch hört, der hört mich, und wer euch ablehnt, der lehnt mich ab; wer aber mich ablehnt, der lehnt den ab, der mich gesandt hat.</p><hr /><h3>Hl. Theresia vom Kinde Jesu ()</h3><h3>Hl. Angelus de Scarpettis ()</h3>"
	}, {
		"id": "2",
		"imagen": "Samstag",
		"contenido": "<h3>Buch Exodus - 23,20-23a.</h3><p>So spricht Gott, der Herr: Ich werde einen Engel schicken, der dir vorausgeht. Er soll dich auf dem Weg schützen und dich an den Ort bringen, den ich bestimmt habe.<br />Achte auf ihn, und hör auf seine Stimme! Widersetz dich ihm nicht! Er würde es nicht ertragen, wenn ihr euch auflehnt; denn in ihm ist mein Name gegenwärtig.<br />Wenn du auf seine Stimme hörst und alles tust, was ich sage, dann werde ich der Feind deiner Feinde sein und alle in die Enge treiben, die dich bedrängen.<br />Wenn mein Engel dir vorausgeht.</p><h3>Psalm - 91(90),1-2.3-4.5-6.10-11.</h3><p>Wer im Schutz des Höchsten wohnt<br />und ruht im Schatten des Allmächtigen,<br />der sagt zum Herrn: «Du bist für mich Zuflucht und Burg,<br />mein Gott, dem ich vertraue.»<br />Er rettet dich aus der Schlinge des Jägers<br />und aus allem Verderben.<br />Er beschirmt dich mit seinen Flügeln,<br />unter seinen Schwingen findest du Zuflucht,<br />Schild und Schutz ist dir seine Treue.<br />Du brauchst dich vor dem Schrecken der Nacht nicht zu fürchten,<br />noch vor dem Pfeil, der am Tag dahinfliegt,<br />nicht vor der Pest, die im Finstern schleicht,<br />vor der Seuche, die wütet am Mittag.<br />Dir begegnet kein Unheil,<br />kein Unglück naht deinem Zelt.<br />Denn er befiehlt seinen Engeln,<br />dich zu behüten auf all deinen Wegen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 18,1-5.10.</h3><p>In jener Stunde kamen die Jünger zu Jesus und fragten: Wer ist im Himmelreich der Größte?<br />Da rief er ein Kind herbei, stellte es in ihre Mitte<br />und sagte: Amen, das sage ich euch: Wenn ihr nicht umkehrt und wie die Kinder werdet, könnt ihr nicht in das Himmelreich kommen.<br />Wer so klein sein kann wie dieses Kind, der ist im Himmelreich der Größte.<br />Und wer ein solches Kind um meinetwillen aufnimmt, der nimmt mich auf.<br />Hütet euch davor, einen von diesen Kleinen zu verachten! Denn ich sage euch: Ihre Engel im Himmel sehen stets das Angesicht meines himmlischen Vaters.</p><hr /><h3>Heilige Schutzengel ()</h3><h3>Hl. Warin und hl. Leodegar ()</h3>"
	}, {
		"id": "3",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Genesis - 2,18-24.</h3><p>Dann sprach Gott, der Herr: Es ist nicht gut, dass der Mensch allein bleibt. Ich will ihm eine Hilfe machen, die ihm entspricht.<br />Gott, der Herr, formte aus dem Ackerboden alle Tiere des Feldes und alle Vögel des Himmels und führte sie dem Menschen zu, um zu sehen, wie er sie benennen würde. Und wie der Mensch jedes lebendige Wesen benannte, so sollte es heißen.<br />Der Mensch gab Namen allem Vieh, den Vögeln des Himmels und allen Tieren des Feldes. Aber eine Hilfe, die dem Menschen entsprach, fand er nicht.<br />Da ließ Gott, der Herr, einen tiefen Schlaf auf den Menschen fallen, so dass er einschlief, nahm eine seiner Rippen und verschloss ihre Stelle mit Fleisch.<br />Gott, der Herr, baute aus der Rippe, die er vom Menschen genommen hatte, eine Frau und führte sie dem Menschen zu.<br />Und der Mensch sprach: Das endlich ist Bein von meinem Bein und Fleisch von meinem Fleisch. Frau soll sie heißen; denn vom Mann ist sie genommen.<br />Darum verlässt der Mann Vater und Mutter und bindet sich an seine Frau, und sie werden ein Fleisch.</p><h3>Psalm - 128(127),1-2.3.4-6.</h3><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und der auf seinen Wegen geht!<br />Was deine Hände erwarben, kannst du genießen;<br />wohl dir, es wird dir gut ergehn.<br />Wie ein fruchtbarer Weinstock ist deine Frau<br />drinnen in deinem Haus.<br />Wie junge Ölbäume sind deine Kinder<br />rings um deinen Tisch.<br />So wird der Mann gesegnet,<br />der den Herrn fürchtet und ehrt.<br />Es segne dich der Herr vom Zion her.<br />Du sollst dein Leben lang das Glück Jerusalems schauen.<br />und die Kinder deiner Kinder sehen.<br />Frieden über Israel!</p><h3>Brief an die Hebräer - 2,9-11.</h3><p>Brüder! Den, der nur für kurze Zeit unter die Engel erniedrigt war, Jesus, ihn sehen wir um seines Todesleidens willen mit Herrlichkeit und Ehre gekrönt; es war nämlich Gottes gnädiger Wille, dass er für alle den Tod erlitt.<br />Denn es war angemessen, dass Gott, für den und durch den das All ist und der viele Söhne zur Herrlichkeit führen wollte, den Urheber ihres Heils durch Leiden vollendete.<br />Denn er, der heiligt, und sie, die geheiligt werden, stammen alle von Einem ab; darum scheut er sich nicht, sie Brüder zu nennen.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 10,2-16.</h3><p>Da kamen Pharisäer zu ihm und fragten: Darf ein Mann seine Frau aus der Ehe entlassen? Damit wollten sie ihm eine Falle stellen.<br />Er antwortete ihnen: Was hat euch Mose vorgeschrieben?<br />Sie sagten: Mose hat erlaubt, eine Scheidungsurkunde auszustellen und die Frau aus der Ehe zu entlassen.<br />Jesus entgegnete ihnen: Nur weil ihr so hartherzig seid, hat er euch dieses Gebot gegeben.<br />Am Anfang der Schöpfung aber hat Gott sie als Mann und Frau geschaffen.<br />Darum wird der Mann Vater und Mutter verlassen,<br />und die zwei werden ein Fleisch sein. Sie sind also nicht mehr zwei, sondern eins.<br />Was aber Gott verbunden hat, das darf der Mensch nicht trennen.<br />Zu Hause befragten ihn die Jünger noch einmal darüber.<br />Er antwortete ihnen: Wer seine Frau aus der Ehe entlässt und eine andere heiratet, begeht ihr gegenüber Ehebruch.<br />Auch eine Frau begeht Ehebruch, wenn sie ihren Mann aus der Ehe entlässt und einen anderen heiratet.<br />Da brachte man Kinder zu ihm, damit er ihnen die Hände auflegte. Die Jünger aber wiesen die Leute schroff ab.<br />Als Jesus das sah, wurde er unwillig und sagte zu ihnen: Lasst die Kinder zu mir kommen; hindert sie nicht daran! Denn Menschen wie ihnen gehört das Reich Gottes.<br />Amen, das sage ich euch: Wer das Reich Gottes nicht so annimmt, wie ein Kind, der wird nicht hineinkommen.<br />Und er nahm die Kinder in seine Arme; dann legte er ihnen die Hände auf und segnete sie.</p><hr /><h3>Hl. Adelgott ()</h3><h3>Hl. Ewald ()</h3>"
	}, {
		"id": "4",
		"imagen": "Montag",
		"contenido": "<h3>Buch Jona - 1,1-16.2,1.11.</h3><p>Das Wort des Herrn erging an Jona, den Sohn Amittais:<br />Mach dich auf den Weg, und geh nach Ninive, in die große Stadt, und droh ihr das Strafgericht an! Denn die Kunde von ihrer Schlechtigkeit ist bis zu mir heraufgedrungen.<br />Jona machte sich auf den Weg; doch er wollte nach Tarschisch fliehen, weit weg vom Herrn. Er ging also nach Jafo hinab und fand dort ein Schiff, das nach Tarschisch fuhr. Er bezahlte das Fahrgeld und ging an Bord, um nach Tarschisch mitzufahren, weit weg vom Herrn.<br />Aber der Herr ließ auf dem Meer einen heftigen Wind losbrechen; es entstand ein gewaltiger Seesturm, und das Schiff drohte auseinanderzubrechen.<br />Die Seeleute bekamen Angst, und jeder schrie zu seinem Gott um Hilfe. Sie warfen sogar die Ladung ins Meer, damit das Schiff leichter wurde. Jona war in den untersten Raum des Schiffes hinabgestiegen, hatte sich hingelegt und schlief fest.<br />Der Kapitän ging zu ihm und sagte: Wie kannst du schlafen? Steh auf, ruf deinen Gott an; vielleicht denkt dieser Gott an uns, so dass wir nicht untergehen.<br />Dann sagten sie zueinander: Kommt, wir wollen das Los werfen, um zu erfahren, wer an diesem unserem Unheil schuld ist. Sie warfen das Los, und es fiel auf Jona.<br />Da fragten sie ihn: Sag uns, was treibst du für ein Gewerbe, und woher kommst du, aus welchem Land und aus welchem Volk?<br />Er antwortete ihnen: Ich bin ein Hebräer und verehre Jahwe, den Gott des Himmels, der das Meer und das Festland gemacht hat.<br />Da bekamen die Männer große Angst und sagten zu ihm: Warum hast du das getan? Denn sie erfuhren, dass er vor Jahwe auf der Flucht war; er hatte es ihnen erzählt.<br />Und sie sagten zu ihm: Was sollen wir mit dir machen, damit das Meer sich beruhigt und uns verschont? Denn das Meer wurde immer stürmischer.<br />Jona antwortete ihnen: Nehmt mich und werft mich ins Meer, damit das Meer sich beruhigt und euch verschont. Denn ich weiß, dass dieser gewaltige Sturm durch meine Schuld über euch gekommen ist.<br />Die Männer aber ruderten mit aller Kraft, um wieder an Land zu kommen; doch sie richteten nichts aus, denn das Meer stürmte immer heftiger gegen sie an.<br />Da riefen sie zu Jahwe: Ach Herr, lass uns nicht untergehen wegen dieses Mannes, und rechne uns, was wir jetzt tun, nicht als Vergehen an unschuldigem Blut an. Denn wie du wolltest, Herr, so hast du gehandelt.<br />Dann nahmen sie Jona und warfen ihn ins Meer, und das Meer hörte auf zu toben.<br />Da ergriff die Männer große Furcht vor Jahwe und sie schlachteten für Jahwe ein Opfer und machten ihm viele Gelübde.<br />Der Herr aber schickte einen großen Fisch, der Jona verschlang. Jona war drei Tage und drei Nächte im Bauch des Fisches.<br />Da befahl der Herr dem Fisch, Jona ans Land zu speien.</p><h3>Buch Jona - 2,3.4.5-6.8.10.</h3><p>In meiner Not rief ich zum Herrn,<br />und er erhörte mich.<br />Aus der Tiefe der Unterwelt schrie ich um Hilfe,<br />und du hörtest mein Rufen.<br />Du hast mich in die Tiefe geworfen, in das Herz der Meere;<br />mich umschlossen die Fluten,<br />all deine Wellen und Wogen<br />schlugen über mir zusammen.<br />Ich dachte: Ich bin aus deiner Nähe verstoßen.<br />Wie kann ich deinen heiligen Tempel wieder erblicken?<br />Das Wasser reichte mir bis an die Kehle,<br />die Urflut umschloss mich.<br />Als mir der Atem schwand, dachte ich an den Herrn,<br />und mein Gebet drang zu dir, zu deinem heiligen Tempel.<br />Ich will dir opfern und laut dein Lob verkünden.<br />Was ich gelobt habe, will ich erfüllen.<br />Vom Herrn kommt die Rettung.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 10,25-37.</h3><p>Da stand ein Gesetzeslehrer auf, und um Jesus auf die Probe zu stellen, fragte er ihn: Meister, was muss ich tun, um das ewige Leben zu gewinnen?<br />Jesus sagte zu ihm: Was steht im Gesetz? Was liest du dort?<br />Er antwortete: Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit all deiner Kraft und all deinen Gedanken, und: Deinen Nächsten sollst du lieben wie dich selbst.<br />Jesus sagte zu ihm: Du hast richtig geantwortet. Handle danach, und du wirst leben.<br />Der Gesetzeslehrer wollte seine Frage rechtfertigen und sagte zu Jesus: Und wer ist mein Nächster?<br />Darauf antwortete ihm Jesus: Ein Mann ging von Jerusalem nach Jericho hinab und wurde von Räubern überfallen. Sie plünderten ihn aus und schlugen ihn nieder; dann gingen sie weg und ließen ihn halbtot liegen.<br />Zufällig kam ein Priester denselben Weg herab; er sah ihn und ging weiter.<br />Auch ein Levit kam zu der Stelle; er sah ihn und ging weiter.<br />Dann kam ein Mann aus Samarien, der auf der Reise war. Als er ihn sah, hatte er Mitleid,<br />ging zu ihm hin, goss Öl und Wein auf seine Wunden und verband sie. Dann hob er ihn auf sein Reittier, brachte ihn zu einer Herberge und sorgte für ihn.<br />Am andern Morgen holte er zwei Denare hervor, gab sie dem Wirt und sagte: Sorge für ihn, und wenn du mehr für ihn brauchst, werde ich es dir bezahlen, wenn ich wiederkomme.<br />Was meinst du: Wer von diesen dreien hat sich als der Nächste dessen erwiesen, der von den Räubern überfallen wurde?<br />Der Gesetzeslehrer antwortete: Der, der barmherzig an ihm gehandelt hat. Da sagte Jesus zu ihm: Dann geh und handle genauso!</p><hr /><h3>Hl. Franz von Assisi ()</h3><h3>Hl. Marsus ()</h3>"
	}, {
		"id": "5",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch Jona - 3,1-10.</h3><p>Das Wort des Herrn erging an Jona:<br />Mach dich auf den Weg, und geh nach Ninive, in die große Stadt, und droh ihr all das an, was ich dir sagen werde.<br />Jona machte sich auf den Weg und ging nach Ninive, wie der Herr es ihm befohlen hatte. Ninive war eine große Stadt vor Gott; man brauchte drei Tage, um sie zu durchqueren.<br />Jona begann, in die Stadt hineinzugehen; er ging einen Tag lang und rief: Noch vierzig Tage, und Ninive ist zerstört!<br />Und die Leute von Ninive glaubten Gott. Sie riefen ein Fasten aus, und alle, groß und klein, zogen Bußgewänder an.<br />Als die Nachricht davon den König von Ninive erreichte, stand er von seinem Thron auf, legte seinen Königsmantel ab, hüllte sich in ein Bußgewand und setzte sich in die Asche.<br />Er ließ in Ninive ausrufen: Befehl des Königs und seiner Großen: Alle Menschen und Tiere, Rinder, Schafe und Ziegen, sollen nichts essen, nicht weiden und kein Wasser trinken.<br />Sie sollen sich in Bußgewänder hüllen, Menschen und Tiere. Sie sollen laut zu Gott rufen, und jeder soll umkehren und sich von seinen bösen Taten abwenden und von dem Unrecht, das an seinen Händen klebt.<br />Wer weiß, vielleicht reut es Gott wieder, und er lässt ab von seinem glühenden Zorn, so dass wir nicht zugrunde gehen.<br />Und Gott sah ihr Verhalten; er sah, dass sie umkehrten und sich von ihren bösen Taten abwandten. Da reute Gott das Unheil, das er ihnen angedroht hatte, und er führte die Drohung nicht aus.</p><h3>Psalm - 130(129),1-2.3-4.5-6ab.6c.7a.8.</h3><p>Aus der Tiefe rufe ich, Herr, zu dir:<br />Herr, höre meine Stimme!<br />Wende dein Ohr mir zu,<br />achte auf mein lautes Flehen!<br />Würdest du, Herr, unsere Sünden beachten,<br />Herr, wer könnte bestehen?<br />Doch bei dir ist Vergebung,<br />damit man in Ehrfurcht dir dient.<br />Ich hoffe auf den Herrn, es hofft meine Seele,<br />ich warte voll Vertrauen auf sein Wort<br />Meine Seele wartet auf den Herrn<br />mehr als die Wächter auf den Morgen.<br />Mehr als die Wächter auf den Morgen<br />soll Israel harren auf den Herrn.<br />Ja, er wird Israel erlösen<br />von all seinen Sünden.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 10,38-42.</h3><p>In jener Zeit kam Jesus in ein Dorf. Eine Frau namens Marta nahm ihn freundlich auf.<br />Sie hatte eine Schwester, die Maria hieß. Maria setzte sich dem Herrn zu Füßen und hörte seinen Worten zu.<br />Marta aber war ganz davon in Anspruch genommen, für ihn zu sorgen. Sie kam zu ihm und sagte: Herr, kümmert es dich nicht, dass meine Schwester die ganze Arbeit mir allein überlässt? Sag ihr doch, sie soll mir helfen!<br />Der Herr antwortete: Marta, Marta, du machst dir viele Sorgen und Mühen.<br />Aber nur eines ist notwendig. Maria hat den guten Teil gewählt, der wird ihr nicht genommen werden.</p><hr /><h3>Hl. Maria Faustina Kowalska ()</h3><h3>Hl. Anna Schäffer ()</h3>"
	}, {
		"id": "6",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch Jona - 3,10b.4,1-11.</h3><p>Gott reute das Unheil, das er ihnen angedroht hatte, und er führte die Drohung nicht aus.<br />Das missfiel Jona ganz und gar, und er wurde zornig.<br />Er betete zum Herrn und sagte: Ach Herr, habe ich das nicht schon gesagt, als ich noch daheim war? Eben darum wollte ich ja nach Tarschisch fliehen; denn ich wusste, dass du ein gnädiger und barmherziger Gott bist, langmütig und reich an Huld und dass deine Drohungen dich reuen.<br />Darum nimm mir jetzt lieber das Leben, Herr! Denn es ist für mich besser zu sterben als zu leben.<br />Da erwiderte der Herr: Ist es recht von dir, zornig zu sein?<br />Da verließ Jona die Stadt und setzte sich östlich vor der Stadt nieder. Er machte sich dort ein Laubdach und setzte sich in seinen Schatten, um abzuwarten, was mit der Stadt geschah.<br />Da ließ Gott, der Herr, einen Rizinusstrauch über Jona emporwachsen, der seinem Kopf Schatten geben und seinen Ärger vertreiben sollte. Jona freute sich sehr über den Rizinusstrauch.<br />Als aber am nächsten Tag die Morgenröte heraufzog, schickte Gott einen Wurm, der den Rizinusstrauch annagte, so dass er verdorrte.<br />Und als die Sonne aufging, schickte Gott einen heißen Ostwind. Die Sonne stach Jona auf den Kopf, so dass er fast ohnmächtig wurde. Da wünschte er sich den Tod und sagte: Es ist besser für mich zu sterben als zu leben.<br />Gott aber fragte Jona: Ist es recht von dir, wegen des Rizinusstrauches zornig zu sein? Er antwortete: Ja, es ist recht, dass ich zornig bin und mir den Tod wünsche.<br />Darauf sagte der Herr: Dir ist es leid um den Rizinusstrauch, für den du nicht gearbeitet und den du nicht großgezogen hast. Über Nacht war er da, über Nacht ist er eingegangen.<br />Mir aber sollte es nicht leid sein um Ninive, die große Stadt, in der mehr als hundertzwanzigtausend Menschen leben, die nicht einmal rechts und links unterscheiden können - und außerdem so viel Vieh?</p><h3>Psalm - 86(85),3-4.5-6.9-10.</h3><p>Du bist mein Gott. Sei mir gnädig, o Herr!<br />Den ganzen Tag rufe ich zu dir.<br />Herr, erfreue deinen Knecht;<br />denn ich erhebe meine Seele zu dir.<br />Herr, du bist gütig und bereit zu verzeihen,<br />für alle, die zu dir rufen, reich an Gnade.<br />Herr, vernimm mein Beten,<br />achte auf mein lautes Flehen!<br />Alle Völker kommen und beten dich an,<br />sie geben, Herr, deinem Namen die Ehre.<br />Denn du bist groß und tust Wunder;<br />du allein bist Gott.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,1-4.</h3><p>Jesus betete einmal an einem Ort; und als er das Gebet beendet hatte, sagte einer seiner Jünger zu ihm: Herr, lehre uns beten, wie schon Johannes seine Jünger beten gelehrt hat.<br />Da sagte er zu ihnen: Wenn ihr betet, so sprecht: Vater, dein Name werde geheiligt. Dein Reich komme.<br />Gib uns täglich das Brot, das wir brauchen.<br />Und erlass uns unsere Sünden; denn auch wir erlassen jedem, was er uns schuldig ist. Und führe uns nicht in Versuchung.</p><hr /><h3>Hl. Bruno von Chartreuse ()</h3><h3>Hl. Fides ()</h3>"
	}, {
		"id": "7",
		"imagen": "Donnerstag",
		"contenido": "<h3>Buch Maleachi - 3,13-20a.</h3><p>Was ihr über mich sagt, ist kühn, spricht der Herr. Doch ihr fragt: Was sagen wir denn über dich?<br />Ihr sagt: Es hat keinen Sinn, Gott zu dienen. Was haben wir davon, wenn wir auf seine Anordnungen achten und vor dem Herrn der Heere in Trauergewändern umhergehen?<br />Darum preisen wir die Überheblichen glücklich, denn die Frevler haben Erfolg; sie stellen Gott auf die Probe und kommen doch straflos davon. -<br />Darüber redeten die miteinander, die den Herrn fürchten. Der Herr horchte auf und hörte hin, und man schrieb vor ihm ein Buch, das alle in Erinnerung hält, die den Herrn fürchten und seinen Namen achten.<br />Sie werden an dem Tag, den ich herbeiführe - spricht der Herr der Heere -, mein besonderes Eigentum sein. Ich werde gut zu ihnen sein, wie ein Mann gut ist zu seinem Sohn, der ihm dient.<br />Dann werdet ihr wieder den Unterschied sehen zwischen dem Gerechten und dem, der Unrecht tut, zwischen dem, der Gott dient, und dem, der ihm nicht dient.<br />Denn seht, der Tag kommt, er brennt wie ein Ofen: Da werden alle Überheblichen und Frevler zu Spreu, und der Tag, der kommt, wird sie verbrennen, spricht der Herr der Heere. Weder Wurzel noch Zweig wird ihnen bleiben.<br />Für euch aber, die ihr meinen Namen fürchtet, wird die Sonne der Gerechtigkeit aufgehen, und ihre Flügel bringen Heilung.</p><h3>Psalm - 1,1-2.3.4.6.</h3><p>Wohl dem Mann, der nicht dem Rat der Frevler folgt,<br />nicht auf dem Weg der Sünder geht,<br />nicht im Kreis der Spötter sitzt,<br />sondern Freude hat an der Weisung des Herrn,<br />über seine Weisung nachsinnt bei Tag und bei Nacht.<br />Er ist wie ein Baum, der an Wasserbächen gepflanzt ist,<br />der zur rechten Zeit seine Frucht bringt<br />und dessen Blätter nicht welken.<br />Alles, was er tut,<br />wird ihm gut gelingen.<br />Nicht so die Frevler:<br />Sie sind wie Spreu, die der Wind verweht.<br />Denn der Herr kennt den Weg der Gerechten,<br />der Weg der Frevler aber führt in den Abgrund.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,5-13.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn einer von euch einen Freund hat und um Mitternacht zu ihm geht und sagt: Freund, leih mir drei Brote;<br />denn einer meiner Freunde, der auf Reisen ist, ist zu mir gekommen, und ich habe ihm nichts anzubieten!,<br />wird dann etwa der Mann drinnen antworten: Lass mich in Ruhe, die Tür ist schon verschlossen, und meine Kinder schlafen bei mir; ich kann nicht aufstehen und dir etwas geben?<br />Ich sage euch: Wenn er schon nicht deswegen aufsteht und ihm seine Bitte erfüllt, weil er sein Freund ist, so wird er doch wegen seiner Zudringlichkeit aufstehen und ihm geben, was er braucht.<br />Darum sage ich euch: Bittet, dann wird euch gegeben; sucht, dann werdet ihr finden; klopft an, dann wird euch geöffnet.<br />Denn wer bittet, der empfängt; wer sucht, der findet; und wer anklopft, dem wird geöffnet.<br />Oder ist unter euch ein Vater, der seinem Sohn eine Schlange gibt, wenn er um einen Fisch bittet,<br />oder einen Skorpion, wenn er um ein Ei bittet?<br />Wenn nun schon ihr, die ihr böse seid, euren Kindern gebt, was gut ist, wieviel mehr wird der Vater im Himmel den Heiligen Geist denen geben, die ihn bitten.</p><hr /><h3>Hl. Justina ()</h3><h3>Hl. Gerold ()</h3>"
	}, {
		"id": "8",
		"imagen": "Freitag",
		"contenido": "<h3>Buch Joel - 1,13-15.2,1-2.</h3><p>Legt Trauer an und klagt, ihr Priester! Jammert, ihr Diener des Altars! Kommt, verbringt die Nacht im Trauergewand, ihr Diener meines Gottes! Denn Speiseopfer und Trankopfer bleiben dem Haus eures Gottes versagt.<br />Ordnet ein heiliges Fasten an, ruft einen Gottesdienst aus! Versammelt die Ältesten und alle Bewohner des Landes beim Haus des Herrn, eures Gottes, und schreit zum Herrn:<br />Weh, was für ein Tag! Denn der Tag des Herrn ist nahe; er kommt mit der Allgewalt des Allmächtigen.<br />Auf dem Zion stoßt in das Horn, schlagt Lärm auf meinem heiligen Berg! Alle Bewohner des Landes sollen zittern; denn es kommt der Tag des Herrn, ja, er ist nahe,<br />der Tag des Dunkels und der Finsternis, der Tag der Wolken und Wetter. Wie das Morgenrot, das sich über die Berge hinbreitet, kommt ein Volk, groß und gewaltig, wie es vor ihm noch nie eines gab und nach ihm keines mehr geben wird bis zu den fernsten Geschlechtern.</p><h3>Psalm - 9(9A),2-3.6.16.8-9.</h3><p>Ich will dir danken, Herr, aus ganzem Herzen,<br />verkünden will ich all deine Wunder.<br />Ich will jauchzen und an dir mich freuen,<br />für dich, du Höchster, will ich singen und spielen.<br />Du hast die Völker bedroht, die Frevler vernichtet,<br />ihren Namen gelöscht für immer und ewig.<br />Völker versanken in der Grube, die sie selber gegraben;<br />im Netz, das sie heimlich gelegt, hat ihr Fuß sich verfangen.<br />Der Herr aber thront für ewig;<br />er stellt seinen Thron auf zum Gericht.<br />Er richtet den Erdkreis gerecht,<br />er spricht den Völkern das Urteil, das sie verdienen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,14-26.</h3><p>In jener Zeit trieb Jesus einen Dämon aus, der stumm war. Als der Dämon den Stummen verlassen hatte, konnte der Mann reden. Alle Leute staunten.<br />Einige von ihnen aber sagten: Mit Hilfe von Beelzebul, dem Anführer der Dämonen, treibt er die Dämonen aus.<br />Andere wollten ihn auf die Probe stellen und forderten von ihm ein Zeichen vom Himmel.<br />Doch er wusste, was sie dachten, und sagte zu ihnen: Jedes Reich, das in sich gespalten ist, wird veröden, und ein Haus ums andere stürzt ein.<br />Wenn also der Satan mit sich selbst im Streit liegt, wie kann sein Reich dann Bestand haben? Ihr sagt doch, dass ich die Dämonen mit Hilfe von Beelzebul austreibe.<br />Wenn ich die Dämonen durch Beelzebul austreibe, durch wen treiben dann eure Anhänger sie aus? Sie selbst also sprechen euch das Urteil.<br />Wenn ich aber die Dämonen durch den Finger Gottes austreibe, dann ist doch das Reich Gottes schon zu euch gekommen.<br />Solange ein bewaffneter starker Mann seinen Hof bewacht, ist sein Besitz sicher;<br />wenn ihn aber ein Stärkerer angreift und besiegt, dann nimmt ihm der Stärkere all seine Waffen weg, auf die er sich verlassen hat, und verteilt die Beute.<br />Wer nicht für mich ist, der ist gegen mich; wer nicht mit mir sammelt, der zerstreut.<br />Ein unreiner Geist, der einen Menschen verlassen hat, wandert durch die Wüste und sucht einen Ort, wo er bleiben kann. Wenn er keinen findet, sagt er: Ich will in mein Haus zurückkehren, das ich verlassen habe.<br />Und wenn er es bei seiner Rückkehr sauber und geschmückt antrifft,<br />dann geht er und holt sieben andere Geister, die noch schlimmer sind als er selbst. Sie ziehen dort ein und lassen sich nieder. So wird es mit diesem Menschen am Ende schlimmer werden als vorher.</p><hr /><h3>Hl. Demetrius ()</h3><h3>Hl. Gunther von Regensburg ()</h3>"
	}, {
		"id": "9",
		"imagen": "Samstag",
		"contenido": "<h3>Buch Joel - 4,12-21.</h3><p>So spricht der Herr: Die Völker sollen aufbrechen und heraufziehen zum Tal Joschafat. Denn dort will ich zu Gericht sitzen über alle Völker ringsum.<br />Schwingt die Sichel, denn die Ernte ist reif. Kommt, tretet die Kelter, denn sie ist voll, die Tröge fließen über. Denn ihre Bosheit ist groß.<br />Getöse und Getümmel herrscht im Tal der Entscheidung; denn der Tag des Herrn ist nahe im Tal der Entscheidung.<br />Sonne und Mond verfinstern sich, die Sterne halten ihr Licht zurück.<br />Der Herr brüllt vom Zion her, aus Jerusalem dröhnt seine Stimme, so dass Himmel und Erde erbeben. Doch für sein Volk ist der Herr eine Zuflucht, er ist eine Burg für Israels Söhne.<br />Dann werdet ihr erkennen, dass ich der Herr, euer Gott, bin und dass ich auf dem Zion wohne, meinem heiligen Berg. Jerusalem wird heilig sein, Fremde werden nie mehr hindurchziehen.<br />An jenem Tag triefen die Berge von Wein, die Hügel fließen über von Milch und in allen Bächen Judas strömt Wasser. Eine Quelle entspringt im Haus des Herrn und tränkt das Schittim-Tal.<br />Ägypten wird zur Wüste, Edom wird zur verödeten Steppe, wegen der Gewalttat an Judas Söhnen, in deren Land sie unschuldiges Blut vergossen.<br />Juda aber bleibt für immer bewohnt und Jerusalem besteht von Geschlecht zu Geschlecht,<br />ich erkläre ihr Blut für unschuldig, das ich vorher nicht für unschuldig erklärte, und der Herr wohnt auf dem Zion.</p><h3>Psalm - 97(96),1-2.5-6.11-12.</h3><p>Der Herr ist König. Es juble die Erde!<br />Freuen sollen sich die vielen Inseln.<br />Rings um ihn her sind Wolken und Dunkel,<br />Gerechtigkeit und Recht sind die Stützen seines Throns.<br />Berge schmelzen wie Wachs vor dem Herrn,<br />vor dem Angesicht des Herrn der ganzen Erde.<br />Seine Gerechtigkeit verkünden die Himmel,<br />seine Herrlichkeit schauen alle Völker.<br />Ein Licht erstrahlt den Gerechten<br />und Freude den Menschen mit redlichem Herzen.<br />Ihr Gerechten, freut euch am Herrn,<br />und lobt seinen heiligen Namen!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,27-28.</h3><p>In jener Zeit, als Jesus zum Volk redete, rief eine Frau aus der Menge ihm zu: Selig die Frau, deren Leib dich getragen und deren Brust dich genährt hat.<br />Er aber erwiderte: Selig sind vielmehr die, die das Wort Gottes hören und es befolgen.</p><hr /><h3>Hl. John Henry Newman ()</h3><h3>Hl. Johannes Leonardi ()</h3>"
	}, {
		"id": "10",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch der Weisheit - 7,7-11.</h3><p>Daher betete ich, und es wurde mir Klugheit gegeben; ich flehte, und der Geist der Weisheit kam zu mir.<br />Ich zog sie Zeptern und Thronen vor, Reichtum achtete ich für nichts im Vergleich mit ihr.<br />Keinen Edelstein stellte ich ihr gleich; denn alles Gold erscheint neben ihr wie ein wenig Sand, und Silber gilt ihr gegenüber soviel wie Lehm.<br />Ich liebte sie mehr als Gesundheit und Schönheit und zog ihren Besitz dem Lichte vor; denn niemals erlischt der Glanz, der von ihr ausstrahlt.<br />Zugleich mit ihr kam alles Gute zu mir, unzählbare Reichtümer waren in ihren Händen.</p><h3>Psalm - 90(89),12-13.14-15.16-17.</h3><p>Unsere Tage zu zählen, lehre uns!<br />Dann gewinnen wir ein weises Herz.<br />Herr, wende dich uns doch endlich zu!<br />Hab Mitleid mit deinen Knechten!<br />Sättige uns am Morgen mit deiner Huld!<br />Dann wollen wir jubeln und uns freuen all unsre Tage.<br />Erfreue uns so viele Tage, wie du uns gebeugt hast,<br />so viele Jahre, wie wir Unglück erlitten.<br />Zeig deinen Knechten deine Taten<br />und ihren Kindern deine erhabene Macht!<br />Es komme über uns die Güte des Herrn, unsres Gottes.<br />Lass das Werk unsrer Hände gedeihen,<br />ja, lass gedeihen das Werk unsrer Hände!</p><h3>Brief an die Hebräer - 4,12-13.</h3><p>Lebendig ist das Wort Gottes, kraftvoll und schärfer als jedes zweischneidige Schwert; es dringt durch bis zur Scheidung von Seele und Geist, von Gelenk und Mark; es richtet über die Regungen und Gedanken des Herzens;<br />vor ihm bleibt kein Geschöpf verborgen, sondern alles liegt nackt und bloß vor den Augen dessen, dem wir Rechenschaft schulden.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 10,17-30.</h3><p>In jener Zeit lief ein Mann auf Jesus zu, fiel vor ihm auf die Knie und fragte ihn: Guter Meister, was muss ich tun, um das ewige Leben zu gewinnen?<br />Jesus antwortete: Warum nennst du mich gut? Niemand ist gut außer Gott, dem Einen.<br />Du kennst doch die Gebote: Du sollst nicht töten, du sollst nicht die Ehe brechen, du sollst nicht stehlen, du sollst nicht falsch aussagen, du sollst keinen Raub begehen; ehre deinen Vater und deine Mutter!<br />Er erwiderte ihm: Meister, alle diese Gebote habe ich von Jugend an befolgt.<br />Da sah ihn Jesus an, und weil er ihn liebte, sagte er: Eines fehlt dir noch: Geh, verkaufe, was du hast, gib das Geld den Armen, und du wirst einen bleibenden Schatz im Himmel haben; dann komm und folge mir nach!<br />Der Mann aber war betrübt, als er das hörte, und ging traurig weg; denn er hatte ein großes Vermögen.<br />Da sah Jesus seine Jünger an und sagte zu ihnen: Wie schwer ist es für Menschen, die viel besitzen, in das Reich Gottes zu kommen!<br />Die Jünger waren über seine Worte bestürzt. Jesus aber sagte noch einmal zu ihnen: Meine Kinder, wie schwer ist es, in das Reich Gottes zu kommen!<br />Eher geht ein Kamel durch ein Nadelöhr, als dass ein Reicher in das Reich Gottes gelangt.<br />Sie aber erschraken noch mehr und sagten zueinander: Wer kann dann noch gerettet werden?<br />Jesus sah sie an und sagte: Für Menschen ist das unmöglich, aber nicht für Gott; denn für Gott ist alles möglich.<br />Da sagte Petrus zu ihm: Du weißt, wir haben alles verlassen und sind dir nachgefolgt.<br />Jesus antwortete: Amen, ich sage euch: Jeder, der um meinetwillen und um des Evangeliums willen Haus oder Brüder, Schwestern, Mutter, Vater, Kinder oder Äcker verlassen hat,<br />wird das Hundertfache dafür empfangen: Jetzt in dieser Zeit wird er Häuser, Brüder, Schwestern, Mütter, Kinder und Äcker erhalten, wenn auch unter Verfolgungen, und in der kommenden Welt das ewige Leben.</p><hr /><h3>Hl. Daniele Comboni ()</h3><h3>Hl. Gereon ()</h3>"
	}, {
		"id": "11",
		"imagen": "Montag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 1,1-7.</h3><p>Paulus, Knecht Christi Jesu, berufen zum Apostel, auserwählt, das Evangelium Gottes zu verkündigen,<br />das er durch seine Propheten im voraus verheißen hat in den heiligen Schriften:<br />das Evangelium von seinem Sohn, der dem Fleisch nach geboren ist als Nachkomme Davids,<br />der dem Geist der Heiligkeit nach eingesetzt ist als Sohn Gottes in Macht seit der Auferstehung von den Toten, das Evangelium von Jesus Christus, unserem Herrn.<br />Durch ihn haben wir Gnade und Apostelamt empfangen, um in seinem Namen alle Heiden zum Gehorsam des Glaubens zu führen;<br />zu ihnen gehört auch ihr, die ihr von Jesus Christus berufen seid.<br />An alle in Rom, die von Gott geliebt sind, die berufenen Heiligen: Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.</p><h3>Psalm - 98(97),1.2-3ab.3cd-4.</h3><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Der Herr hat sein Heil bekannt gemacht<br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,29-32.</h3><p>In jener Zeit, als immer mehr Menschen zu Jesus kamen, sagte er: Diese Generation ist böse. Sie fordert ein Zeichen; aber es wird ihr kein anderes gegeben werden als das Zeichen des Jona.<br />Denn wie Jona für die Einwohner von Ninive ein Zeichen war, so wird es auch der Menschensohn für diese Generation sein.<br />Die Königin des Südens wird beim Gericht gegen die Männer dieser Generation auftreten und sie verurteilen; denn sie kam vom Ende der Erde, um die Weisheit Salomos zu hören. Hier aber ist einer, der mehr ist als Salomo.<br />Die Männer von Ninive werden beim Gericht gegen diese Generation auftreten und sie verurteilen; denn sie haben sich nach der Predigt des Jona bekehrt. Hier aber ist einer, der mehr ist als Jona.</p><hr /><h3>Hl. Johannes XXIII. ()</h3><h3>Hl. Philippus ()</h3>"
	}, {
		"id": "12",
		"imagen": "Dienstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 1,16-25.</h3><p>Brüder! Ich schäme mich des Evangeliums nicht: Es ist eine Kraft Gottes, die jeden rettet, der glaubt, zuerst den Juden, aber ebenso den Griechen.<br />Denn im Evangelium wird die Gerechtigkeit Gottes offenbart aus Glauben zum Glauben, wie es in der Schrift heißt: Der aus Glauben Gerechte wird leben.<br />Der Zorn Gottes wird vom Himmel herab offenbart wider alle Gottlosigkeit und Ungerechtigkeit der Menschen, die die Wahrheit durch Ungerechtigkeit niederhalten.<br />Denn was man von Gott erkennen kann, ist ihnen offenbar; Gott hat es ihnen offenbart.<br />Seit Erschaffung der Welt wird seine unsichtbare Wirklichkeit an den Werken der Schöpfung mit der Vernunft wahrgenommen, seine ewige Macht und Gottheit. Daher sind sie unentschuldbar.<br />Denn sie haben Gott erkannt, ihn aber nicht als Gott geehrt und ihm nicht gedankt. Sie verfielen in ihrem Denken der Nichtigkeit, und ihr unverständiges Herz wurde verfinstert.<br />Sie behaupteten, weise zu sein, und wurden zu Toren.<br />Sie vertauschten die Herrlichkeit des unvergänglichen Gottes mit Bildern, die einen vergänglichen Menschen und fliegende, vierfüßige und kriechende Tiere darstellen.<br />Darum lieferte Gott sie durch die Begierden ihres Herzens der Unreinheit aus, so dass sie ihren Leib durch ihr eigenes Tun entehrten.<br />Sie vertauschten die Wahrheit Gottes mit der Lüge, sie beteten das Geschöpf an und verehrten es anstelle des Schöpfers - gepriesen ist er in Ewigkeit. Amen.</p><h3>Psalm - 19(18),2-3.4-5ab.</h3><p>Die Himmel rühmen die Herrlichkeit Gottes,<br />vom Werk seiner Hände kündet das Firmament.<br />Ein Tag sagt es dem andern,<br />eine Nacht tut es der andern kund,<br />ohne Worte und ohne Reden,<br />unhörbar bleibt ihre Stimme.<br />Doch ihre Botschaft geht in die ganze Welt hinaus,<br />ihre Kunde bis zu den Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,37-41.</h3><p>In jener Zeit lud ein Pharisäer Jesus zum Essen ein. Jesus ging zu ihm und setzte sich zu Tisch.<br />Als der Pharisäer sah, dass er sich vor dem Essen nicht die Hände wusch, war er verwundert.<br />Da sagte der Herr zu ihm: O ihr Pharisäer! Ihr haltet zwar Becher und Teller außen sauber, innen aber seid ihr voll Raubgier und Bosheit.<br />Ihr Unverständigen! Hat nicht der, der das Äußere schuf, auch das Innere geschaffen?<br />Gebt lieber, was in den Schüsseln ist, den Armen, dann ist für euch alles rein.</p><hr /><h3>Hl. Maximilian von Lorch ()</h3><h3>Hl. Gottfried ()</h3>"
	}, {
		"id": "13",
		"imagen": "Mittwoch",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 2,1-11.</h3><p>Du bist unentschuldbar - wer du auch bist, Mensch -, wenn du richtest. Denn worin du den andern richtest, darin verurteilst du dich selber, da du, der Richtende, dasselbe tust.<br />Wir wissen aber, dass Gottes Gericht über alle, die solche Dinge tun, der Wahrheit entspricht.<br />Meinst du etwa, du könntest dem Gericht Gottes entrinnen, wenn du die richtest, die solche Dinge tun, und dasselbe tust wie sie?<br />Verachtest du etwa den Reichtum seiner Güte, Geduld und Langmut? Weißt du nicht, dass Gottes Güte dich zur Umkehr treibt?<br />Weil du aber starrsinnig bist und dein Herz nicht umkehrt, sammelst du Zorn gegen dich für den «Tag des Zornes», den Tag der Offenbarung von Gottes gerechtem Gericht.<br />Er wird jedem vergelten, wie es seine Taten verdienen:<br />denen, die beharrlich Gutes tun und Herrlichkeit, Ehre und Unvergänglichkeit erstreben, gibt er ewiges Leben,<br />denen aber, die selbstsüchtig nicht der Wahrheit, sondern der Ungerechtigkeit gehorchen, widerfährt Zorn und Grimm.<br />Not und Bedrängnis wird jeden Menschen treffen, der das Böse tut, zuerst den Juden, aber ebenso den Griechen;<br />Herrlichkeit, Ehre und Friede werden jedem zuteil, der das Gute tut, zuerst dem Juden, aber ebenso dem Griechen;<br />denn Gott richtet ohne Ansehen der Person.</p><h3>Psalm - 62(61),2-3.6-7.8-9.</h3><p>Bei Gott allein kommt meine Seele zur Ruhe,<br />von ihm kommt mir Hilfe.<br />Nur er ist mein Fels, meine Hilfe, meine Burg;<br />darum werde ich nicht wanken.<br />Bei Gott allein kommt meine Seele zur Ruhe;<br />denn von ihm kommt meine Hoffnung.<br />Nur er ist mein Fels, meine Hilfe, meine Burg;<br />darum werde ich nicht wanken.<br />Bei Gott ist mein Heil, meine Ehre;<br />Gott ist mein schützender Fels, meine Zuflucht.<br />Vertrau ihm, Volk Gottes, zu jeder Zeit!<br />Schüttet euer Herz vor ihm aus!<br />Denn Gott ist unsere Zuflucht.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,42-46.</h3><p>In jener Zeit sprach Jesus: Weh euch Pharisäern! Ihr gebt den Zehnten von Minze, Gewürzkraut und allem Gemüse, die Gerechtigkeit aber und die Liebe zu Gott vergesst ihr. Man muss das eine tun, ohne das andere zu unterlassen.<br />Weh euch Pharisäern! Ihr wollt in den Synagogen den vordersten Sitz haben und auf den Straßen und Plätzen von allen gegrüßt werden.<br />Weh euch: Ihr seid wie Gräber, die man nicht mehr sieht; die Leute gehen darüber, ohne es zu merken.<br />Darauf erwiderte ihm ein Gesetzeslehrer: Meister, damit beleidigst du auch uns.<br />Er antwortete: Weh auch euch Gesetzeslehrern! Ihr ladet den Menschen Lasten auf, die sie kaum tragen können, selbst aber rührt ihr keinen Finger dafür.</p><hr /><h3>Hl. Gerald von Aurillac ()</h3><h3>Sel. Gerhard ()</h3>"
	}, {
		"id": "14",
		"imagen": "Donnerstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 3,21-30a.</h3><p>Brüder! Jetzt ist unabhängig vom Gesetz die Gerechtigkeit Gottes offenbart worden, bezeugt vom Gesetz und von den Propheten:<br />die Gerechtigkeit Gottes aus dem Glauben an Jesus Christus, offenbart für alle, die glauben. Denn es gibt keinen Unterschied:<br />Alle haben gesündigt und die Herrlichkeit Gottes verloren.<br />Ohne es verdient zu haben, werden sie gerecht, dank seiner Gnade, durch die Erlösung in Christus Jesus.<br />Ihn hat Gott dazu bestimmt, Sühne zu leisten mit seinem Blut, Sühne, wirksam durch Glauben. So erweist Gott seine Gerechtigkeit durch die Vergebung der Sünden, die früher, in der Zeit seiner Geduld, begangen wurden;<br />er erweist seine Gerechtigkeit in der gegenwärtigen Zeit, um zu zeigen, dass er gerecht ist und den gerecht macht, der an Jesus glaubt.<br />Kann man sich da noch rühmen? Das ist ausgeschlossen. Durch welches Gesetz? Durch das der Werke? Nein, durch das Gesetz des Glaubens.<br />Denn wir sind der Überzeugung, dass der Mensch gerecht wird durch Glauben, unabhängig von Werken des Gesetzes.<br />Ist denn Gott nur der Gott der Juden, nicht auch der Heiden? Ja, auch der Heiden,<br />da doch gilt: Gott ist «der Eine».</p><h3>Psalm - 130(129),1-2.3-4.5-6ab.</h3><p>Aus der Tiefe rufe ich, Herr, zu dir:<br />Herr, höre meine Stimme!<br />Wende dein Ohr mir zu,<br />achte auf mein lautes Flehen!<br />Würdest du, Herr, unsere Sünden beachten,<br />Herr, wer könnte bestehen?<br />Doch bei dir ist Vergebung,<br />damit man in Ehrfurcht dir dient.<br />Ich hoffe auf den Herrn, es hofft meine Seele,<br />ich warte voll Vertrauen auf sein Wort<br />Meine Seele wartet auf den Herrn<br />mehr als die Wächter auf den Morgen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,47-54.</h3><p>In jener Zeit sprach Jesus: Weh euch! Ihr errichtet Denkmäler für die Propheten, die von euren Vätern umgebracht wurden.<br />Damit bestätigt und billigt ihr, was eure Väter getan haben. Sie haben die Propheten umgebracht, ihr errichtet ihnen Bauten.<br />Deshalb hat auch die Weisheit Gottes gesagt: Ich werde Propheten und Apostel zu ihnen senden, und sie werden einige von ihnen töten und andere verfolgen,<br />damit das Blut aller Propheten, das seit der Erschaffung der Welt vergossen worden ist, an dieser Generation gerächt wird,<br />vom Blut Abels bis zum Blut des Zacharias, der im Vorhof zwischen Altar und Tempel umgebracht wurde. Ja, das sage ich euch: An dieser Generation wird es gerächt werden.<br />Weh euch Gesetzeslehrern! Ihr habt den Schlüssel der Tür zur Erkenntnis weggenommen. Ihr selbst seid nicht hineingegangen, und die, die hineingehen wollten, habt ihr daran gehindert.<br />Als Jesus das Haus verlassen hatte, begannen die Schriftgelehrten und die Pharisäer, ihn mit vielerlei Fragen hartnäckig zu bedrängen;<br />sie versuchten, ihm eine Falle zu stellen, damit er sich in seinen eigenen Worten verfange.</p><hr /><h3>Hl. Kallistus I. ()</h3><h3>Hl. Fortunat ()</h3>"
	}, {
		"id": "15",
		"imagen": "Freitag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 4,1-8.</h3><p>Brüder! Müssen wir nun nicht fragen: Was hat dann unser leiblicher Stammvater Abraham erlangt?<br />Wenn Abraham aufgrund von Werken Gerechtigkeit erlangt hat, dann hat er zwar Ruhm, aber nicht vor Gott.<br />Denn die Schrift sagt: Abraham glaubte Gott, und das wurde ihm als Gerechtigkeit angerechnet.<br />Dem, der Werke tut, werden diese nicht aus Gnade angerechnet, sondern er bekommt den Lohn, der ihm zusteht.<br />Dem aber, der keine Werke tut, sondern an den glaubt, der den Gottlosen gerecht macht, dem wird sein Glaube als Gerechtigkeit angerechnet.<br />Auch David preist den Menschen selig, dem Gott Gerechtigkeit unabhängig von Werken anrechnet:<br />Selig sind die, deren Frevel vergeben und deren Sünden bedeckt sind.<br />Selig ist der Mensch, dem der Herr die Sünde nicht anrechnet.</p><h3>Psalm - 32(31),1-2.5.10-11.</h3><p>Wohl dem, dessen Frevel vergeben<br />und dessen Sünde bedeckt ist.<br />Wohl dem Menschen, dem der Herr die Schuld nicht zur Last legt<br />und dessen Herz keine Falschheit kennt.<br />Da bekannte ich dir meine Sünde<br />und verbarg nicht länger meine Schuld vor dir.<br />Ich sagte: Ich will dem Herrn meine Frevel bekennen.<br />Und du hast mir die Schuld vergeben.<br />Der Frevler leidet viele Schmerzen,<br />doch wer dem Herrn vertraut, den wird er mit seiner Huld umgeben.<br />Freut euch am Herrn und jauchzt, ihr Gerechten,<br />jubelt alle, ihr Menschen mit redlichem Herzen!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 12,1-7.</h3><p>In jener Zeit strömten Tausende von Menschen zusammen, so dass es ein gefährliches Gedränge gab. Jesus wandte sich zuerst an seine Jünger und sagte: Hütet euch vor dem Sauerteig der Pharisäer, das heißt vor der Heuchelei.<br />Nichts ist verhüllt, was nicht enthüllt wird, und nichts ist verborgen, was nicht bekannt wird.<br />Deshalb wird man alles, was ihr im Dunkeln redet, am hellen Tag hören, und was ihr einander hinter verschlossenen Türen ins Ohr flüstert, das wird man auf den Dächern verkünden.<br />Euch aber, meinen Freunden, sage ich: Fürchtet euch nicht vor denen, die den Leib töten, euch aber sonst nichts tun können.<br />Ich will euch zeigen, wen ihr fürchten sollt: Fürchtet euch vor dem, der nicht nur töten kann, sondern die Macht hat, euch auch noch in die Hölle zu werfen. Ja, das sage ich euch: Ihn sollt ihr fürchten.<br />Verkauft man nicht fünf Spatzen für ein paar Pfennig? Und doch vergisst Gott nicht einen von ihnen.<br />Bei euch aber sind sogar die Haare auf dem Kopf alle gezählt. Fürchtet euch nicht! Ihr seid mehr wert als viele Spatzen.</p><hr /><h3>Hl. Teresa von Avila ()</h3><h3>Hl. Thekla von Kitzingen ()</h3>"
	}, {
		"id": "16",
		"imagen": "Samstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 4,13.16-18.</h3><p>Brüder! Abraham und seine Nachkommen erhielten nicht aufgrund des Gesetzes die Verheißung, Erben der Welt zu sein, sondern aufgrund der Glaubensgerechtigkeit.<br />Deshalb gilt: «aus Glauben», damit auch gilt: «aus Gnade». Nur so bleibt die Verheißung für alle Nachkommen gültig, nicht nur für die, welche das Gesetz haben, sondern auch für die, welche wie Abraham den Glauben haben.<br />Nach dem Schriftwort: Ich habe dich zum Vater vieler Völker bestimmt, ist er unser aller Vater vor Gott, dem er geglaubt hat, dem Gott, der die Toten lebendig macht und das, was nicht ist, ins Dasein ruft.<br />Gegen alle Hoffnung hat er voll Hoffnung geglaubt, dass er der Vater vieler Völker werde, nach dem Wort: So zahlreich werden deine Nachkommen sein.</p><h3>Psalm - 105(104),6-7.8-9.42-43.</h3><p>Bedenkt es, ihr Nachkommen seines Knechtes Abraham,<br />ihr Kinder Jakobs, die er erwählt hat.<br />Er, der Herr, ist unser Gott.<br />Seine Herrschaft umgreift die Erde.<br />Ewig denkt er an seinen Bund,<br />an das Wort, das er gegeben hat für tausend Geschlechter,<br />an den Bund, den er mit Abraham geschlossen,<br />an den Eid, den er Isaak geschworen hat.<br />Denn er dachte an sein heiliges Wort<br />und an Abraham, seinen Knecht.<br />Er führte sein Volk heraus in Freude,<br />seine Erwählten in Jubel.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 12,8-12.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ich sage euch: Wer sich vor den Menschen zu mir bekennt, zu dem wird sich auch der Menschensohn vor den Engeln Gottes bekennen.<br />Wer mich aber vor den Menschen verleugnet, der wird auch vor den Engeln Gottes verleugnet werden.<br />Jedem, der etwas gegen den Menschensohn sagt, wird vergeben werden; wer aber den Heiligen Geist lästert, dem wird nicht vergeben.<br />Wenn man euch vor die Gerichte der Synagogen und vor die Herrscher und Machthaber schleppt, dann macht euch keine Sorgen, wie ihr euch verteidigen oder was ihr sagen sollt.<br />Denn der Heilige Geist wird euch in der gleichen Stunde eingeben, was ihr sagen müsst.</p><hr /><h3>Hl. Hedwig ()</h3><h3>Hl. Margareta Maria Alacoque ()</h3>"
	}, {
		"id": "17",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Jesaja - 53,10-11.</h3><p>Der Herr fand Gefallen an seinem zerschlagenen Knecht, er rettete den, der sein Leben als Sühnopfer hingab. Er wird Nachkommen sehen und lange leben. Der Plan des Herrn wird durch ihn gelingen.<br />Nachdem er so vieles ertrug, erblickt er das Licht. Er sättigt sich an Erkenntnis. Mein Knecht, der gerechte, macht die vielen gerecht; er lädt ihre Schuld auf sich.</p><h3>Psalm - 33(32),4-5.18-19.20.22.</h3><p>Das Wort des Herrn ist wahrhaftig,<br />all sein Tun ist verlässlich.<br />Er liebt Gerechtigkeit und Recht,<br />die Erde ist erfüllt von der Huld des Herrn.<br />Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,<br />die seine Huld erwarten,<br />dass er ihre Seele dem Tod entreiße<br />und, wenn sie hungern, sie am Leben erhalte.<br />Unsre Seele hofft auf den Herrn;<br />er ist unsre Hilfe und unser Schild.<br />Lass deine Güte über uns walten, o Herr,<br />wie wir auf dich hofften!</p><h3>Brief an die Hebräer - 4,14-16.</h3><p>Brüder! Da wir nun einen erhabenen Hohenpriester haben, der die Himmel durchschritten hat, Jesus, den Sohn Gottes, lasst uns an dem Bekenntnis festhalten.<br />Wir haben ja nicht einen Hohenpriester, der nicht mitfühlen könnte mit unserer Schwäche, sondern einen, der in allem wie wir in Versuchung geführt worden ist, aber nicht gesündigt hat.<br />Lasst uns also voll Zuversicht hingehen zum Thron der Gnade, damit wir Erbarmen und Gnade finden und so Hilfe erlangen zur rechten Zeit.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 10,35-45.</h3><p>In jener Zeit traten Jakobus und Johannes, die Söhne des Zebedäus, zu ihm und sagten: Meister, wir möchten, dass du uns eine Bitte erfüllst.<br />Er antwortete: Was soll ich für euch tun?<br />Sie sagten zu ihm: Lass in deinem Reich einen von uns rechts und den andern links neben dir sitzen.<br />Jesus erwiderte: Ihr wisst nicht, um was ihr bittet. Könnt ihr den Kelch trinken, den ich trinke, oder die Taufe auf euch nehmen, mit der ich getauft werde?<br />Sie antworteten: Wir können es. Da sagte Jesus zu ihnen: Ihr werdet den Kelch trinken, den ich trinke, und die Taufe empfangen, mit der ich getauft werde.<br />Doch den Platz zu meiner Rechten und zu meiner Linken habe nicht ich zu vergeben; dort werden die sitzen, für die diese Plätze bestimmt sind.<br />Als die zehn anderen Jünger das hörten, wurden sie sehr ärgerlich über Jakobus und Johannes.<br />Da rief Jesus sie zu sich und sagte: Ihr wisst, dass die, die als Herrscher gelten, ihre Völker unterdrücken und die Mächtigen ihre Macht über die Menschen missbrauchen.<br />Bei euch aber soll es nicht so sein, sondern wer bei euch groß sein will, der soll euer Diener sein,<br />und wer bei euch der Erste sein will, soll der Sklave aller sein.<br />Denn auch der Menschensohn ist nicht gekommen, um sich dienen zu lassen, sondern um zu dienen und sein Leben hinzugeben als Lösegeld für viele.</p><hr /><h3>Hl. Ignatius von Antiochien ()</h3><h3>Hl. Anselm von Wien ()</h3>"
	}, {
		"id": "18",
		"imagen": "Montag",
		"contenido": "<h3>Zweiter Brief des Apostels Paulus an Timotheus - 4,10-17ab.</h3><p>Mein Sohn! Démas hat mich aus Liebe zu dieser Welt verlassen und ist nach Thessalonich gegangen; Kreszenz ging nach Galatien, Titus nach Dalmatien.<br />Nur Lukas ist noch bei mir. Bring Markus mit, denn er wird mir ein guter Helfer sein.<br />Tychikus habe ich nach Ephesus geschickt.<br />Wenn du kommst, bring den Mantel mit, den ich in Troas bei Karpus gelassen habe, auch die Bücher, vor allem die Pergamente.<br />Alexander, der Schmied, hat mir viel Böses getan; der Herr wird ihm vergelten, wie es seine Taten verdienen.<br />Nimm auch du dich vor ihm in Acht, denn er hat unsere Lehre heftig bekämpft.<br />Bei meiner ersten Verteidigung ist niemand für mich eingetreten; alle haben mich im Stich gelassen. Möge es ihnen nicht angerechnet werden.<br />Aber der Herr stand mir zur Seite und gab mir Kraft,<br />damit durch mich die Verkündigung vollendet wird und alle Heiden sie hören.</p><h3>Psalm - 145(144),10-11.12-13ab.17-18.</h3><p>Danken sollen dir, Herr, all deine Werke<br />und deine Frommen dich preisen.<br />Sie sollen von der Herrlichkeit deines Königtums reden,<br />sollen sprechen von deiner Macht.<br />Sie sollen den Menschen deine machtvollen Taten verkünden<br />und den herrlichen Glanz deines Königtums.<br />Dein Königtum ist ein Königtum für ewige Zeiten,<br />deine Herrschaft währt von Geschlecht zu Geschlecht.<br />Gerecht ist der Herr in allem, was er tut,<br />voll Huld in all seinen Werken.<br />Der Herr ist allen, die ihn anrufen, nahe,<br />allen, die zu ihm aufrichtig rufen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 10,1-9.</h3><p>In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Städte und Ortschaften, in die er selbst gehen wollte.<br />Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.<br />Geht! Ich sende euch wie Schafe mitten unter die Wölfe.<br />Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!<br />Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!<br />Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.<br />Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!<br />Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.<br />Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe.</p><hr /><h3>Hl. Lukas ()</h3><h3>Hl. Gwen ()</h3>"
	}, {
		"id": "19",
		"imagen": "Dienstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 5,12.15b.17-19.20b-21.</h3><p>Brüder! Durch einen einzigen Menschen kam die Sünde in die Welt und durch die Sünde der Tod, und auf diese Weise gelangte der Tod zu allen Menschen, weil alle sündigten.<br />Sind durch die Übertretung des einen die vielen dem Tod anheimgefallen, so ist erst recht die Gnade Gottes und die Gabe, die durch die Gnadentat des einen Menschen Jesus Christus bewirkt worden ist, den vielen reichlich zuteil geworden.<br />Ist durch die Übertretung des einen der Tod zur Herrschaft gekommen, durch diesen einen, so werden erst recht alle, denen die Gnade und die Gabe der Gerechtigkeit reichlich zuteil wurde, leben und herrschen durch den einen, Jesus Christus.<br />Wie es also durch die Übertretung eines einzigen für alle Menschen zur Verurteilung kam, so wird es auch durch die gerechte Tat eines einzigen für alle Menschen zur Gerechtsprechung kommen, die Leben gibt.<br />Wie durch den Ungehorsam des einen Menschen die vielen zu Sündern wurden, so werden auch durch den Gehorsam des einen die vielen zu Gerechten gemacht werden.<br />Wo jedoch die Sünde mächtig wurde, da ist die Gnade übergroß geworden.<br />Denn wie die Sünde herrschte und zum Tod führte, so soll auch die Gnade herrschen und durch Gerechtigkeit zu ewigem Leben führen, durch Jesus Christus, unseren Herrn.</p><h3>Psalm - 40(39),7-8.9-10.17.</h3><p>An Schlacht- und Speiseopfern hast du kein Gefallen,<br />Brand- und Sündopfer forderst du nicht.<br />Doch das Gehör hast du mir eingepflanzt;<br />darum sage ich: Ja, ich komme.<br />In dieser Schriftrolle steht, was an mir geschehen ist.<br />Deinen Willen zu tun, mein Gott, macht mir Freude,<br />deine Weisung trag' ich im Herzen.<br />Gerechtigkeit verkünde ich in großer Gemeinde,<br />meine Lippen verschließe ich nicht; Herr, du weißt es.<br />Alle, die dich suchen, frohlocken;<br />sie mögen sich freuen in dir.<br />Die dein Heil lieben, sollen immer sagen:<br />Groß ist Gott, der Herr.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 12,35-38.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Legt euren Gürtel nicht ab, und lasst eure Lampen brennen!<br />Seid wie Menschen, die auf ihren Herrn warten, der von einer Hochzeit zurückkehrt, damit sie ihm sogleich öffnen, wenn er kommt und anklopft!<br />Selig die Knechte, die der Herr wach findet, wenn er kommt! Amen, ich sage euch: Er wird sich gürten, sie am Tisch Platz nehmen lassen und sie der Reihe nach bedienen.<br />Und kommt er erst in der zweiten oder dritten Nachtwache und findet sie wach - selig sind sie.</p><hr /><h3>Hl. Johannes de Brébeuf und Isaak Jogues und Gefährten ()</h3><h3>Hl. Paul vom Kreuz ()</h3>"
	}, {
		"id": "20",
		"imagen": "Mittwoch",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 6,12-18.</h3><p>Brüder! Die Sünde soll euren sterblichen Leib nicht mehr beherrschen, und seinen Begierden sollt ihr nicht gehorchen.<br />Stellt eure Glieder nicht der Sünde zur Verfügung als Waffen der Ungerechtigkeit, sondern stellt euch Gott zur Verfügung als Menschen, die vom Tod zum Leben gekommen sind, und stellt eure Glieder als Waffen der Gerechtigkeit in den Dienst Gottes.<br />Die Sünde soll nicht über euch herrschen; denn ihr steht nicht unter dem Gesetz, sondern unter der Gnade.<br />Heißt das nun, dass wir sündigen dürfen, weil wir nicht unter dem Gesetz stehen, sondern unter der Gnade? Keineswegs!<br />Ihr wisst doch: Wenn ihr euch als Sklaven zum Gehorsam verpflichtet, dann seid ihr Sklaven dessen, dem ihr gehorchen müsst; ihr seid entweder Sklaven der Sünde, die zum Tod führt, oder des Gehorsams, der zur Gerechtigkeit führt.<br />Gott aber sei Dank; denn ihr wart Sklaven der Sünde, seid jedoch von Herzen der Lehre gehorsam geworden, an die ihr übergeben wurdet.<br />Ihr wurdet aus der Macht der Sünde befreit und seid zu Sklaven der Gerechtigkeit geworden.</p><h3>Psalm - 124(123),1-2.3-4.5-6.7-8.</h3><p>Hätte sich nicht der Herr für uns eingesetzt<br />- so soll Israel sagen -,<br />hätte sich nicht der Herr für uns eingesetzt,<br />als sich gegen uns Menschen erhoben,<br />sie hätten uns lebendig verschlungen,<br />als gegen uns ihr Zorn entbrannt war.<br />Dann hätten die Wasser uns weggespült,<br />als hätte sich über uns ein Wildbach ergossen.<br />Die Wasser hätten sich über uns ergossen,<br />die wilden und wogenden Wasser.<br />Gelobt sei der Herr,<br />der uns nicht ihren Zähnen als Beute überließ.<br />Unsre Seele ist wie ein Vogel dem Netz des Jägers entkommen;<br />das Netz ist zerrissen, und wir sind frei.<br />Unsre Hilfe steht im Namen des Herrn,<br />der Himmel und Erde gemacht hat.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 12,39-48.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Bedenkt: Wenn der Herr des Hauses wüsste, in welcher Stunde der Dieb kommt, so würde er verhindern, dass man in sein Haus einbricht.<br />Haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.<br />Da sagte Petrus: Herr, sagst du dieses Gleichnis nur zu uns oder auch zu allen?<br />Der Herr antwortete: Wer ist denn der treue und kluge Verwalter, den der Herr über sein Gesinde einsetzen wird, damit er ihnen zur rechten Zeit die Tagesration gibt?<br />Selig der Knecht, den der Herr damit beschäftigt findet, wenn er kommt!<br />Wahrhaftig, das sage ich euch: Er wird ihn über sein ganzes Vermögen einsetzen.<br />Wenn aber der Knecht in seinem Herzen sagt: Mein Herr verspätet sich zu kommen! und anfängt, die Knechte und Mägde zu schlagen, auch zu essen und zu trinken und sich zu berauschen,<br />dann wird der Herr jenes Knechtes an einem Tag kommen, an dem er es nicht erwartet, und zu einer Stunde, die er nicht kennt; und der Herr wird ihn in Stücke hauen und ihm seinen Platz unter den Ungläubigen zuweisen.<br />Der Knecht, der den Willen seines Herrn kennt, sich aber nicht darum kümmert und nicht danach handelt, der wird viele Schläge bekommen.<br />Wer aber, ohne den Willen des Herrn zu kennen, etwas tut, was Schläge verdient, der wird wenig Schläge bekommen. Wem viel gegeben wurde, von dem wird viel zurückgefordert werden, und wem man viel anvertraut hat, von dem wird man um so mehr verlangen.</p><hr /><h3>Hl. Wendelin ()</h3><h3>Hl. Cornelius ()</h3>"
	}, {
		"id": "21",
		"imagen": "Donnerstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 6,19-23.</h3><p>Brüder! Wegen eurer Schwachheit rede ich nach Menschenweise: Wie ihr eure Glieder in den Dienst der Unreinheit und der Gesetzlosigkeit gestellt habt, so dass ihr gesetzlos wurdet, so stellt jetzt eure Glieder in den Dienst der Gerechtigkeit, so dass ihr heilig werdet.<br />Denn als ihr Sklaven der Sünde wart, da wart ihr der Gerechtigkeit gegenüber frei.<br />Welchen Gewinn hattet ihr damals? Es waren Dinge, deren ihr euch jetzt schämt; denn sie bringen den Tod.<br />Jetzt, da ihr aus der Macht der Sünde befreit und zu Sklaven Gottes geworden seid, habt ihr einen Gewinn, der zu eurer Heiligung führt und das ewige Leben bringt.<br />Denn der Lohn der Sünde ist der Tod, die Gabe Gottes aber ist das ewige Leben in Christus Jesus, unserem Herrn.</p><h3>Psalm - 1,1-2.3.4.6.</h3><p>Wohl dem Mann, der nicht dem Rat der Frevler folgt,<br />nicht auf dem Weg der Sünder geht,<br />nicht im Kreis der Spötter sitzt,<br />sondern Freude hat an der Weisung des Herrn,<br />über seine Weisung nachsinnt bei Tag und bei Nacht.<br />Er ist wie ein Baum, der an Wasserbächen gepflanzt ist,<br />der zur rechten Zeit seine Frucht bringt<br />und dessen Blätter nicht welken.<br />Alles, was er tut,<br />wird ihm gut gelingen.<br />Nicht so die Frevler:<br />Sie sind wie Spreu, die der Wind verweht.<br />Denn der Herr kennt den Weg der Gerechten,<br />der Weg der Frevler aber führt in den Abgrund.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 12,49-53.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin gekommen, um Feuer auf die Erde zu werfen. Wie froh wäre ich, es würde schon brennen!<br />Ich muss mit einer Taufe getauft werden, und ich bin sehr bedrückt, solange sie noch nicht vollzogen ist.<br />Meint ihr, ich sei gekommen, um Frieden auf die Erde zu bringen? Nein, sage ich euch, nicht Frieden, sondern Spaltung.<br />Denn von nun an wird es so sein: Wenn fünf Menschen im gleichen Haus leben, wird Zwietracht herrschen: Drei werden gegen zwei stehen und zwei gegen drei,<br />der Vater gegen den Sohn und der Sohn gegen den Vater, die Mutter gegen die Tochter und die Tochter gegen die Mutter, die Schwiegermutter gegen ihre Schwiegertochter und die Schwiegertochter gegen die Schwiegermutter.</p><hr /><h3>Sel. Karl I. ()</h3><h3>Hl. Himana von Looz ()</h3>"
	}, {
		"id": "22",
		"imagen": "Freitag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 7,18-25a.</h3><p>Brüder! Ich weiß, dass in mir, das heißt in meinem Fleisch, nichts Gutes wohnt; das Wollen ist bei mir vorhanden, aber ich vermag das Gute nicht zu verwirklichen.<br />Denn ich tue nicht das Gute, das ich will, sondern das Böse, das ich nicht will.<br />Wenn ich aber das tue, was ich nicht will, dann bin nicht mehr ich es, der so handelt, sondern die in mir wohnende Sünde.<br />Ich stoße also auf das Gesetz, dass in mir das Böse vorhanden ist, obwohl ich das Gute tun will.<br />Denn in meinem Innern freue ich mich am Gesetz Gottes,<br />ich sehe aber ein anderes Gesetz in meinen Gliedern, das mit dem Gesetz meiner Vernunft im Streit liegt und mich gefangenhält im Gesetz der Sünde, von dem meine Glieder beherrscht werden.<br />Ich unglücklicher Mensch! Wer wird mich aus diesem dem Tod verfallenen Leib erretten?<br />Dank sei Gott durch Jesus Christus, unseren Herrn!</p><h3>Psalm - 119(118),66.68.76-77.93-94.</h3><p>Lehre mich Erkenntnis und rechtes Urteil!<br />Ich vertraue auf deine Gebote.<br />Du bist gut und wirkst Gutes.<br />Lehre mich deine Gesetze!<br />Tröste mich in deiner Huld,<br />wie du es deinem Knecht verheißen hast.<br />Dein Erbarmen komme über mich, damit ich lebe;<br />denn deine Weisung macht mich froh.<br />Nie will ich deine Befehle vergessen;<br />denn durch sie schenkst du mir Leben.<br />Ich bin dein, errette mich!<br />Ich frage nach deinen Befehlen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 12,54-59.</h3><p>In jener Zeit sprach Jesus zu der Menge: Sobald ihr im Westen Wolken aufsteigen seht, sagt ihr: Es gibt Regen. Und es kommt so.<br />Und wenn der Südwind weht, dann sagt ihr: Es wird heiss. Und es trifft ein.<br />Ihr Heuchler! Das Aussehen der Erde und des Himmels könnt ihr deuten. Warum könnt ihr dann die Zeichen dieser Zeit nicht deuten?<br />Warum findet ihr nicht schon von selbst das rechte Urteil?<br />Wenn du mit deinem Gegner vor Gericht gehst, bemüh dich noch auf dem Weg, dich mit ihm zu einigen. Sonst wird er dich vor den Richter schleppen, und der Richter wird dich dem Gerichtsdiener übergeben, und der Gerichtsdiener wird dich ins Gefängnis werfen.<br />Ich sage dir: Du kommst von dort nicht heraus, bis du auch den letzten Pfennig bezahlt hast.</p><hr /><h3>Hl. Johannes Paul II. ()</h3><h3>Hl. Moderanus ()</h3>"
	}, {
		"id": "23",
		"imagen": "Samstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 8,1-11.</h3><p>Brüder! Jetzt gibt es keine Verurteilung mehr für die, welche in Christus Jesus sind.<br />Denn das Gesetz des Geistes und des Lebens in Christus Jesus hat dich frei gemacht vom Gesetz der Sünde und des Todes.<br />Weil das Gesetz, ohnmächtig durch das Fleisch, nichts vermochte, sandte Gott seinen Sohn in der Gestalt des Fleisches, das unter der Macht der Sünde steht, zur Sühne für die Sünde, um an seinem Fleisch die Sünde zu verurteilen;<br />dies tat er, damit die Forderung des Gesetzes durch uns erfüllt werde, die wir nicht nach dem Fleisch, sondern nach dem Geist leben.<br />Denn alle, die vom Fleisch bestimmt sind, trachten nach dem, was dem Fleisch entspricht, alle, die vom Geist bestimmt sind, nach dem, was dem Geist entspricht.<br />Das Trachten des Fleisches führt zum Tod, das Trachten des Geistes aber zu Leben und Frieden.<br />Denn das Trachten des Fleisches ist Feindschaft gegen Gott; es unterwirft sich nicht dem Gesetz Gottes und kann es auch nicht.<br />Wer vom Fleisch bestimmt ist, kann Gott nicht gefallen.<br />Ihr aber seid nicht vom Fleisch, sondern vom Geist bestimmt, da ja der Geist Gottes in euch wohnt. Wer den Geist Christi nicht hat, der gehört nicht zu ihm.<br />Wenn Christus in euch ist, dann ist zwar der Leib tot aufgrund der Sünde, der Geist aber ist Leben aufgrund der Gerechtigkeit.<br />Wenn der Geist dessen in euch wohnt, der Jesus von den Toten auferweckt hat, dann wird er, der Christus Jesus von den Toten auferweckt hat, auch euren sterblichen Leib lebendig machen, durch seinen Geist, der in euch wohnt.</p><h3>Psalm - 24(23),1-2.3-4.5-6.</h3><p>Dem Herrn gehört die Erde und was sie erfüllt,<br />der Erdkreis und seine Bewohner.<br />Denn er hat ihn auf Meere gegründet,<br />ihn über Strömen befestigt.<br />Wer darf hinaufziehn zum Berg des Herrn,<br />wer darf stehn an seiner heiligen Stätte?<br />Der reine Hände hat und ein lauteres Herz,<br />der nicht betrügt und keinen Meineid schwört.<br />Er wird Segen empfangen vom Herrn<br />und Heil von Gott, seinem Helfer.<br />Das sind die Menschen, die nach ihm fragen,<br />die dein Antlitz suchen, Gott Jakobs.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 13,1-9.</h3><p>Zu jener Zeit kamen einige Leute zu Jesus und berichteten ihm von den Galiläern, die Pilatus beim Opfern umbringen ließ, so dass sich ihr Blut mit dem ihrer Opfertiere vermischte.<br />Da sagte er zu ihnen: Meint ihr, dass nur diese Galiläer Sünder waren, weil das mit ihnen geschehen ist, alle anderen Galiläer aber nicht?<br />Nein, im Gegenteil: Ihr alle werdet genauso umkommen, wenn ihr euch nicht bekehrt.<br />Oder jene achtzehn Menschen, die beim Einsturz des Turms von Schiloach erschlagen wurden - meint ihr, dass nur sie Schuld auf sich geladen hatten, alle anderen Einwohner von Jerusalem aber nicht?<br />Nein, im Gegenteil: Ihr alle werdet genauso umkommen, wenn ihr euch nicht bekehrt.<br />Und er erzählte ihnen dieses Gleichnis: Ein Mann hatte in seinem Weinberg einen Feigenbaum; und als er kam und nachsah, ob er Früchte trug, fand er keine.<br />Da sagte er zu seinem Weingärtner: Jetzt komme ich schon drei Jahre und sehe nach, ob dieser Feigenbaum Früchte trägt, und finde nichts. Hau ihn um! Was soll er weiter dem Boden seine Kraft nehmen?<br />Der Weingärtner erwiderte: Herr, lass ihn dieses Jahr noch stehen; ich will den Boden um ihn herum aufgraben und düngen.<br />Vielleicht trägt er doch noch Früchte; wenn nicht, dann lass ihn umhauen.</p><hr /><h3>Hl. Johannes von Capestrano ()</h3><h3>Hl. Severin von Köln ()</h3>"
	}, {
		"id": "24",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Jeremia - 31,7-9.</h3><p>So spricht der Herr: Jubelt Jakob voll Freude zu, und jauchzt über das Haupt der Völker! Verkündet, lobsingt und sagt: Der Herr hat sein Volk gerettet, den Rest Israels.<br />Seht, ich bringe sie heim aus dem Nordland und sammle sie von den Enden der Erde, darunter Blinde und Lahme, Schwangere und Wöchnerinnen; als große Gemeinde kehren sie hierher zurück.<br />Weinend kommen sie, und tröstend geleite ich sie. Ich führe sie an wasserführende Bäche, auf einen ebenen Weg, wo sie nicht straucheln. Denn ich bin Israels Vater, und Efraim ist mein erstgeborener Sohn.</p><h3>Psalm - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Als der Herr das Los der Gefangenschaft Zions wendete,<br />da waren wir alle wie Träumende.<br />Da war unser Mund voll Lachen<br />und unsere Zunge voll Jubel.<br />Da sagte man unter den andern Völkern:<br />„Der Herr hat an ihnen Großes getan.“<br />Ja, Großes hat der Herr an uns getan.<br />Da waren wir fröhlich.<br />Wende doch, Herr, unser Geschick,<br />wie du versiegte Bäche wieder füllst im Südland.<br />Die mit Tränen säen,<br />werden mit Jubel ernten.<br />Sie gehen hin unter Tränen<br />und tragen den Samen zur Aussaat.<br />Sie kommen wieder mit Jubel<br />und bringen ihre Garben ein.</p><h3>Brief an die Hebräer - 5,1-6.</h3><p>Jeder Hohepriester wird aus den Menschen ausgewählt und für die Menschen eingesetzt zum Dienst vor Gott, um Gaben und Opfer für die Sünden darzubringen.<br />Er ist fähig, für die Unwissenden und Irrenden Verständnis aufzubringen, da auch er der Schwachheit unterworfen ist;<br />deshalb muss er für sich selbst ebenso wie für das Volk Sündopfer darbringen.<br />Und keiner nimmt sich eigenmächtig diese Würde, sondern er wird von Gott berufen, so wie Aaron.<br />So hat auch Christus sich nicht selbst die Würde eines Hohenpriesters verliehen, sondern der, der zu ihm gesprochen hat: Mein Sohn bist du. Heute habe ich dich gezeugt,<br />wie er auch an anderer Stelle sagt: Du bist Priester auf ewig nach der Ordnung Melchisedeks.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 10,46-52.</h3><p>In jener Zeit als Jesus mit seinen Jüngern und einer großen Menschenmenge Jericho verließ, saß an der Straße ein blinder Bettler, Bartimäus, der Sohn des Timäus.<br />Sobald er hörte, dass es Jesus von Nazaret war, rief er laut: Sohn Davids, Jesus, hab Erbarmen mit mir!<br />Viele wurden ärgerlich und befahlen ihm zu schweigen. Er aber schrie noch viel lauter: Sohn Davids, hab Erbarmen mit mir!<br />Jesus blieb stehen und sagte: Ruft ihn her! Sie riefen den Blinden und sagten zu ihm: Hab nur Mut, steh auf, er ruft dich.<br />Da warf er seinen Mantel weg, sprang auf und lief auf Jesus zu.<br />Und Jesus fragte ihn: Was soll ich dir tun? Der Blinde antwortete: Rabbuni, ich möchte wieder sehen können.<br />Da sagte Jesus zu ihm: Geh! Dein Glaube hat dir geholfen. Im gleichen Augenblick konnte er wieder sehen, und er folgte Jesus auf seinem Weg.</p><hr /><h3>Hl. Antonius Maria Claret ()</h3><h3>Hl. Fromund ()</h3>"
	}, {
		"id": "25",
		"imagen": "Montag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 8,12-17.</h3><p>Wir sind nicht dem Fleisch verpflichtet, Brüder, so dass wir nach dem Fleisch leben müssten.<br />Wenn ihr nach dem Fleisch lebt, müsst ihr sterben; wenn ihr aber durch den Geist die sündigen Taten des Leibes tötet, werdet ihr leben.<br />Denn alle, die sich vom Geist Gottes leiten lassen, sind Söhne Gottes.<br />Denn ihr habt nicht einen Geist empfangen, der euch zu Sklaven macht, so dass ihr euch immer noch fürchten müsstet, sondern ihr habt den Geist empfangen, der euch zu Söhnen macht, den Geist, in dem wir rufen: Abba, Vater!<br />So bezeugt der Geist selber unserem Geist, dass wir Kinder Gottes sind.<br />Sind wir aber Kinder, dann auch Erben; wir sind Erben Gottes und sind Miterben Christi, wenn wir mit ihm leiden, um mit ihm auch verherrlicht zu werden.</p><h3>Psalm - 68(67),2.4.6-7ab.20-21.</h3><p>Gott steht auf, seine Feinde zerstieben;<br />die ihn hassen, fliehen vor seinem Angesicht.<br />Die Gerechten aber freuen sich und jubeln vor Gott;<br />sie jauchzen in heller Freude.<br />Ein Vater der Waisen, ein Anwalt der Witwen<br />ist Gott in seiner heiligen Wohnung.<br />Gott bringt die Verlassenen heim,<br />führt die Gefangenen hinaus in das Glück.<br />Gepriesen sei der Herr, Tag für Tag!<br />Gott trägt uns, er ist unsre Hilfe.<br />Gott ist ein Gott, der uns Rettung bringt,<br />Gott, der Herr, führt uns heraus aus dem Tod.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 13,10-17.</h3><p>In jener Zeit lehrte Jesus am Sabbat in einer Synagoge.<br />Dort saß eine Frau, die seit achtzehn Jahren krank war, weil sie von einem Dämon geplagt wurde; ihr Rücken war verkrümmt, und sie konnte nicht mehr aufrecht gehen.<br />Als Jesus sie sah, rief er sie zu sich und sagte: Frau, du bist von deinem Leiden erlöst.<br />Und er legte ihr die Hände auf. Im gleichen Augenblick richtete sie sich auf und pries Gott.<br />Der Synagogenvorsteher aber war empört darüber, dass Jesus am Sabbat heilte, und sagte zu den Leuten: Sechs Tage sind zum Arbeiten da. Kommt also an diesen Tagen und lasst euch heilen, nicht am Sabbat!<br />Der Herr erwiderte ihm: Ihr Heuchler! Bindet nicht jeder von euch am Sabbat seinen Ochsen oder Esel von der Krippe los und führt ihn zur Tränke?<br />Diese Tochter Abrahams aber, die der Satan schon seit achtzehn Jahren gefesselt hielt, sollte am Sabbat nicht davon befreit werden dürfen?<br />Durch diese Worte wurden alle seine Gegner beschämt; das ganze Volk aber freute sich über all die großen Taten, die er vollbrachte.</p><hr /><h3>Hl. Ludwig III. von Arnstein ()</h3><h3>Hl. Minias ()</h3>"
	}, {
		"id": "26",
		"imagen": "Dienstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 8,18-25.</h3><p>Brüder! Ich bin überzeugt, dass die Leiden der gegenwärtigen Zeit nichts bedeuten im Vergleich zu der Herrlichkeit, die an uns offenbar werden soll.<br />Denn die ganze Schöpfung wartet sehnsüchtig auf das Offenbarwerden der Söhne Gottes.<br />Die Schöpfung ist der Vergänglichkeit unterworfen, nicht aus eigenem Willen, sondern durch den, der sie unterworfen hat; aber zugleich gab er ihr Hoffnung:<br />Auch die Schöpfung soll von der Sklaverei und Verlorenheit befreit werden zur Freiheit und Herrlichkeit der Kinder Gottes.<br />Denn wir wissen, dass die gesamte Schöpfung bis zum heutigen Tag seufzt und in Geburtswehen liegt.<br />Aber auch wir, obwohl wir als Erstlingsgabe den Geist haben, seufzen in unserem Herzen und warten darauf, dass wir mit der Erlösung unseres Leibes als Söhne offenbar werden.<br />Denn wir sind gerettet, doch in der Hoffnung. Hoffnung aber, die man schon erfüllt sieht, ist keine Hoffnung. Wie kann man auf etwas hoffen, das man sieht?<br />Hoffen wir aber auf das, was wir nicht sehen, dann harren wir aus in Geduld.</p><h3>Psalm - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Als der Herr das Los der Gefangenschaft Zions wendete,<br />da waren wir alle wie Träumende.<br />Da war unser Mund voll Lachen<br />und unsere Zunge voll Jubel.<br />Da sagte man unter den andern Völkern:<br />„Der Herr hat an ihnen Großes getan.“<br />Ja, Großes hat der Herr an uns getan.<br />Da waren wir fröhlich.<br />Wende doch, Herr, unser Geschick,<br />wie du versiegte Bäche wieder füllst im Südland.<br />Die mit Tränen säen,<br />werden mit Jubel ernten.<br />Sie gehen hin unter Tränen<br />und tragen den Samen zur Aussaat.<br />Sie kommen wieder mit Jubel<br />und bringen ihre Garben ein.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 13,18-21.</h3><p>In jener Zeit sprach Jesus: Wem ist das Reich Gottes ähnlich, womit soll ich es vergleichen?<br />Es ist wie ein Senfkorn, das ein Mann in seinem Garten in die Erde steckte; es wuchs und wurde zu einem Baum, und die Vögel des Himmels nisteten in seinen Zweigen.<br />Außerdem sagte er: Womit soll ich das Reich Gottes vergleichen?<br />Es ist wie der Sauerteig, den eine Frau unter einen großen Trog Mehl mischte, bis das Ganze durchsäuert war.</p><hr /><h3>Hl. Amandus von Straßburg ()</h3><h3>Sel. Josephine Leroux ()</h3>"
	}, {
		"id": "27",
		"imagen": "Mittwoch",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 8,26-30.</h3><p>Brüder! Der Geist nimmt sich unserer Schwachheit an. Denn wir wissen nicht, worum wir in rechter Weise beten sollen; der Geist selber tritt jedoch für uns ein mit Seufzen, das wir nicht in Worte fassen können.<br />Und Gott, der die Herzen erforscht, weiß, was die Absicht des Geistes ist: Er tritt so, wie Gott es will, für die Heiligen ein.<br />Wir wissen, daß Gott bei denen, die ihn lieben, alles zum Guten führt, bei denen, die nach seinem ewigen Plan berufen sind;<br />denn alle, die er im voraus erkannt hat, hat er auch im voraus dazu bestimmt, an Wesen und Gestalt seines Sohnes teilzuhaben, damit dieser der Erstgeborene von vielen Brüdern sei.<br />Die aber, die er vorausbestimmt hat, hat er auch berufen, und die er berufen hat, hat er auch gerecht gemacht; die er aber gerecht gemacht hat, die hat er auch verherrlicht.</p><h3>Psalm - 13(12),4-5.6.</h3><p>Blick doch her, erhöre mich, Herr, mein Gott, <br />erleuchte meine Augen, damit ich nicht entschlafe und sterbe,<br />damit mein Feind nicht sagen kann: „Ich habe ihn überwältigt“,<br />damit meine Gegner nicht jubeln, weil ich ihnen erlegen bin.<br />Ich aber baue auf deine Huld, <br />mein Herz soll über deine Hilfe frohlocken. <br />Singen will ich dem Herrn, <br />weil er mir Gutes getan hat.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 13,22-30.</h3><p>In jener Zeit zog Jesus auf seinem Weg nach Jerusalem von Stadt zu Stadt und von Dorf zu Dorf und lehrte.<br />Da fragte ihn einer: Herr, sind es nur wenige, die gerettet werden? Er sagte zu ihnen:<br />Bemüht euch mit allen Kräften, durch die enge Tür zu gelangen; denn viele, sage ich euch, werden versuchen hineinzukommen, aber es wird ihnen nicht gelingen.<br />Wenn der Herr des Hauses aufsteht und die Tür verschließt, dann steht ihr draußen, klopft an die Tür und ruft: Herr, mach uns auf! Er aber wird euch antworten: Ich weiß nicht, woher ihr seid.<br />Dann werdet ihr sagen: Wir haben doch mit dir gegessen und getrunken, und du hast auf unseren Straßen gelehrt.<br />Er aber wird erwidern: Ich sage euch, ich weiß nicht, woher ihr seid. Weg von mir, ihr habt alle Unrecht getan!<br />Da werdet ihr heulen und mit den Zähnen knirschen, wenn ihr seht, dass Abraham, Isaak und Jakob und alle Propheten im Reich Gottes sind, ihr selbst aber ausgeschlossen seid.<br />Und man wird von Osten und Westen und von Norden und Süden kommen und im Reich Gottes zu Tisch sitzen.<br />Dann werden manche von den Letzten die Ersten sein und manche von den Ersten die Letzten.</p><hr /><h3>Hl. Wolfhard ()</h3><h3>Armand Jean Le Bouthillier de Rancé ()</h3>"
	}, {
		"id": "28",
		"imagen": "Donnerstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Epheser - 2,19-22.</h3><p>Brüder! Ihr seid jetzt nicht mehr Fremde ohne Bürgerrecht, sondern Mitbürger der Heiligen und Hausgenossen Gottes.<br />Ihr seid auf das Fundament der Apostel und Propheten gebaut; der Schlussstein ist Christus Jesus selbst.<br />Durch ihn wird der ganze Bau zusammengehalten und wächst zu einem heiligen Tempel im Herrn.<br />Durch ihn werdet auch ihr im Geist zu einer Wohnung Gottes erbaut.</p><h3>Psalm - 19(18),2-3.4-5ab.</h3><p>Die Himmel rühmen die Herrlichkeit Gottes,<br />vom Werk seiner Hände kündet das Firmament.<br />Ein Tag sagt es dem andern,<br />eine Nacht tut es der andern kund,<br />ohne Worte und ohne Reden,<br />unhörbar bleibt ihre Stimme.<br />Doch ihre Botschaft geht in die ganze Welt hinaus,<br />ihre Kunde bis zu den Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,12-19.</h3><p>In jenen Tagen ging Jesus auf einen Berg, um zu beten. Und er verbrachte die ganze Nacht im Gebet zu Gott.<br />Als es Tag wurde, rief er seine Jünger zu sich und wählte aus ihnen zwölf aus; sie nannte er auch Apostel.<br />Es waren Simon, dem er den Namen Petrus gab, und sein Bruder Andreas, dazu Jakobus und Johannes, Philippus und Bartholomäus,<br />Matthäus und Thomas, Jakobus, der Sohn des Alphäus, und Simon, genannt der Zelot,<br />Judas, der Sohn des Jakobus, und Judas Iskariot, der zum Verräter wurde.<br />Jesus stieg mit ihnen den Berg hinab. In der Ebene blieb er mit einer großen Schar seiner Jünger stehen, und viele Menschen aus ganz Judäa und Jerusalem und dem Küstengebiet von Tyrus und Sidon<br />strömten herbei. Sie alle wollten ihn hören und von ihren Krankheiten geheilt werden. Auch die von unreinen Geistern Geplagten wurden geheilt.<br />Alle Leute versuchten, ihn zu berühren; denn es ging eine Kraft von ihm aus, die alle heilte.</p><hr /><h3>Hl. Simon der Zelot ()</h3><h3>Hl. Judas Thaddäus ()</h3>"
	}, {
		"id": "29",
		"imagen": "Freitag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 9,1-5.</h3><p>Brüder! Ich sage in Christus die Wahrheit und lüge nicht, und mein Gewissen bezeugt es mir im Heiligen Geist:<br />Ich bin voll Trauer, unablässig leidet mein Herz.<br />Ja, ich möchte selber verflucht und von Christus getrennt sein um meiner Brüder willen, die der Abstammung nach mit mir verbunden sind.<br />Sie sind Israeliten; damit haben sie die Sohnschaft, die Herrlichkeit, die Bundesordnungen, ihnen ist das Gesetz gegeben, der Gottesdienst und die Verheißungen,<br />sie haben die Väter, und dem Fleisch nach entstammt ihnen der Christus, der über allem als Gott steht, er ist gepriesen in Ewigkeit. Amen.</p><h3>Psalm - 147,12-13.14-15.19-20.</h3><p>Jerusalem, preise den Herrn,<br />lobsinge, Zion, deinem Gott!<br />Denn er hat die Riegel deiner Tore festgemacht,<br />die Kinder in deiner Mitte gesegnet.<br />Er verschafft deinen Grenzen Frieden,<br />und sättigt dich mit bestem Weizen.<br />Er sendet sein Wort zur Erde,<br />rasch eilt sein Befehl dahin.<br />Er verkündet Jakob sein Wort,<br />Israel seine Gesetze und Rechte.<br />An keinem andern Volk hat er so gehandelt,<br />keinem sonst seine Rechte verkündet.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 14,1-6.</h3><p>Jesus kam an einem Sabbat in das Haus eines führenden Pharisäers zum Essen. Da beobachtete man ihn genau.<br />Da stand auf einmal ein Mann vor ihm, der an Wassersucht litt.<br />Jesus wandte sich an die Gesetzeslehrer und die Pharisäer und fragte: Ist es am Sabbat erlaubt zu heilen, oder nicht?<br />Sie schwiegen. Da berührte er den Mann, heilte ihn und ließ ihn gehen.<br />Zu ihnen aber sagte er: Wer von euch wird seinen Sohn oder seinen Ochsen, der in den Brunnen fällt, nicht sofort herausziehen, auch am Sabbat?<br />Darauf konnten sie ihm nichts erwidern.</p><hr /><h3>Sel. Chiara Badano ()</h3><h3>Sel. Maria Restituta (Helene) Kafka ()</h3>"
	}, {
		"id": "30",
		"imagen": "Samstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Römer - 11,1-2a.11-12.25-29.</h3><p>Brüder! Ich frage: Hat Gott sein Volk verstoßen? Keineswegs! Denn auch ich bin ein Israelit, ein Nachkomme Abrahams, aus dem Stamm Benjamin.<br />Gott hat sein Volk nicht verstoßen, das er einst erwählt hat.<br />Nun frage ich: Sind sie etwa gestrauchelt, damit sie zu Fall kommen? Keineswegs! Vielmehr kam durch ihr Versagen das Heil zu den Heiden, um sie selbst eifersüchtig zu machen.<br />Wenn aber schon durch ihr Versagen die Welt und durch ihr Verschulden die Heiden reich werden, dann wird das erst recht geschehen, wenn ganz Israel zum Glauben kommt.<br />Damit ihr euch nicht auf eigene Einsicht verlasst, Brüder, sollt ihr dieses Geheimnis wissen: Verstockung liegt auf einem Teil Israels, bis die Heiden in voller Zahl das Heil erlangt haben;<br />dann wird ganz Israel gerettet werden, wie es in der Schrift heißt: Der Retter wird aus Zion kommen, er wird alle Gottlosigkeit von Jakob entfernen.<br />Das ist der Bund, den ich ihnen gewähre, wenn ich ihre Sünden wegnehme.<br />Vom Evangelium her gesehen sind sie Feinde Gottes, und das um euretwillen; von ihrer Erwählung her gesehen sind sie von Gott geliebt, und das um der Väter willen.<br />Denn unwiderruflich sind Gnade und Berufung, die Gott gewährt.</p><h3>Psalm - 94(93),12-13.14-15.17-18.</h3><p>Wohl dem Mann, den du, Herr, erziehst,<br />den du mit deiner Weisung belehrst.<br />Du bewahrst ihn vor bösen Tagen,<br />bis man dem Frevler die Grube gräbt.<br />Ja, der Herr wird sein Volk nicht verstoßen<br />und niemals sein Erbe verlassen.<br />Nun spricht man wieder Recht nach Gerechtigkeit;<br />ihr folgen alle Menschen mit redlichem Herzen.<br />Wäre nicht der Herr meine Hilfe,<br />bald würde ich im Land des Schweigens wohnen.<br />Wenn ich sage: «Mein Fuß gleitet aus»,<br />dann stützt mich, Herr, deine Huld.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 14,1.7-11.</h3><p>Jesus kam an einem Sabbat in das Haus eines führenden Pharisäers zum Essen. Da beobachtete man ihn genau.<br />Als er bemerkte, wie sich die Gäste die Ehrenplätze aussuchten, erzählte er ihnen ein Gleichnis. Er sagte zu ihnen:<br />Wenn du von jemandem zu einer Hochzeit eingeladen bist, nimm nicht den Ehrenplatz ein! Denn es könnte ein anderer von ihm eingeladen sein, der vornehmer ist als du,<br />und dann würde der Gastgeber, der dich und ihn eingeladen hat, kommen und zu dir sagen: Mach diesem hier Platz! Du aber wärst beschämt<br />und müsstest den untersten Platz einnehmen.<br />Vielmehr, wenn du eingeladen bist, geh hin und nimm den untersten Platz ein, damit dein Gastgeber zu dir kommt und sagt: Mein Freund, rück weiter hinauf! Das wird für dich eine Ehre sein vor allen anderen Gästen.<br />Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden.</p><hr /><h3>Hl. Thöger (Dietger) ()</h3><h3>Hl. Gerhard La Porta von Piacenza ()</h3>"
	}, {
		"id": "31",
		"imagen": "Sonntag",
		"contenido": "<h3>Deuteronomium - 6,2-6.</h3><p>Wenn du den Herrn, deinen Gott, fürchtest, indem du auf alle seine Gesetze und Gebote, auf die ich dich verpflichte, dein ganzes Leben lang achtest, du, dein Sohn und dein Enkel, wirst du lange leben.<br />Deshalb, Israel, sollst du hören und darauf achten, (alles, was der Herr, unser Gott, mir gesagt hat,) zu halten, damit es dir gut geht und ihr so unermeßlich zahlreich werdet, wie es der Herr, der Gott deiner Väter, dir zugesagt hat, in dem Land, wo Milch und Honig fließen.<br />Höre, Israel! Jahwe, unser Gott, Jahwe ist einzig.<br />Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen, mit ganzer Seele und mit ganzer Kraft.<br />Diese Worte, auf die ich dich heute verpflichte, sollen auf deinem Herzen geschrieben stehen.</p><h3>Psalm - 18(17),2-3.4.47.51.50.</h3><p>Ich will dich lieben, Herr, meine Stärke,<br />Herr, du mein Fels, meine Burg, mein Retter,<br />mein Gott, meine Feste, in der ich mich berge,<br />mein Schild und sicheres Heil, meine Zuflucht.<br />Ich rufe: Der Herr sei gepriesen!,<br />und ich werde vor meinen Feinden gerettet.<br />Es lebt der Herr! Mein Fels sei gepriesen.<br />Der Gott meines Heils sei hoch erhoben.<br />Seinem König verlieh er große Hilfe,<br />Huld erwies er seinem Gesalbten,<br />David und seinem Stamm auf ewig.<br />Darum will ich dir danken, Herr, vor den Völkern,<br />ich will deinem Namen singen und spielen.</p><h3>Brief an die Hebräer - 7,23-28.</h3><p>Auch folgten dort viele Priester aufeinander, weil der Tod sie hinderte zu bleiben;<br />er aber hat, weil er auf ewig bleibt, ein unvergängliches Priestertum.<br />Darum kann er auch die, die durch ihn vor Gott hintreten, für immer retten; denn er lebt allezeit, um für sie einzutreten.<br />Ein solcher Hoherpriester war für uns in der Tat notwendig: einer, der heilig ist, unschuldig, makellos, abgesondert von den Sündern und erhöht über die Himmel;<br />einer, der es nicht Tag für Tag nötig hat, wie die Hohenpriester zuerst für die eigenen Sünden Opfer darzubringen und dann für die des Volkes; denn das hat er ein für allemal getan, als er sich selbst dargebracht hat.<br />Das Gesetz nämlich macht Menschen zu Hohenpriestern, die der Schwachheit unterworfen sind; das Wort des Eides aber, der später als das Gesetz kam, setzt den Sohn ein, der auf ewig vollendet ist.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 12,28b-34.</h3><p>In jener Zeit ging ein Schriftgelehrter zu Jesus hin und fragte ihn: Welches Gebot ist das erste von allen?<br />Jesus antwortete: Das erste ist: Höre, Israel, der Herr, unser Gott, ist der einzige Herr.<br />Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit all deinen Gedanken und all deiner Kraft.<br />Als zweites kommt hinzu: Du sollst deinen Nächsten lieben wie dich selbst. Kein anderes Gebot ist größer als diese beiden.<br />Da sagte der Schriftgelehrte zu ihm: Sehr gut, Meister! Ganz richtig hast du gesagt: Er allein ist der Herr, und es gibt keinen anderen außer ihm,<br />und ihn mit ganzem Herzen, ganzem Verstand und ganzer Kraft zu lieben und den Nächsten zu lieben wie sich selbst, ist weit mehr als alle Brandopfer und anderen Opfer.<br />Jesus sah, dass er mit Verständnis geantwortet hatte, und sagte zu ihm: Du bist nicht fern vom Reich Gottes. Und keiner wagte mehr, Jesus eine Frage zu stellen.</p><hr /><h3>Hl. Wolfgang ()</h3><h3>Hl. Thomas Bellaci ()</h3>"
	}]
}
