{
	"data": [{
		"id": "1",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Baruc - 1,15-22.</h3><p>Ustedes dirán: Al Señor, nuestro Dios, pertenece la justicia; a nosotros, en cambio, la vergüenza reflejada en el rostro, como sucede en el día de hoy; vergüenza para los hombres de Judá y los habitantes de Jerusalén,<br />para nuestros reyes y nuestros jefes, para nuestros sacerdotes, nuestros profetas y nuestros padres.<br />Porque hemos pecado contra el Señor,<br />le hemos sido infieles y no hemos escuchado la voz del Señor, nuestro Dios, que nos mandaba seguir los preceptos que él puso delante de nosotros.<br />Desde el día en que el Señor hizo salir a nuestros padres del país de Egipto, hasta el día de hoy, hemos sido infieles al Señor, nuestro Dios, y no nos hemos preocupado por escuchar su voz.<br />Por eso han caído sobre nosotros tantas calamidades, así como también la maldición que el Señor profirió por medio de Moisés, tu servidor, el día en que hizo salir a nuestros padres del país de Egipto, para darnos una tierra que mana leche y miel. Esto es lo que nos sucede en el día de hoy.<br />Nosotros no hemos escuchado la voz del Señor, nuestro Dios, conforme a todas las palabras de los profetas que él nos envió.<br />Cada uno se dejó llevar por los caprichos de su corazón perverso, sirviendo a otros dioses y haciendo el mal a los ojos del Señor, nuestro Dios.</p><h3>Salmo - 79(78),1-2.3-5.8.9.</h3><p>Oh Dios, los paganos invadieron tu herencia,<br />profanaron tu santo Templo,<br />hicieron de Jerusalén un montón de ruinas;<br />dieron los cadáveres de tus servidores<br />como pasto a las aves del cielo,<br />y la carne de tus amigos, a las fieras de la tierra.<br />Derramaron su sangre como agua<br />alrededor de Jerusalén,<br />y nadie les daba sepultura.<br />Fuimos el escarnio de nuestros vecinos,<br />la irrisión y la burla de los que nos rodean.<br />¿Hasta cuándo, Señor? ¿Estarás enojado para siempre?<br />¿Arderán tus celos como un fuego?<br />No recuerdes para nuestro mal<br />las culpas de otros tiempos;<br />compadécete pronto de nosotros,<br />porque estamos totalmente abatidos.<br />Ayúdanos, Dios salvador nuestro,<br />por el honor de tu Nombre;<br />líbranos y perdona nuestros pecados,<br />a causa de tu Nombre.</p><h3>Evangelio según San Lucas - 10,13-16.</h3><p>¡Ay de ti, Corozaín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros realizados entre ustedes, hace tiempo que se habrían convertido, poniéndose cilicio y sentándose sobre ceniza.<br />Por eso Tiro y Sidón, en el día del Juicio, serán tratadas menos rigurosamente que ustedes.<br />Y tú, Cafarnaún, ¿acaso crees que serás elevada hasta el cielo? No, serás precipitada hasta el infierno.<br />El que los escucha a ustedes, me escucha a mí; el que los rechaza a ustedes, me rechaza a mí; y el que me rechaza, rechaza a aquel que me envió\".</p><hr /><h3>Santa Teresa del Niño Jesús</h3><h3>San Secino</h3>"
	}, {
		"id": "2",
		"imagen": "Sabado",
		"contenido": "<h3>Libro del Exodo - 23,20-23a.</h3><p>Yo voy a enviar un ángel delante de ti, para que te proteja en el camino y te conduzca hasta el lugar que te he preparado.<br />Respétalo y escucha su voz. No te rebeles contra él,  porque no les perdonará las transgresiones, ya que mi Nombre está en él.<br />Si tú escuchas realmente su voz y haces todo lo que te diga, seré enemigo de tus enemigos y adversario de tus adversarios.<br />Entonces mi ángel irá delante de ti.</p><h3>Salmo - 91(90),1-2.3-4.5-6.10-11.</h3><p>Tú que vives al amparo del Altísimo<br />y resides a la sombra del Todopoderoso,<br />di al Señor: «Mi refugio y mi baluarte,<br />mi Dios, en quien confío».<br />Él te librará de la red del cazador<br />y de la peste perniciosa;<br />te cubrirá con sus plumas,<br />y hallarás un refugio bajo sus alas.<br />No temerás los terrores de la noche,<br />ni la flecha que vuela de día,<br />ni la peste que acecha en las tinieblas,<br />ni la plaga que devasta a pleno sol.<br />No te alcanzará ningún mal,<br />ninguna plaga se acercará a tu carpa,<br />porque Él te encomendó a sus ángeles<br />para que te cuiden en todos tus caminos.</p><h3>Evangelio según San Mateo - 18,1-5.10.</h3><p>En aquel momento los discípulos se acercaron a Jesús para preguntarle: \"¿Quién es el más grande en el Reino de los Cielos?\".<br />Jesús llamó a un niño, lo puso en medio de ellos<br />y dijo: \"Les aseguro que si ustedes no cambian o no se hacen como niños, no entrarán en el Reino de los Cielos.<br />Por lo tanto, el que se haga pequeño como este niño, será el más grande en el Reino de los Cielos.<br />El que recibe a uno de estos pequeños en mi Nombre, me recibe a mí mismo.<br />Cuídense de despreciar a cualquiera de estos pequeños, porque les aseguro que sus ángeles en el cielo están constantemente en presencia de mi Padre celestial.\"</p><hr /><h3>Beato Antonio Chevrier</h3><h3>Beato Juan Beyzym</h3>"
	}, {
		"id": "3",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Génesis - 2,4b.7a.18-24.</h3><p>Cuando el Señor Dios hizo la tierra y el cielo,<br />Entonces el Señor Dios modeló al hombre con arcilla del suelo y sopló en su nariz un aliento de vida. Así el hombre se convirtió en un ser viviente.<br />Después dijo el Señor Dios: \"No conviene que el hombre esté solo. Voy a hacerle una ayuda adecuada\".<br />Entonces el Señor Dios modeló con arcilla del suelo a todos los animales del campo y a todos los pájaros del cielo, y los presentó al hombre para ver qué nombre les pondría. Porque cada ser viviente debía tener el nombre que le pusiera el hombre.<br />El hombre puso un nombre a todos los animales domésticos, a todas las aves del cielo y a todos los animales del campo; pero entre ellos no encontró la ayuda adecuada.<br />Entonces el Señor Dios hizo caer sobre el hombre un profundo sueño, y cuando este se durmió, tomó una de sus costillas y cerró con carne el lugar vacío.<br />Luego, con la costilla que había sacado del hombre, el Señor Dios formó una mujer y se la presentó al hombre.<br />El hombre exclamó: \"¡Esta sí que es hueso de mis huesos y carne de mi carne! Se llamará Mujer, porque ha sido sacada del hombre\".<br />Por eso el hombre deja a su padre y a su madre y se une a su mujer, y los dos llegan a ser una sola carne.</p><h3>Salmo - 128(127),1-2.3.4-5.6.</h3><p>¡Feliz el que teme al Señor<br />y sigue sus caminos!<br />Comerás del fruto de tu trabajo,<br />serás feliz y todo te irá bien.<br />Tu esposa será como una vid fecunda<br />en el seno de tu hogar;<br />tus hijos, como retoños de olivo<br />alrededor de tu mesa.<br />¡Así será bendecido<br />el hombre que teme al Señor!<br />¡Que el Señor te bendiga desde Sión<br />todos los días de tu vida:<br />que contemples la paz de Jerusalén.<br />y veas a los hijos de tus hijos!<br />¡Paz a Israel!</p><h3>Carta a los Hebreos - 2,9-11.</h3><p>Pero a aquel que fue puesto por poco tiempo debajo de los ángeles, a Jesús, ahora lo vemos coronado de gloria y esplendor, a causa de la muerte que padeció. Así, por la gracia de Dios, él experimentó la muerte en favor de todos.<br />Convenía, en efecto, que aquel por quien y para quien existen todas las cosas, a fin de llevar a la gloria a un gran número de hijos, perfeccionara, por medio del sufrimiento, al jefe que los conduciría a la salvación.<br />Porque el que santifica y los que son santificados, tienen todos un mismo origen. Por eso, él no se avergüenza de llamarlos hermanos,</p><h3>Evangelio según San Marcos - 10,2-16.</h3><p>Se acercaron algunos fariseos y, para ponerlo a prueba, le plantearon esta cuestión: \"¿Es lícito al hombre divorciarse de su mujer?\".<br />El les respondió: \"¿Qué es lo que Moisés les ha ordenado?\".<br />Ellos dijeron: \"Moisés permitió redactar una declaración de divorcio y separarse de ella\".<br />Entonces Jesús les respondió: \"Si Moisés les dio esta prescripción fue debido a la dureza del corazón de ustedes.<br />Pero desde el principio de la creación, Dios los hizo varón y mujer.<br />Por eso, el hombre dejará a su padre y a su madre,<br />y los dos no serán sino una sola carne. De manera que ya no son dos, sino una sola carne.<br />Que el hombre no separe lo que Dios ha unido\".<br />Cuando regresaron a la casa, los discípulos le volvieron a preguntar sobre esto.<br />El les dijo: \"El que se divorcia de su mujer y se casa con otra, comete adulterio contra aquella;<br />y si una mujer se divorcia de su marido y se casa con otro, también comete adulterio\".<br />Le trajeron entonces a unos niños para que los tocara, pero los discípulos los reprendieron.<br />Al ver esto, Jesús se enojó y les dijo: \"Dejen que los niños se acerquen a mí y no se lo impidan, porque el Reino de Dios pertenece a los que son como ellos.<br />Les aseguro que el que no recibe el Reino de Dios como un niño, no entrará en él\".<br />Después los abrazó y los bendijo, imponiéndoles las manos.</p><hr /><h3>San Ambrosio Francisco Ferro</h3><h3>San Francisco de Borja</h3>"
	}, {
		"id": "4",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de Jonás - 1,1-16.2,1.11.</h3><p>La palabra del Señor se dirigió a Jonás, hijo de Amitai, en estos términos:<br />\"Parte ahora mismo para Nínive, la gran ciudad, y clama contra ella, porque su maldad ha llegado hasta mí\".<br />Pero Jonás partió para huir a Tarsis, lejos de la presencia del Señor. Bajó a Jope y encontró allí un barco que zarpaba hacia Tarsis; pagó su pasaje y se embarcó para irse con ellos a Tarsis, lejos de la presencia del Señor.<br />Pero el Señor envió un fuerte viento sobre el mar, y se desencadenó una tempestad tan grande que el barco estaba a punto de partirse.<br />Los marineros, aterrados, invocaron cada uno a su dios, y arrojaron el cargamento al mar para aligerar la nave. Mientras tanto, Jonás había descendido al fondo del barco, se había acostado y dormía profundamente.<br />El jefe de la tripulación se acercó a él y le preguntó: \"¿Qué haces aquí dormido? Levántate e invoca a tu dios. Tal vez ese dios se acuerde de nosotros, para que no perezcamos\".<br />Luego se dijeron unos a otros: \"Echemos suertes para saber por culpa de quién nos viene este desgracia\". Así lo hicieron, y la suerte recayó sobre Jonás.<br />Entonces le dijeron: \"Explícanos por qué nos sobrevino esta desgracia. ¿Cuál es tu oficio? ¿De dónde vienes? ¿Cuál es tu país? ¿A qué pueblo perteneces?\".<br />El les respondió: \"Yo soy hebreo y venero al Señor, el Dios del cielo, el que hizo el mar y la tierra\".<br />Aquellos hombres sintieron un gran temor, y le dijeron: \"¡Qué has hecho!\", ya que comprendieron, por lo que él les había contado, que huía de la presencia del Señor.<br />Y como el mar se agitaba cada vez más, le preguntaron: \"¿Qué haremos contigo para que el mar se nos calme?\".<br />Jonás les respondió: \"Levántenme y arrójenme al mar, y el mar se les calmará. Yo sé muy bien que por mi culpa les ha sobrevenido esta gran tempestad\".<br />Los hombres se pusieron a remar con fuerza, para alcanzar tierra firme; pero no lo consiguieron, porque el mar se agitaba cada vez más contra ellos.<br />Entonces invocaron al Señor, diciendo: \"¡Señor, que no perezcamos a causa de la vida de este hombre! No nos hagas responsables de una sangre inocente, ya que tú, Señor, has obrado conforme a tu voluntad\".<br />Luego, levantaron a Jonás, lo arrojaron al mar, y en seguida se aplacó la furia del mar.<br />Los hombres, llenos de un gran temor al Señor, le ofrecieron un sacrificio e hicieron votos.<br />El Señor hizo que un gran pez se tragara a Jonás, y este permaneció en el vientre del pez tres días y tres noches.<br />Entonces el Señor dio una orden al pez, y este arrojó a Jonás sobre la tierra firme.</p><h3>Libro de Jonás - 2,3.4.5.8.</h3><p>diciendo: <br />\"Desde mi angustia invoqué al Señor, y él me respondió; <br />desde el seno del Abismo, pedí auxilio, y tú escuchaste mi voz.<br />Tú me arrojaste a lo más profundo, al medio del mar:<br />la corriente me envolvía, ¡todos tus torrentes y tus olas<br />pasaron sobre mí!<br />Entonces dije: He sido arrojado lejos de tus ojos, <br />pero yo seguiré mirando hacia tu santo Templo.<br />Cuando mi alma desfallecía, me acordé del Señor, <br />y mi oración llegó hasta ti, hasta tu santo Templo.</p><h3>Evangelio según San Lucas - 10,25-37.</h3><p>Un doctor de la Ley se levantó y le preguntó para ponerlo a prueba: \"Maestro, ¿qué tengo que hacer para heredar la Vida eterna?\".<br />Jesús le preguntó a su vez: \"¿Qué está escrito en la Ley? ¿Qué lees en ella?\".<br />El le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas y con todo tu espíritu, y a tu prójimo como a ti mismo\".<br />\"Has respondido exactamente, le dijo Jesús; obra así y alcanzarás la vida\".<br />Pero el doctor de la Ley, para justificar su intervención, le hizo esta pregunta: \"¿Y quién es mi prójimo?\".<br />Jesús volvió a tomar la palabra y le respondió: \"Un hombre bajaba de Jerusalén a Jericó y cayó en manos de unos ladrones, que lo despojaron de todo, lo hirieron y se fueron, dejándolo medio muerto.<br />Casualmente bajaba por el mismo camino un sacerdote: lo vio y siguió de largo.<br />También pasó por allí un levita: lo vio y siguió su camino.<br />Pero un samaritano que viajaba por allí, al pasar junto a él, lo vio y se conmovió.<br />Entonces se acercó y vendó sus heridas, cubriéndolas con aceite y vino; después lo puso sobre su propia montura, lo condujo a un albergue y se encargó de cuidarlo.<br />Al día siguiente, sacó dos denarios y se los dio al dueño del albergue, diciéndole: 'Cuídalo, y lo que gastes de más, te lo pagaré al volver'.<br />¿Cuál de los tres te parece que se portó como prójimo del hombre asaltado por los ladrones?\".<br />\"El que tuvo compasión de él\", le respondió el doctor. Y Jesús le dijo: \"Ve, y procede tú de la misma manera\".</p><hr /><h3>San Francisco de Asís</h3><h3>San Félix Valois</h3>"
	}, {
		"id": "5",
		"imagen": "Martes",
		"contenido": "<h3>Libro de Jonás - 3,1-10.</h3><p>La palabra del Señor fue dirigida por segunda vez a Jonás, en estos términos:<br />\"Parte ahora mismo para Nínive, la gran ciudad, y anúnciale el mensaje que yo te indicaré\".<br />Jonás partió para Nínive, conforme a la palabra del Señor. Nínive era una ciudad enormemente grande: se necesitaban tres días para recorrerla.<br />Jonás comenzó a internarse en la ciudad y caminó durante todo un día, proclamando: \"Dentro de cuarenta días, Nínive será destruida\".<br />Los ninivitas creyeron en Dios, decretaron un ayuno y se vistieron con ropa de penitencia, desde el más grande hasta el más pequeño.<br />Cuando la noticia llegó al rey de Nínive, este se levantó de su trono, se quitó su vestidura real, se vistió con ropa de penitencia y se sentó sobre ceniza.<br />Además, mandó proclamar en Nínive el siguiente anuncio: \"Por decreto del rey y de sus funcionarios, ningún hombre ni animal, ni el ganado mayor ni el menor, deberán probar bocado: no pasten ni beban agua;<br />vístanse con ropa de penitencia hombres y animales; clamen a Dios con todas sus fuerzas y conviértase cada uno de su mala conducta y de la violencia que hay en sus manos.<br />Tal vez Dios se vuelva atrás y se arrepienta, y aplaque el ardor de su ira, de manera que no perezcamos\".<br />Al ver todo lo que los ninivitas hacían para convertirse de su mala conducta, Dios se arrepintió de las amenazas que les había hecho y no las cumplió.</p><h3>Salmo - 130(129),1-2.3-4.6c-8.</h3><p>Desde lo más profundo te invoco, Señor.<br />¡Señor, oye mi voz!<br />Estén tus oídos atentos<br />al clamor de mi plegaria.<br />Si tienes en cuenta las culpas, Señor,<br />¿quién podrá subsistir?<br />Pero en ti se encuentra el perdón,<br />para que seas temido.<br />Como el centinela espera la aurora,<br />Espere Israel al Señor,<br />porque en él se encuentra la misericordia<br />y la redención en abundancia:<br />Él redimirá a Israel <br />de todos sus pecados.</p><h3>Evangelio según San Lucas - 10,38-42.</h3><p>Jesús entró en un pueblo, y una mujer que se llamaba Marta lo recibió en su casa.<br />Tenía una hermana llamada María, que sentada a los pies del Señor, escuchaba su Palabra.<br />Marta, que estaba muy ocupada con los quehaceres de la casa, dijo a Jesús: \"Señor, ¿no te importa que mi hermana me deje sola con todo el trabajo? Dile que me ayude\".<br />Pero el Señor le respondió: \"Marta, Marta, te inquietas y te agitas por muchas cosas,<br />y sin embargo, pocas cosas, o más bien, una sola es necesaria. María eligió la mejor parte, que no le será quitada\".</p><hr /><h3>Beata María Teresa Kowalska</h3><h3>San Lito de Orléans</h3>"
	}, {
		"id": "6",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de Jonás - 3,10.4,1-11.</h3><p>Al ver todo lo que los ninivitas hacían para convertirse de su mala conducta, Dios se arrepintió de las amenazas que les había hecho y no las cumplió.<br />Jonás se disgustó mucho y quedó muy enojado.<br />Entonces oró al Señor, diciendo: \"¡Ah, Señor! ¿No ocurrió acaso lo que yo decía cuando aún estaba en mi país? Por eso traté de huir a Tarsis lo antes posible. Yo sabía que tú eres un Dios bondadoso y compasivo, lento para enojarte y de gran misericordia, y que te arrepientes del mal con que amenazas.<br />Ahora, Señor, quítame la vida, porque prefiero morir antes que seguir viviendo\".<br />El Señor le respondió: \"¿Te parece que tienes razón para enojarte?\".<br />Jonás salió de Nínive y se sentó al este de la ciudad: allí levantó una choza y se sentó a la sombra de ella, para ver qué iba a suceder en la ciudad.<br />Entonces el Señor hizo crecer allí una planta de ricino, que se levantó por encima de Jonás para darle sombra y librarlo de su disgusto. Jonás se puso muy contento al ver esa planta.<br />Pero al amanecer del día siguiente, Dios hizo que un gusano picara el ricino y este se secó.<br />Cuando salió el sol, Dios hizo soplar un sofocante viento del este. El sol golpeó la cabeza de Jonás, y este se sintió desvanecer. Entonces se deseó la muerte, diciendo: \"Prefiero morir antes que seguir viviendo\".<br />Dios le dijo a Jonás: \"¿Te parece que tienes razón de enojarte por ese ricino?\". Y él respondió: \"Sí, tengo razón para estar enojado hasta la muerte\".<br />El Señor le replicó: \"Tú te conmueves por ese ricino que no te ha costado ningún trabajo y que tú no has hecho crecer, que ha brotado en una noche y en una noche se secó,<br />y yo, ¿no me voy a conmover por Nínive, la gran ciudad, donde habitan más de ciento veinte mil seres humanos que no saben distinguir el bien del mal, y donde hay además una gran cantidad de animales?\".</p><h3>Salmo - 86(85),3-4.5-6.9-10.</h3><p>Tú eres mi Dios: ten piedad de mí, Señor,<br />porque te invoco todo el día;<br />reconforta el ánimo de tu servidor,<br />porque a ti, Señor, elevo mi alma.<br />Tú, Señor, eres bueno e indulgente,<br />rico en misericordia con aquellos que te invocan:<br />¡atiende, Señor, a mi plegaria,<br />escucha la voz de mi súplica!<br />Todas las naciones que has creado <br />vendrán a postrarse delante de ti,<br />y glorificarán tu Nombre, Señor,<br />porque tú eres grande, Dios mío,<br />y eres el único que hace maravillas.</p><h3>Evangelio según San Lucas - 11,1-4.</h3><p>Un día, Jesús estaba orando en cierto lugar, y cuando terminó, uno de sus discípulos le dijo: \"Señor, enséñanos a orar, así como Juan enseñó a sus discípulos\".<br />El les dijo entonces: \"Cuando oren, digan: Padre, santificado sea tu Nombre, que venga tu Reino;<br />danos cada día nuestro pan cotidiano;<br />perdona nuestros pecados, porque también nosotros perdonamos a aquellos que nos ofenden; y no nos dejes caer en la tentación\".</p><hr /><h3>San Bruno de Colonia</h3><h3>San Ywio de Bretaña</h3>"
	}, {
		"id": "7",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de Malaquías - 3,13-20a.</h3><p>Ustedes hablan duramente contra mí, dice el Señor,<br />y todavía preguntan: \"¿Qué hemos dicho contra ti?\". Ustedes dicen: \"Es inútil servir a Dios, ¿y qué ganamos con observar sus mandamientos o con andar enlutados delante del Señor de los ejércitos?<br />Por eso llamamos felices a los arrogantes: ¡prosperan los que hacen el mal; desafían a Dios, y no les pasa nada!\".<br />Entonces se hablaron unos a otros los que temen al Señor. El Señor prestó atención y escuchó: ante él se escribió un memorial, en favor de los que temen al Señor y respetan su Nombre.<br />Ellos serán mi propiedad exclusiva, dice el Señor de los ejércitos, en el Día que yo preparo. Yo tendré compasión de ellos, como un hombre tiene compasión de su hijo que lo sirve.<br />Ustedes volverán a ver la diferencia entre el justo y el impío, entre el que sirve a Dios y el que no lo sirve.<br />Porque llega el Día, abrasador como un horno. Todos los arrogantes y los que hacen el mal serán como paja; el Día que llega los consumirá, dice el Señor de los ejércitos, hasta no dejarles raíz ni rama.<br />Pero para ustedes, los que temen mi Nombre, brillará el sol de justicia que trae la salud en sus rayos, y saldrán brincando como terneros bien alimentados.</p><h3>Salmo - 1,1-2.3.4.6.</h3><p>¡Feliz el hombre <br />que no sigue el consejo de los malvados,<br />ni se detiene en el camino de los pecadores,<br />ni se sienta en la reunión de los impíos,<br />sino que se complace en la ley del Señor<br />y la medita de día y de noche!<br />El es como un árbol<br />plantado al borde de las aguas,<br />que produce fruto a su debido tiempo,<br />y cuyas hojas nunca se marchitan:<br />todo lo que haga le saldrá bien.<br />No sucede así con los malvados:<br />ellos son como paja que se lleva el viento.<br />Porque el Señor cuida el camino de los justos,<br />pero el camino de los malvados termina mal. </p><h3>Evangelio según San Lucas - 11,5-13.</h3><p>Jesús dijo a sus discípulos: <br />\"Supongamos que alguno de ustedes tiene un amigo y recurre a él a medianoche, para decirle: 'Amigo, préstame tres panes,<br />porque uno de mis amigos llegó de viaje y no tengo nada que ofrecerle',<br />y desde adentro él le responde: 'No me fastidies; ahora la puerta está cerrada, y mis hijos y yo estamos acostados. No puedo levantarme para dártelos'.<br />Yo les aseguro que aunque él no se levante para dárselos por ser su amigo, se levantará al menos a causa de su insistencia y le dará todo lo necesario.<br />También les aseguro: pidan y se les dará, busquen y encontrarán, llamen y se les abrirá.<br />Porque el que pide, recibe; el que busca, encuentra; y al que llama, se le abre.<br />¿Hay entre ustedes algún padre que da a su hijo una piedra cuando le pide pan? ¿Y si le pide un pescado, le dará en su lugar una serpiente?<br />¿Y si le pide un huevo, le dará un escorpión?<br />Si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¡cuánto más el Padre del cielo dará el Espíritu Santo a aquellos que se lo pidan!\".</p><hr /><h3>San Marcos de Roma</h3><h3>Beato Martín Cid</h3>"
	}, {
		"id": "8",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Joel - 1,13-15.2,1-2.</h3><p>¡Vístanse de duelo y laméntense, sacerdotes! ¡Giman, servidores del altar! ¡Vengan, pasen la noche vestidos de penitencia, ministros de mi Dios! Porque se ha privado a la Casa de su Dios de ofrenda y libación.<br />Prescriban un ayuno, convoquen a una reunión solemne, congreguen a los ancianos y a todos los habitantes del país, en la Casa del Señor, su Dios, y clamen al Señor.<br />¡Ah, que Día! Porque está cerca el Día del Señor, y viene del Devastador como una devastación.<br />¡Toquen la trompeta en Sión, hagan sonar la alarma en mi Montaña santa! ¡Tiemblen todos los habitantes del país, porque llega el Día del Señor, porque está cerca!<br />¡Día de tinieblas y oscuridad, día nublado y de sombríos nubarrones! Como la aurora que se extiende sobre las montañas, avanza un pueblo numeroso y fuerte como no lo hubo jamás, ni lo habrá después de él, hasta en las generaciones más lejanas.</p><h3>Salmo - 9(9A),2-3.6.16.8-9.</h3><p>Te doy gracias, Señor, de todo corazón<br />y proclamaré todas tus maravillas.<br />Quiero alegrarme y regocijarme en ti,<br />y cantar himnos a tu Nombre, Altísimo.<br />Escarmentaste a las naciones,<br />destruiste a los impíos<br />y borraste sus nombres para siempre;<br />Los pueblos se han hundido en la fosa que abrieron,<br />su pie quedó atrapado en la red que ocultaron.<br />Pero el Señor reina eternamente<br />y establece su trono para el juicio:<br />él gobierna al mundo con justicia<br />y juzga con rectitud a las naciones.</p><h3>Evangelio según San Lucas - 11,15-26.</h3><p>Habiendo Jesús expulsado un demonio, algunos de entre la muchedumbre decían: \"Este expulsa a los demonios por el poder de Belzebul, el Príncipe de los demonios\".<br />Otros, para ponerlo a prueba, exigían de él un signo que viniera del cielo.<br />Jesús, que conocía sus pensamientos, les dijo: \"Un reino donde hay luchas internas va a la ruina y sus casas caen una sobre otra.<br />Si Satanás lucha contra sí mismo, ¿cómo podrá subsistir su reino? Porque -como ustedes dicen- yo expulso a los demonios con el poder de Belzebul.<br />Si yo expulso a los demonios con el poder de Belzebul, ¿con qué poder los expulsan los discípulos de ustedes? Por eso, ustedes los tendrán a ellos como jueces.<br />Pero si yo expulso a los demonios con la fuerza del dedo de Dios, quiere decir que el Reino de Dios ha llegado a ustedes.<br />Cuando un hombre fuerte y bien armado hace guardia en su palacio, todas sus posesiones están seguras,<br />pero si viene otro más fuerte que él y lo domina, le quita el arma en la que confiaba y reparte sus bienes.<br />El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama.<br />Cuando el espíritu impuro sale de un hombre, vaga por lugares desiertos en busca de reposo, y al no encontrarlo, piensa: 'Volveré a mi casa, de donde salí'.<br />Cuando llega, la encuentra barrida y ordenada.<br />Entonces va a buscar a otros siete espíritus peores que él; entran y se instalan allí. Y al final, ese hombre se encuentra peor que al principio\".</p><hr /><h3>San Hugo de Génova</h3><h3>Santa Reparada de Palestina</h3>"
	}, {
		"id": "9",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de Joel - 4,12-21.</h3><p>¡Que despierten y suban las naciones al valle de Josafat! Porque allí me sentaré para juzgar a todas las naciones de alrededor.<br />Pongan mano a la hoz: la mies está madura; vengan a pisar: el lagar está lleno; las cubas desbordan: ¡tan grande es su maldad!<br />¡Multitudes innumerables en el valle de la Decisión! Porque se acerca el Día del Señor en el valle de la Decisión.<br />El sol y la luna se oscurecen, las estrellas pierden su brillo.<br />El Señor ruge desde Sión y desde Jerusalén hace oír su voz: ¡tiemblan el cielo y la tierra! ¡Pero el Señor será un refugio para su pueblo, un resguardo para los israelitas!<br />Así ustedes sabrán que yo soy el Señor, su Dios, que habito en Sión, mi santa Montaña. Jerusalén será un lugar santo, y los extranjeros no pasarán más por ella.<br />Aquel día, las montañas destilarán vino nuevo y manará leche de las colinas; por todos los torrentes de Judá correrán las aguas, y brotará un manantial de la Casa del Señor, que regará el valle de las Acacias.<br />Egipto se convertirá en una desolación y Edóm en un desierto desolado, a causa de la violencia cometida contra las hijos de Judá, cuya sangre inocente derramaron en su país.<br />Pero Judá será habitada para siempre y Jerusalén por todas las generaciones.<br />Yo vengaré su sangre, no la dejaré impune, y el Señor tendrá su morada en Sión.</p><h3>Salmo - 97(96),1-2.5-6.11-12.</h3><p>¡El Señor reina! Alégrese la tierra,<br />regocíjense las islas incontables.<br />Nubes y Tinieblas lo rodean,<br />la Justicia y el Derecho son <br />la base de su trono.<br />Las montañas se derriten como cera<br />delante del Señor, que es el dueño de toda la tierra.<br />Los cielos proclaman su justicia<br />y todos los pueblos contemplan su gloria.<br />Nace la luz para el justo,<br />y la alegría para los rectos de corazón.<br />Alégrense, justos, en el Señor<br />y alaben su santo Nombre.</p><h3>Evangelio según San Lucas - 11,27-28.</h3><p>Cuando Jesús terminó de hablar, una mujer levantó la voz en medio de la multitud y le dijo: \"¡Feliz el seno que te llevó y los pechos que te amamantaron!\".<br />Jesús le respondió: \"Felices más bien los que escuchan la Palabra de Dios y la practican\".</p><hr /><h3>San John Henry Newman</h3><h3>San Héctor Valdivieso Sáez</h3>"
	}, {
		"id": "10",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de la Sabiduría - 7,7-11.</h3><p>Por eso oré, y me fue dada la prudencia, supliqué, y descendió sobre mí el espíritu de la Sabiduría.<br />La preferí a los cetros y a los tronos, y tuve por nada las riquezas en comparación con ella.<br />No la igualé a la piedra más preciosa, porque todo el oro, comparado con ella, es un poco de arena; y la plata, a su lado, será considerada como barro.<br />La amé más que a la salud y a la hermosura, y la quise más que a la luz del día, porque su resplandor no tiene ocaso.<br />Junto con ella me vinieron todos los bienes, y ella tenía en sus manos una riqueza incalculable.</p><h3>Salmo - 90(89),12-13.14-15.16-17.</h3><p>Enséñanos a calcular nuestros años,<br />para que nuestro corazón alcance la sabiduría.<br />¡Vuélvete, Señor! ¿Hasta cuándo...?<br />Ten compasión de tus servidores.<br />Sácianos en seguida con tu amor,<br />y cantaremos felices toda nuestra vida.<br />Alégranos por los días en que nos afligiste,<br />por los años en que soportamos la desgracia.<br />Que tu obra se manifieste a tus servidores,<br />y que tu esplendor esté sobre tus hijos.<br />Que descienda hasta nosotros <br />la bondad del Señor;<br />que el Señor, nuestro Dios, <br />haga prosperar la obra de nuestras manos.</p><h3>Carta a los Hebreos - 4,12-13.</h3><p>Hermanos:<br />La Palabra de Dios es viva y eficaz, y más cortante que cualquier espada de doble filo: ella penetra hasta la raíz del alma y del espíritu, de las articulaciones y de la médula, y discierne los pensamientos y las intenciones del corazón.<br />Ninguna cosa creada escapa a su vista, sino que todo está desnudo y descubierto a los ojos de aquel a quien debemos rendir cuentas.</p><h3>Evangelio según San Marcos - 10,17-30.</h3><p>Cuando Jesús se puso en camino, un hombre corrió hacia él y, arrodillándose, le preguntó: \"Maestro bueno, ¿qué debo hacer para heredar la Vida eterna?\".<br />Jesús le dijo: \"¿Por qué me llamas bueno? Sólo Dios es bueno.<br />Tú conoces los mandamientos: No matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no perjudicarás a nadie, honra a tu padre y a tu madre\".<br />El hombre le respondió: \"Maestro, todo eso lo he cumplido desde mi juventud\".<br />Jesús lo miró con amor y le dijo: \"Sólo te falta una cosa: ve, vende lo que tienes y dalo a los pobres; así tendrás un tesoro en el cielo. Después, ven y sígueme\".<br />El, al oír estas palabras, se entristeció y se fue apenado, porque poseía muchos bienes.<br />Entonces Jesús, mirando alrededor, dijo a sus discípulos: \"¡Qué difícil será para los ricos entrar en el Reino de Dios!\".<br />Los discípulos se sorprendieron por estas palabras, pero Jesús continuó diciendo: \"Hijos míos, ¡Qué difícil es entrar en el Reino de Dios!.<br />Es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de Dios\".<br />Los discípulos se asombraron aún más y se preguntaban unos a otros: \"Entonces, ¿quién podrá salvarse?\".<br />Jesús, fijando en ellos su mirada, les dijo: \"Para los hombres es imposible, pero no para Dios, porque para él todo es posible\".<br />Pedro le dijo: \"Tú sabes que nosotros lo hemos dejado todo y te hemos seguido\".<br />Jesús respondió: \"Les aseguro que el que haya dejado casa, hermanos y hermanas, madre y padre, hijos o campos por mí y por la Buena Noticia,<br />desde ahora, en este mundo, recibirá el ciento por uno en casas, hermanos y hermanas, madres, hijos y, campos, en medio de las persecuciones; y en el mundo futuro recibirá la Vida eterna.</p><hr /><h3>San Daniel Comboni</h3><h3>Santos Eulampio y Eulampia</h3>"
	}, {
		"id": "11",
		"imagen": "Lunes",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 1,1-7.</h3><p>Carta de Pablo, servidor de Jesucristo, llamado para ser Apóstol, y elegido para anunciar la Buena Noticia de Dios,<br />que él había prometido por medio de sus Profetas en las Sagradas Escrituras,<br />acerca de su Hijo, Jesucristo, nuestro Señor, nacido de la estirpe de David según la carne,<br />y constituido Hijo de Dios con poder según el Espíritu santificador. por su resurrección de entre los muertos.<br />Por él hemos recibido la gracia y la misión apostólica, a fin de conducir a la obediencia de la fe, para gloria de su Nombre, a todos los pueblos paganos,<br />entre los cuales se encuentran también ustedes, que han sido llamados por Jesucristo.<br />A todos los que están en Roma, amados de Dios, llamados a ser santos, llegue la gracia y la paz, que proceden de Dios, nuestro Padre, y del Señor Jesucristo.</p><h3>Salmo - 98(97),1.2-3ab.3cd-4.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />El Señor manifestó su victoria,<br />reveló su justicia a los ojos de las naciones:<br />se acordó de su amor y su fidelidad<br />en favor del pueblo de Israel.<br />Los confines de la tierra han contemplado<br />el triunfo de nuestro Dios.<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.</p><h3>Evangelio según San Lucas - 11,29-32.</h3><p>Al ver Jesús que la multitud se apretujaba, comenzó a decir: \"Esta es una generación malvada. Pide un signo y no le será dado otro que el de Jonás.<br />Así como Jonás fue un signo para los ninivitas, también el Hijo del hombre lo será para esta generación.<br />El día del Juicio, la Reina del Sur se levantará contra los hombres de esta generación y los condenará, porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón y aquí hay alguien que es más que Salomón.<br />El día del Juicio, los hombres de Nínive se levantarán contra esta generación y la condenarán, porque ellos se convirtieron por la predicación de Jonás y aquí hay alguien que es más que Jonás.</p><hr /><h3>San Juan XXIII</h3><h3>San Nicasio de Vexin</h3>"
	}, {
		"id": "12",
		"imagen": "Martes",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 1,16-25.</h3><p>Yo no me avergüenzo del Evangelio, porque es el poder de Dios para la salvación de todos los que creen: de los judíos en primer lugar, y después de los que no lo son.<br />En el Evangelio se revela la justicia de Dios, por la fe y para la fe, conforme a lo que dice la Escritura: El justo vivirá por la fe.<br />En efecto, la ira de Dios se revela desde el cielo contra la impiedad y la injusticia de los hombres, que por su injusticia retienen prisionera la verdad.<br />Porque todo cuanto de se puede conocer acerca de Dios está patente ante ellos: Dios mismo se lo dio a conocer,<br />ya que sus atributos invisibles -su poder eterno y su divinidad- se hacen visibles a los ojos de la inteligencia, desde la creación del mundo, por medio de sus obras. Por lo tanto, aquellos no tienen ninguna excusa:<br />en efecto, habiendo conocido a Dios, no lo glorificaron ni le dieron gracias como corresponde. Por el contrario, se extraviaron en vanos razonamientos y su mente insensata quedó en la oscuridad.<br />Haciendo alarde de sabios se convirtieron en necios,<br />y cambiaron la gloria del Dios incorruptible por imágenes que representan a hombres corruptibles, aves, cuadrúpedos y reptiles.<br />Por eso, dejándolos abandonados a los deseos de su corazón, Dios los entregó a una impureza que deshonraba sus propios cuerpos,<br />ya que han sustituido la verdad de Dios por la mentira, adorando y sirviendo a las criaturas en lugar del Creador, que es bendito eternamente. Amén.</p><h3>Salmo - 19(18),2-3.4-5ab.</h3><p>El cielo proclama la gloria de Dios<br />y el firmamento anuncia la obra de sus manos;<br />un día transmite al otro este mensaje<br />y las noches se van dando la noticia.<br />Sin hablar, sin pronunciar palabras,<br />sin que se escuche su voz,<br />resuena su eco por toda la tierra<br />y su lenguaje, hasta los confines del mundo.</p><h3>Evangelio según San Lucas - 11,37-41.</h3><p>Cuando terminó de hablar, un fariseo lo invitó a cenar a su casa. Jesús entró y se sentó a la mesa.<br />El fariseo se extrañó de que no se lavara antes de comer.<br />Pero el Señor le dijo: \"¡Así son ustedes, los fariseos! Purifican por fuera la copa y el plato, y por dentro están llenos de voracidad y perfidia.<br />¡Insensatos! El que hizo lo de afuera, ¿no hizo también lo de adentro?<br />Den más bien como limosna lo que tienen y todo será puro.</p><hr /><h3>Nuestra Señora del Pilar</h3><h3>Beato Carlo Acuttis</h3>"
	}, {
		"id": "13",
		"imagen": "Miercoles",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 2,1-11.</h3><p>Por eso, tú que pretendes ser juez de los demás -no importa quién seas- no tienes excusa, porque al juzgar a otros, te condenas a ti mismo, ya que haces lo mismo que condenas.<br />Sabemos que Dios juzga de acuerdo con la verdad a los que se comportan así.<br />Tú que juzgas a los que hacen esas cosas e incurres en lo mismo, ¿acaso piensas librarte del Juicio de Dios?<br />¿O desprecias la riqueza de la bondad de Dios, de su tolerancia y de su paciencia, sin reconocer que esa bondad te debe llevar a la conversión?<br />Por tu obstinación en no querer arrepentirte, vas acumulando ira para el día de la ira, cuando se manifiesten los justos juicios de Dios,<br />que retribuirá a cada uno según sus obras.<br />El dará la Vida eterna a los que por su constancia en la práctica del bien, buscan la gloria, el honor y la inmortalidad.<br />En cambio, castigará con la ira y la violencia a los rebeldes, a los que no se someten a la verdad y se dejan arrastrar por la injusticia.<br />Es decir, habrá tribulación y angustia para todos los que hacen el mal: para los judíos en primer lugar, y también para los que no lo son.<br />Y habrá gloria, honor y paz para todos los que obran el bien: para los judíos, en primer lugar, y también para los que no lo son,<br />porque Dios no hace acepción de personas.</p><h3>Salmo - 62(61),6-7.9.12c-13.</h3><p>Sólo en Dios descansa mi alma,<br />de él me viene la esperanza.<br />Sólo él es mi Roca salvadora,<br />él es mi baluarte: nunca vacilaré.<br />Confíen en Dios constantemente,<br />ustedes, que son su pueblo;<br />desahoguen en él su corazón,<br />porque Dios es nuestro refugio.<br />Una vez Dios habló, dos cosas yo entendí: Que de Dios es la fuerza, y tuya es, oh Señor, también la gracia. Que eres tú quien retribuye a cada cual según sus obras.<br /></p><h3>Evangelio según San Lucas - 11,42-46.</h3><p>«¡Ay de ustedes, fariseos, que pagan el impuesto de la menta, de la ruda y de todas las legumbres, y descuidan la justicia y el amor de Dios! Hay que practicar esto, sin descuidar aquello.<br />¡Ay de ustedes, fariseos, porque les gusta ocupar el primer asiento en las sinagogas y ser saludados en las plazas!<br />¡Ay de ustedes, porque son como esos sepulcros que no se ven y sobre los cuales se camina sin saber!\".<br />Un doctor de la Ley tomó entonces la palabra y dijo: «Maestro, cuando hablas así, nos insultas también a nosotros».<br />El le respondió: «¡Ay de ustedes también, porque imponen a los demás cargas insoportables, pero ustedes no las tocan ni siquiera con un dedo!»</p><hr /><h3>San Eduardo Rey</h3><h3>Beato Pedro Adrián Toulorge</h3>"
	}, {
		"id": "14",
		"imagen": "Jueves",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 3,21-30a.</h3><p>Pero ahora, sin la Ley, se ha manifestado la justicia de Dios atestiguada por la Ley y los Profetas:<br />la justicia de Dios, por la fe en Jesucristo, para todos los que creen. Porque no hay ninguna distinción:<br />todos han pecado y están privados de la gloria de Dios,<br />pero son justificados gratuitamente por su gracia, en virtud de la redención cumplida en Cristo Jesús.<br />El fue puesto por Dios como instrumento de propiciación por su propia sangre, gracias a la fe. De esa manera, Dios ha querido mostrar su justicia:<br />en el tiempo de la paciencia divina, pasando por alto los pecados cometidos anteriormente, y en el tiempo presente, siendo justo y justificado a los que creen en Jesús.<br />¿Qué derecho hay entonces para gloriarse? Ninguna. Pero, ¿en virtud de qué ley se excluye ese derecho? ¿Por la ley de las obras? No, sino por la ley de la fe.<br />Porque nosotros estimamos que el hombre es justificando por la fe, sin las obras de la Ley.<br />¿Acaso Dios es solamente el Dios de los judíos? ¿No lo es también de los paganos? Evidentemente que sí,<br />porque no hay más que un solo Dios, que justifica por medio de la fe tanto a los judíos circuncidados como a los paganos incircuncisos.</p><h3>Salmo - 130(129),1-2.3-4ab.5-6ab.</h3><p>Desde lo más profundo te invoco, Señor.<br />¡Señor, oye mi voz!<br />Estén tus oídos atentos<br />al clamor de mi plegaria.<br />Si tienes en cuenta las culpas, Señor,<br />¿quién podrá subsistir?<br />Pero en ti se encuentra el perdón,<br />para que seas temido.<br />Mi alma espera en el Señor,<br />y yo confío en su palabra.<br />Mi alma espera en el Señor,<br />más que el centinela la aurora.</p><h3>Evangelio según San Lucas - 11,47-54.</h3><p>Dijo el Señor:<br />«¡Ay de ustedes, que construyen los sepulcros de los profetas, a quienes sus mismos padres han matado!<br />Así se convierten en testigos y aprueban los actos de sus padres: ellos los mataron y ustedes les construyen sepulcros.<br />Por eso la Sabiduría de Dios ha dicho: Yo les enviaré profetas y apóstoles: matarán y perseguirán a muchos de ellos.<br />Así se pedirá cuenta a esta generación de la sangre de todos los profetas, que ha sido derramada desde la creación del mundo:<br />desde la sangre de Abel hasta la sangre de Zacarías, que fue asesinado entre el altar y el santuario. Sí, les aseguro que a esta generación se le pedirá cuenta de todo esto.<br />¡Ay de ustedes, doctores de la Ley, porque se han apoderado de la llave de la ciencia! No han entrado ustedes, y a los que quieren entrar, se lo impiden.»<br />Cuando Jesús salió de allí, los escribas y los fariseos comenzaron a acosarlo, exigiéndole respuesta sobre muchas cosas<br />y tendiéndole trampas para sorprenderlo en alguna afirmación.</p><hr /><h3>San Calixto I</h3><h3>San Gaudencio de Rimini</h3>"
	}, {
		"id": "15",
		"imagen": "Viernes",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 4,1-8.</h3><p>¿Y qué diremos de Abraham, nuestro padre según la carne?<br />Si él hubiera sido justificado por las obras tendría de qué gloriarse, pero no delante de Dios.<br />Porque, ¿qué dice la Escritura?: Abraham creyó en Dios y esto le fue tenido en cuenta para su justificación.<br />Ahora bien, al que trabaja no se le da el salario como un regalo, sino como algo que se le debe.<br />Pero al que no hace nada, sino que cree en aquel que justifica al impío, se le tiene en cuenta la fe para su justificación.<br />Por eso David proclama la felicidad de aquel a quien Dios confiere la justicia sin las obras, diciendo:<br />Felices aquellos a quienes fueron perdonadas sus faltas y cuyos pecados han sido cubiertos.<br />Feliz el hombre a quien Dios no le tiene en cuenta su pecado.</p><h3>Salmo - 32(31),1-2.5.11.</h3><p>¡Feliz el que ha sido absuelto de su pecado<br />y liberado de su falta!<br />¡Feliz el hombre a quien el Señor<br />no le tiene en cuenta las culpas,<br />y en cuyo espíritu no hay doblez!<br />Pero yo reconocí mi pecado,<br />no te escondí mi culpa,<br />pensando: “Confesaré mis faltas al Señor”.<br />¡Y tú perdonaste mi culpa y mi pecado!<br />¡Alégrense en el Señor, regocíjense los justos!<br />¡Canten jubilosos los rectos de corazón!</p><h3>Evangelio según San Lucas - 12,1-7.</h3><p>Se reunieron miles de personas, hasta el punto de atropellarse unos a otros. Jesús comenzó a decir, dirigiéndose primero a sus discípulos: \"Cuídense de la levadura de los fariseos, que es la hipocresía.<br />No hay nada oculto que no deba ser revelado, ni nada secreto que no deba ser conocido.<br />Por eso, todo lo que ustedes han dicho en la oscuridad, será escuchado en pleno día; y lo que han hablado al oído, en las habitaciones más ocultas, será proclamado desde lo alto de las casas.<br />A ustedes, mis amigos, les digo: No teman a los que matan el cuerpo y después no pueden hacer nada más.<br />Yo les indicaré a quién deben temer: teman a aquel que, después de matar, tiene el poder de arrojar a la Gehena. Sí, les repito, teman a ese.<br />¿No se venden acaso cinco pájaros por dos monedas? Sin embargo, Dios no olvida a ninguno de ellos.<br />Ustedes tienen contados todos sus cabellos: no teman, porque valen más que muchos pájaros.\"</p><hr /><h3>Santa Teresa de Ávila</h3><h3>Beata Ángela Foligno</h3>"
	}, {
		"id": "16",
		"imagen": "Sabado",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 4,13.16-18.</h3><p>Hermanos:<br />En efecto, la promesa de recibir el mundo en herencia, hecha a Abraham y a su posteridad, no le fue concedida en virtud de la Ley, sino por la justicia que procede de la fe.<br />Por eso, la herencia se obtiene por medio de la fe, a fin de que esa herencia sea gratuita y la promesa quede asegurada para todos los descendientes de Abraham, no sólo los que lo son por la Ley, sino también los que lo son por la fe. Porque él es nuestro padre común,<br />como dice la Escritura: Te he constituido padre de muchas naciones. Abraham es nuestro padre a los ojos de aquel en quien creyó: el Dios que da vida a los muertos y llama a la existencia a las cosas que no existen.<br />Esperando contra toda esperanza, Abraham creyó y llegó a ser padre de muchas naciones, como se le había anunciado: Así será tu descendencia.</p><h3>Salmo - 105(104),6-7.8-9.42-43.</h3><p>Descendientes de Abraham, su servidor,<br />hijos de Jacob, su elegido:<br />el Señor es nuestro Dios, <br />en toda la tierra rigen sus decretos.<br />El se acuerda eternamente de su alianza, <br />de la palabra que dio por mil generaciones,<br />del pacto que selló con Abraham, <br />del juramento que hizo a Isaac.<br />Él se acordó de la palabra sagrada,<br />que había dado a Abraham, su servidor,<br />e hizo salir a su pueblo con alegría,<br />a sus elegidos, entre cantos de triunfo</p><h3>Evangelio según San Lucas - 12,8-12.</h3><p>Les aseguro que aquel que me reconozca abiertamente delante de los hombres, el Hijo del hombre lo reconocerá ante los ángeles de Dios.<br />Pero el que no me reconozca delante de los hombres, no será reconocido ante los ángeles de Dios.<br />Al que diga una palabra contra el Hijo del hombre, se le perdonará; pero al que blasfeme contra el Espíritu Santo, no se le perdonará.<br />Cuando los lleven ante las sinagogas, ante los magistrados y las autoridades, no se preocupen de cómo se van a defender o qué van a decir,<br />porque el Espíritu Santo les enseñará en ese momento lo que deban decir\".</p><hr /><h3>Santa Margarita María Alacoque</h3><h3>San Lulo de Maguncia</h3>"
	}, {
		"id": "17",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Isaías - 53,10-11.</h3><p>El Señor quiso aplastarlo con el sufrimiento. Si ofrece su vida en sacrificio de reparación, verá su descendencia, prolongará sus días, y la voluntad del Señor se cumplirá por medio de él.<br />A causa de tantas fatigas, él verá la luz y, al saberlo, quedará saciado. Mi Servidor justo justificará a muchos y cargará sobre sí las faltas de ellos.</p><h3>Salmo - 33(32),4-5.18-19.20.22.</h3><p>Porque la palabra del Señor es recta<br />y él obra siempre con lealtad;<br />él ama la justicia y el derecho, <br />y la tierra está llena de su amor.<br />Los ojos del Señor están fijos sobre sus fieles, <br />sobre los que esperan en su misericordia,<br />para librar sus vidas de la muerte <br />y sustentarlos en el tiempo de indigencia.<br />Nuestra alma espera en el Señor;<br />él es nuestra ayuda y nuestro escudo.<br />Señor, que tu amor descienda sobre nosotros,<br />conforme a la esperanza que tenemos en ti.</p><h3>Carta a los Hebreos - 4,14-16.</h3><p>Y ya que tenemos en Jesús, el Hijo de Dios, un Sumo Sacerdote insigne que penetró en el cielo, permanezcamos firmes en la confesión de nuestra fe.<br />Porque no tenemos un Sumo Sacerdote incapaz de compadecerse de nuestras debilidades; al contrario él fue sometido a las mismas pruebas que nosotros, a excepción del pecado.<br />Vayamos, entonces, confiadamente al trono de la gracia, a fin de obtener misericordia y alcanzar la gracia de un auxilio oportuno.</p><h3>Evangelio según San Marcos - 10,35-45.</h3><p>Santiago y Juan, los hijos de Zebedeo, se acercaron a Jesús y le dijeron: \"Maestro, queremos que nos concedas lo que te vamos a pedir\".<br />El les respondió: \"¿Qué quieren que haga por ustedes?\".<br />Ellos le dijeron: \"Concédenos sentarnos uno a tu derecha y el otro a tu izquierda, cuando estés en tu gloria\".<br />Jesús les dijo: \"No saben lo que piden. ¿Pueden beber el cáliz que yo beberé y recibir el bautismo que yo recibiré?\".<br />\"Podemos\", le respondieron. Entonces Jesús agregó: \"Ustedes beberán el cáliz que yo beberé y recibirán el mismo bautismo que yo.<br />En cuanto a sentarse a mi derecha o a mi izquierda, no me toca a mí concederlo, sino que esos puestos son para quienes han sido destinados\".<br />Los otros diez, que habían oído a Santiago y a Juan, se indignaron contra ellos.<br />Jesús los llamó y les dijo: \"Ustedes saben que aquellos a quienes se considera gobernantes, dominan a las naciones como si fueran sus dueños, y los poderosos les hacen sentir su autoridad.<br />Entre ustedes no debe suceder así. Al contrario, el que quiera ser grande, que se haga servidor de ustedes;<br />y el que quiera ser el primero, que se haga servidor de todos.<br />Porque el mismo Hijo del hombre no vino para ser servido, sino para servir y dar su vida en rescate por una multitud\".</p><hr /><h3>San Ignacio de Antioquía</h3><h3>San Andrés Bessette</h3>"
	}, {
		"id": "18",
		"imagen": "Lunes",
		"contenido": "<h3>Segunda Carta de San Pablo a Timoteo - 4,10-17b.</h3><p>Querido hermano:<br />Demas me ha abandonado por amor a este mundo. Él se fue a Tesalónica, Crescente emprendió viaje a Galacia, y Tito, a Dalmacia.<br />Solamente Lucas se ha quedado conmigo. Trae contigo a Marcos, porque me prestará buenos servicios.<br />A Tíquico lo envié a Efeso.<br />Cuando vengas, tráeme la capa que dejé en Tróade, en la casa de Carpo, y también los libros, sobre todo, los rollos de pergamino.<br />Alejandro, el herrero, me ha hecho mucho daño: el Señor le pagará conforme a sus obras.<br />Ten cuidado de él, porque se opuesto encarnizadamente a nuestra enseñanza.<br />Cuando hice mi primera defensa, nadie me acompañó, sino que todos me abandonaron. ¡Ojalá que no les sea tenido en cuenta!<br />Pero el Señor estuvo a mi lado, dándome fuerzas, para que el mensaje fuera proclamado por mi intermedio y llegara a oídos de todos los paganos.</p><h3>Salmo - 145(144),10-11.12-13ab.17-18.</h3><p>Que todas tus obras te den gracias, Señor, <br />y tus fieles te bendigan;<br />que anuncien la gloria de tu reino<br />y proclamen tu poder.<br />Así manifestarán a los hombres tu fuerza <br />y el glorioso esplendor de tu reino:<br />tu reino es un reino eterno,<br />y tu dominio permanece para siempre.<br />El Señor es justo en todos sus caminos<br />y bondadoso en todas sus acciones;<br />está cerca de aquellos que lo invocan,<br />de aquellos que lo invocan de verdad;</p><h3>Evangelio según San Lucas - 10,1-9.</h3><p>El Señor designó a otros setenta y dos, y los envió de dos en dos para que lo precedieran en todas las ciudades y sitios adonde él debía ir.<br />Y les dijo: \"La cosecha es abundante, pero los trabajadores son pocos. Rueguen al dueño de los sembrados que envíe trabajadores para la cosecha.<br />¡Vayan! Yo los envío como a ovejas en medio de lobos.<br />No lleven dinero, ni alforja, ni calzado, y no se detengan a saludar a nadie por el camino.<br />Al entrar en una casa, digan primero: '¡Que descienda la paz sobre esta casa!'.<br />Y si hay allí alguien digno de recibirla, esa paz reposará sobre él; de lo contrario, volverá a ustedes.<br />Permanezcan en esa misma casa, comiendo y bebiendo de lo que haya, porque el que trabaja merece su salario. No vayan de casa en casa.<br />En las ciudades donde entren y sean recibidos, coman lo que les sirvan;<br />curen a sus enfermos y digan a la gente: 'El Reino de Dios está cerca de ustedes'.\"</p><hr /><h3>San Pedro de Alcántara</h3><h3>San Lucas Apòstol</h3>"
	}, {
		"id": "19",
		"imagen": "Martes",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 5,12.15b.17-19.20b-21.</h3><p>Hermanos: <br />Por un solo hombre entró el pecado en el mundo, y por el pecado la muerte, y así la muerte pasó a todos los hombres, porque todos pecaron.<br />Pero no hay proporción entre el don y la falta. Porque si la falta de uno solo provocó la muerte de todos, la gracia de Dios y el don conferido por la gracia de un solo hombre, Jesucristo, fueron derramados mucho más abundantemente sobre todos.<br />En efecto, si por la falta de uno solo reinó la muerte, con mucha más razón, vivirán y reinarán por medio de un solo hombre, Jesucristo, aquellos que han recibido abundantemente la gracia y el don de la justicia.<br />Por consiguiente, así como la falta de uno solo causó la condenación de todos, también el acto de justicia de uno solo producirá para todos los hombres la justificación que conduce a la Vida.<br />Y de la misma manera que por la desobediencia de un solo hombre, todos se convirtieron en pecadores, también por la obediencia de uno solo, todos se convertirán en justos.<br />Es verdad que la Ley entró para que se multiplicaran las transgresiones, pero donde abundó el pecado, sobreabundó la gracia.<br />Porque así como el pecado reinó produciendo la muerte, también la gracia reinará por medio de la justicia para la Vida eterna, por Jesucristo, nuestro Señor.</p><h3>Salmo - 40(39),7-8a.8b-9.10.17.</h3><p>Tú no quisiste víctima ni oblación;<br />pero me diste un oído atento;<br />no pediste holocaustos ni sacrificios,<br />entonces dije: “Aquí estoy.<br />En el libro de la Ley está escrito<br />lo que tengo que hacer:<br />yo amo, Dios mío, tu voluntad,<br />y tu ley está en mi corazón».<br />Proclamé gozosamente tu justicia<br />en la gran asamblea;<br />no, no mantuve cerrados mis labios,<br />Tú lo sabes, Señor.<br />Que se alegren y se regocijen en ti<br />todos los que te buscan,<br />y digan siempre los que desean tu victoria:<br />“¡Qué grande es el Señor!”.</p><h3>Evangelio según San Lucas - 12,35-38.</h3><p>Jesús dijo a sus discípulos: \"Estén preparados, ceñidos y con las lámparas encendidas.<br />Sean como los hombres que esperan el regreso de su señor, que fue a una boda, para abrirle apenas llegue y llame a la puerta.<br />¡Felices los servidores a quienes el señor encuentra velando a su llegada! Les aseguro que él mismo recogerá su túnica, los hará sentar a la mesa y se pondrá a servirlo.<br />¡Felices ellos, si el señor llega a medianoche o antes del alba y los encuentra así!\"</p><hr /><h3>San Joel Profeta</h3><h3>San Pablo de la Cruz</h3>"
	}, {
		"id": "20",
		"imagen": "Miercoles",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 6,12-18.</h3><p>No permitan que el pecado reine en sus cuerpos mortales, obedeciendo a sus malos deseos.<br />Ni hagan de sus miembros instrumentos de injusticia al servicio del pecado, sino ofrézcanse ustedes mismos a Dios, como quienes han pasado de la muerte a la Vida, y hagan de sus miembros instrumentos de justicia al servicio de Dios.<br />Que el pecado no tenga más dominio sobre ustedes, ya que no están sometidos a la Ley, sino a la gracia.<br />¿Entonces qué? ¿Vamos a pecar porque no estamos sometidos a la Ley sino a la gracia? ¡De ninguna manera!<br />¿No saben que al someterse a alguien como esclavos para obedecerle, se hacen esclavos de aquel a quien obedecen, sea del pecado, que conduce a la muerte, sea de la obediencia que conduce a la justicia?<br />Pero gracias a Dios, ustedes, después de haber sido esclavos del pecado, han obedecido de corazón a la regla de doctrina, a la cual fueron confiados,<br />y ahora, liberados del pecado, han llegado a ser servidores de la justicia.</p><h3>Salmo - 124(123),1-3.4-6.7-8.</h3><p>Si el Señor no hubiera estado de nuestra parte<br />– que lo diga Israel –<br />si el Señor no hubiera estado de nuestra parte,<br />cuando los hombres se alzaron contra nosotros,<br />nos habrían devorado vivos.<br />Cuando ardió su furor contra nosotros,<br />las aguas nos habrían inundado,<br />un torrente nos habría sumergido,<br />nos habrían sumergido las aguas turbulentas.<br />¡Bendito sea el Señor, que no nos entregó<br />como presa de sus dientes!<br />Nuestra vida se salvó como un pájaro<br />de la trampa del cazador:<br />la trampa se rompió y nosotros escapamos.<br />Nuestra ayuda está en el nombre del Señor,<br />que hizo el cielo y la tierra.</p><h3>Evangelio según San Lucas - 12,39-48.</h3><p>Jesús dijo a sus discípulos: \"Entiéndanlo bien: si el dueño de casa supiera a qué hora va llegar el ladrón, no dejaría perforar las paredes de su casa.<br />Ustedes también estén preparados, porque el Hijo del hombre llegará a la hora menos pensada\".<br />Pedro preguntó entonces: \"Señor, ¿esta parábola la dices para nosotros o para todos?\".<br />El Señor le dijo: \"¿Cuál es el administrador fiel y previsor, a quien el Señor pondrá al frente de su personal para distribuirle la ración de trigo en el momento oportuno?<br />¡Feliz aquel a quien su señor, al llegar, encuentre ocupado en este trabajo!<br />Les aseguro que lo hará administrador de todos sus bienes.<br />Pero si este servidor piensa: 'Mi señor tardará en llegar', y se dedica a golpear a los servidores y a las sirvientas, y se pone a comer, a beber y a emborracharse,<br />su señor llegará el día y la hora menos pensada, lo castigará y le hará correr la misma suerte que los infieles.<br />El servidor que, conociendo la voluntad de su señor, no tuvo las cosas preparadas y no obró conforme a lo que él había dispuesto, recibirá un castigo severo.<br />Pero aquel que sin saberlo, se hizo también culpable, será castigado menos severamente. Al que se le dio mucho, se le pedirá mucho; y al que se le confió mucho, se le reclamará mucho más.\"</p><hr /><h3>Santa María Bertila Boscardin</h3><h3>Beato Jacobo Strepa</h3>"
	}, {
		"id": "21",
		"imagen": "Jueves",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 6,19-23.</h3><p>Voy a hablarles de una manera humana, teniendo en cuenta la debilidad natural de ustedes. Si antes entregaron sus miembros, haciéndolos esclavos de la impureza y del desorden hasta llegar a sus excesos, pónganlos ahora al servicio de la justicia para alcanzar la santidad.<br />Cuando eran esclavos del pecado, ustedes estaban libres con respecto de la justicia.<br />Pero, ¿Qué provecho sacaron entonces de las obras que ahora los avergüenzan? El resultado de esas obras es la muerte.<br />Ahora, en cambio, ustedes están libres del pecado y sometidos a Dios: el fruto de esto es la santidad y su resultado, la Vida eterna.<br />Porque el salario del pecado es la muerte, mientras que el don gratuito de Dios es la Vida eterna, en Cristo Jesús, nuestro Señor.</p><h3>Salmo - 1,1-2.3.4.6.</h3><p>¡Feliz el hombre <br />que no sigue el consejo de los malvados,<br />ni se detiene en el camino de los pecadores,<br />ni se sienta en la reunión de los impíos,<br />sino que se complace en la ley del Señor<br />y la medita de día y de noche!<br />El es como un árbol<br />plantado al borde de las aguas,<br />que produce fruto a su debido tiempo,<br />y cuyas hojas nunca se marchitan:<br />todo lo que haga le saldrá bien.<br />No sucede así con los malvados:<br />ellos son como paja que se lleva el viento.<br />Porque el Señor cuida el camino de los justos,<br />pero el camino de los malvados termina mal. </p><h3>Evangelio según San Lucas - 12,49-53.</h3><p>Jesús dijo a sus discípulos:<br />\"Yo he venido a traer fuego sobre la tierra, ¡y cómo desearía que ya estuviera ardiendo!<br />Tengo que recibir un bautismo, ¡y qué angustia siento hasta que esto se cumpla plenamente!<br />¿Piensan ustedes que he venido a traer la paz a la tierra? No, les digo que he venido a traer la división.<br />De ahora en adelante, cinco miembros de una familia estarán divididos, tres contra dos y dos contra tres:<br />el padre contra el hijo y el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra\".</p><hr /><h3>San Malco de Maronea</h3><h3>San Severino de Burdeos</h3>"
	}, {
		"id": "22",
		"imagen": "Viernes",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 7,18-25a.</h3><p>porque sé que nada bueno hay en mí, es decir, en mi carne. En efecto, el deseo de hacer el bien está a mi alcance, pero no el realizarlo.<br />Y así, no hago el bien que quiero, sino el mal que no quiero.<br />Pero cuando hago lo que no quiero, no soy yo quien lo hace, sino el pecado que reside en mí.<br />De esa manera, vengo a descubrir esta ley: queriendo hacer el bien, se me presenta el mal.<br />Porque de acuerdo con el hombre interior, me complazco en la Ley de Dios,<br />pero observo que hay en mis miembros otra ley que lucha contra la ley de mi razón y me ata a la ley del pecado que está en mis miembros.<br />¡Ay de mí! ¿Quién podrá librarme de este cuerpo que me lleva a la muerte?<br />¡Gracias a Dios, por Jesucristo, nuestro Señor! En una palabra, con mi razón sirvo a la Ley de Dios, pero con mi carne sirvo a la ley del pecado.</p><h3>Salmo - 119(118),66.68.76.77.93.94.</h3><p>Enséñame la discreción y la sabiduría,<br />porque confío en tus mandamientos.<br />Tú eres bueno y haces el bien:<br />enséñame tus mandamientos.<br />Que tu misericordia me consuele,<br />de acuerdo con la promesa que me hiciste.<br />Que llegue hasta mí tu compasión, y viviré,<br />porque tu ley es toda mi alegría.<br />Nunca me olvidaré de tus preceptos:<br />por medio de ellos, me has dado la vida.<br />Sálvame, porque yo te pertenezco<br />y busco tus preceptos.</p><h3>Evangelio según San Lucas - 12,54-59.</h3><p>Jesús dijo a la multitud: <br />\"Cuando ven que una nube se levanta en occidente, ustedes dicen en seguida que va a llover, y así sucede.<br />Y cuando sopla viento del sur, dicen que hará calor, y así sucede.<br />¡Hipócritas! Ustedes saben discernir el aspecto de la tierra y del cielo; ¿cómo entonces no saben discernir el tiempo presente?<br />¿Por qué no juzgan ustedes mismos lo que es justo?<br />Cuando vas con tu adversario a presentarte ante el magistrado, trata de llegar a un acuerdo con él en el camino, no sea que el adversario te lleve ante el juez, y el juez te entregue al guardia, y este te ponga en la cárcel.<br />Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo.\"</p><hr /><h3>San Juan Pablo II</h3><h3>San Leotadio de Auch</h3>"
	}, {
		"id": "23",
		"imagen": "Sabado",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 8,1-11.</h3><p>Por lo tanto, ya no hay condenación para aquellos que viven unidos a Cristo Jesús.<br />Porque la ley del Espíritu, que da la Vida, me libró, en Cristo Jesús, de la ley del pecado y de la muerte.<br />Lo que no podía hacer la Ley, reducida a la impotencia por la carne, Dios lo hizo, enviando a su propio Hijo, en una carne semejante a la del pecado, y como víctima por el pecado. Así él condenó el pecado en la carne,<br />para que la justicia de la Ley se cumpliera en nosotros, que ya no vivimos conforme a la carne sino al espíritu.<br />En efecto, los que viven según la carne desean lo que es carnal; en cambio, los que viven según el espíritu, desean lo que es espiritual.<br />Ahora bien, los deseos de la carne conducen a la muerte, pero los deseos del espíritu conducen a la vida y a la paz,<br />porque los deseos de la carne se oponen a Dios, ya que no se someten a su Ley, ni pueden hacerlo.<br />Por eso, los que viven de acuerdo con la carne no pueden agradar a Dios.<br />Pero ustedes no están animados por la carne sino por el espíritu, dado que el Espíritu de Dios habita en ustedes. El que no tiene el Espíritu de Cristo no puede ser de Cristo.<br />Pero si Cristo vive en ustedes, aunque el cuerpo esté sometido a la muerte a causa del pecado, el espíritu vive a causa de la justicia.<br />Y si el Espíritu de aquel que resucitó a Jesús habita en ustedes, el que resucitó a Cristo Jesús también dará vida a sus cuerpos mortales, por medio del mismo Espíritu que habita en ustedes.</p><h3>Salmo - 24(23),1-2.3-4ab.5-6.</h3><p>Del Señor es la tierra y todo lo que hay en ella,<br />el mundo y todos sus habitantes,<br />porque El la fundó sobre los mares,<br />Él la afirmó sobre las corrientes del océano.<br />¿Quién podrá subir a la Montaña del Señor<br />y permanecer en su recinto sagrado?<br />El que tiene las manos limpias<br />y puro el corazón;<br />él recibirá la bendición del Señor,<br />la recompensa de Dios, su Salvador.<br />Así son los que buscan al Señor,<br />los que buscan tu rostro, Dios de Jacob.</p><h3>Evangelio según San Lucas - 13,1-9.</h3><p>En ese momento se presentaron unas personas que comentaron a Jesús el caso de aquellos galileos, cuya sangre Pilato mezcló con la de las víctimas de sus sacrificios.<br />El les respondió: \"¿Creen ustedes que esos galileos sufrieron todo esto porque eran más pecadores que los demás?<br />Les aseguro que no, y si ustedes no se convierten, todos acabarán de la misma manera.<br />¿O creen que las dieciocho personas que murieron cuando se desplomó la torre de Siloé, eran más culpables que los demás habitantes de Jerusalén?<br />Les aseguro que no, y si ustedes no se convierten, todos acabarán de la misma manera\".<br />Les dijo también esta parábola: \"Un hombre tenía una higuera plantada en su viña. Fue a buscar frutos y no los encontró.<br />Dijo entonces al viñador: 'Hace tres años que vengo a buscar frutos en esta higuera y no los encuentro. Córtala, ¿para qué malgastar la tierra?'.<br />Pero él respondió: 'Señor, déjala todavía este año; yo removeré la tierra alrededor de ella y la abonaré.<br />Puede ser que así dé frutos en adelante. Si no, la cortarás'\".</p><hr /><h3>San Juan de Capistrano</h3><h3>Santos Servando y Germán</h3>"
	}, {
		"id": "24",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Jeremías - 31,7-9.</h3><p>Porque así habla el Señor: ¡Griten jubilosos por Jacob, aclamen a la primera de las naciones! Háganse oír, alaben y digan: \"¡El Señor ha salvado a su pueblo, al resto de Israel!\".<br />Yo los hago venir del país del Norte y los reúno desde los extremos de la tierra; hay entre ellos ciegos y lisiados, mujeres embarazadas y parturientas: ¡es una gran asamblea la que vuelve aquí!<br />Habían partido llorando, pero yo los traigo llenos de consuelo; los conduciré a los torrentes de agua por un camino llano, donde ellos no tropezarán. Porque yo soy un padre para Israel y Efraím es mi primogénito.</p><h3>Salmo - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Cuando el Señor cambió la suerte de Sión,<br />nos parecía que soñábamos:<br />nuestra boca se llenó de risas<br />y nuestros labios, de canciones.<br />Hasta los mismos paganos decían:<br />“¡El Señor hizo por ellos grandes cosas!”.<br />¡Grandes cosas hizo el Señor por nosotros<br />y estamos rebosantes de alegría!<br />¡Cambia, Señor, nuestra suerte<br />como los torrentes del Négueb!<br />Los que siembran entre lágrimas<br />cosecharán entre canciones.<br />El sembrador va llorando<br />cuando esparce la semilla,<br />pero vuelve cantando<br />cuando trae las gavillas.</p><h3>Carta a los Hebreos - 5,1-6.</h3><p>Hermanos:<br />Todo Sumo Sacerdote es tomado de entre los hombres y puesto para intervenir en favor de los hombres en todo aquello que se refiere al servicio de Dios, a fin de ofrecer dones y sacrificios por los pecados.<br />El puede mostrarse indulgente con los que pecan por ignorancia y con los descarriados, porque él mismo está sujeto a la debilidad humana.<br />Por eso debe ofrecer sacrificios, no solamente por los pecados del pueblo, sino también por los propios pecados.<br />Y nadie se arroga esta dignidad, si no es llamado por Dios como lo fue Aarón.<br />Por eso, Cristo no se atribuyó a sí mismo la gloria de ser Sumo Sacerdote, sino que la recibió de aquel que le dijo: Tú eres mi Hijo, yo te he engendrado hoy.<br />Como también dice en otro lugar: Tú eres sacerdote para siempre, según el orden de Melquisedec.</p><h3>Evangelio según San Marcos - 10,46-52.</h3><p>Después llegaron a Jericó. Cuando Jesús salía de allí, acompañado de sus discípulos y de una gran multitud, el hijo de Timeo -Bartimeo, un mendigo ciego- estaba sentado junto al camino.<br />Al enterarse de que pasaba Jesús, el Nazareno, se puso a gritar: \"¡Jesús, Hijo de David, ten piedad de mí!\".<br />Muchos lo reprendían para que se callara, pero él gritaba más fuerte: \"¡Hijo de David, ten piedad de mí!\".<br />Jesús se detuvo y dijo: \"Llámenlo\". Entonces llamaron al ciego y le dijeron: \"¡Animo, levántate! El te llama\".<br />Y el ciego, arrojando su manto, se puso de pie de un salto y fue hacia él.<br />Jesús le preguntó: \"¿Qué quieres que haga por ti?\". El le respondió: \"Maestro, que yo pueda ver\".<br />Jesús le dijo: \"Vete, tu fe te ha salvado\". En seguida comenzó a ver y lo siguió por el camino.</p><hr /><h3>San Luis Guanella</h3><h3>San Antonio María Claret</h3>"
	}, {
		"id": "25",
		"imagen": "Lunes",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 8,12-17.</h3><p>Hermanos, nosotros no somos deudores de la carne, para vivir de una manera carnal.<br />Si ustedes viven según la carne, morirán. Al contrario, si hacen morir las obras de la carne por medio del Espíritu, entonces vivirán.<br />Todos los que son conducidos por el Espíritu de Dios son hijos de Dios.<br />Y ustedes no han recibido un espíritu de esclavos para volver a caer en el temor, sino el espíritu de hijos adoptivos, que nos hace llamar a Dios ¡Abba!, es decir, ¡Padre!<br />El mismo Espíritu se une a nuestro espíritu para dar testimonio de que somos hijos de Dios.<br />Y si somos hijos, también somos herederos, herederos de Dios y coherederos de Cristo, porque sufrimos con él para ser glorificados con él.</p><h3>Salmo - 68(67),2.4.6-7ab.20-21.</h3><p>¡Se alza Dios!<br />Sus enemigos se dispersan<br />y sus adversarios huyen delante de él.<br />Pero los justos se regocijan,<br />gritan de gozo delante de Dios<br />y se llenan de alegría.<br />Dios en su santa Morada<br />es padre de los huérfanos y defensor de las viudas:<br />él instala en un hogar a los solitarios<br />y hace salir con felicidad a los cautivos.<br />¡Bendito sea el Señor, el Dios de nuestra salvación!<br />El carga con nosotros día tras día;<br />él es el Dios que nos salva<br />y nos hace escapar de la muerte.</p><h3>Evangelio según San Lucas - 13,10-17.</h3><p>Un sábado, Jesús enseñaba en una sinagoga.<br />Había allí una mujer poseída de un espíritu, que la tenía enferma desde hacía dieciocho años. Estaba completamente encorvada y no podía enderezarse de ninguna manera.<br />Jesús, al verla, la llamó y le dijo: \"Mujer, estás curada de tu enfermedad\",<br />y le impuso las manos. Ella se enderezó en seguida y glorificaba a Dios.<br />Pero el jefe de la sinagoga, indignado porque Jesús había curado en sábado, dijo a la multitud: \"Los días de trabajo son seis; vengan durante esos días para hacerse curar, y no el sábado\".<br />El Señor le respondió: \"¡Hipócritas! Cualquiera de ustedes, aunque sea sábado, ¿no desata del pesebre a su buey o a su asno para llevarlo a beber?<br />Y esta hija de Abraham, a la que Satanás tuvo aprisionada durante dieciocho años, ¿no podía ser librada de sus cadenas el día sábado?\".<br />Al oír estas palabras, todos sus adversarios se llenaron de confusión, pero la multitud se alegraba de las maravillas que él hacía.</p><hr /><h3>San Mauro de Pécs</h3><h3>Santos Crispin y Crispiniano</h3>"
	}, {
		"id": "26",
		"imagen": "Martes",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 8,18-25.</h3><p>Hermanos:<br />Yo considero que los sufrimientos del tiempo presente no pueden compararse con la gloria futura que se revelará en nosotros.<br />En efecto, toda la creación espera ansiosamente esta revelación de los hijos de Dios.<br />Ella quedó sujeta a la vanidad, no voluntariamente, sino por causa de quien la sometió, pero conservando una esperanza.<br />Porque también la creación será liberada de la esclavitud de la corrupción para participar de la gloriosa libertad de los hijos de Dios.<br />Sabemos que la creación entera, hasta el presente, gime y sufre dolores de parto.<br />Y no sólo ella: también nosotros, que poseemos las primicias del Espíritu, gemimos interiormente anhelando que se realice la redención de nuestro cuerpo.<br />Porque solamente en esperanza estamos salvados. Ahora bien, cuando se ve lo que se espera, ya no se espera más: ¿acaso se puede esperar lo que se ve?<br />En cambio, si esperamos lo que no vemos, lo esperamos con constancia.</p><h3>Salmo - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Cuando el Señor cambió la suerte de Sión,<br />nos parecía que soñábamos:<br />nuestra boca se llenó de risas<br />y nuestros labios, de canciones.<br />Hasta los mismos paganos decían:<br />“¡El Señor hizo por ellos grandes cosas!”.<br />¡Grandes cosas hizo el Señor por nosotros<br />y estamos rebosantes de alegría!<br />¡Cambia, Señor, nuestra suerte<br />como los torrentes del Négueb!<br />Los que siembran entre lágrimas<br />cosecharán entre canciones.<br />El sembrador va llorando<br />cuando esparce la semilla,<br />pero vuelve cantando<br />cuando trae las gavillas.</p><h3>Evangelio según San Lucas - 13,18-21.</h3><p>Jesús dijo entonces: \"¿A qué se parece el Reino de Dios? ¿Con qué podré compararlo?<br />Se parece a un grano de mostaza que un hombre sembró en su huerta; creció, se convirtió en un arbusto y los pájaros del cielo se cobijaron en sus ramas\".<br />Dijo también: \"¿Con qué podré comparar el Reino de Dios?<br />Se parece a un poco de levadura que una mujer mezcló con gran cantidad de harina, hasta que fermentó toda la masa\".</p><hr /><h3>Santos Luciano y Marciano</h3><h3>San Witta de Bürberg</h3>"
	}, {
		"id": "27",
		"imagen": "Miercoles",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 8,26-30.</h3><p>Hermanos:<br />El Espíritu viene en ayuda de nuestra debilidad porque no sabemos orar como es debido; pero el Espíritu intercede por nosotros con gemidos inefables.<br />Y el que sondea los corazones conoce el deseo del Espíritu y sabe que su intercesión en favor de los santos está de acuerdo con la voluntad divina.<br />Sabemos, además, que Dios dispone todas las cosas para el bien de los que lo aman, de aquellos que él llamó según su designio.<br />En efecto, a los que Dios conoció de antemano, los predestinó a reproducir la imagen de su Hijo, para que él fuera el Primogénito entre muchos hermanos;<br />y a los que predestinó, también los llamó; y a los que llamó, también los justificó; y a los que justificó, también los glorificó.</p><h3>Salmo - 13(12),4-5.6.</h3><p>¡Mírame, respóndeme, Señor, Dios mío!<br />Ilumina mis ojos,<br />para que no caiga en el sueño de la muerte,<br />para que mi enemigo no pueda decir:<br />“Lo he vencido”,<br />ni mi adversario se alegre de mi fracaso.<br />Yo confío en tu misericordia:<br />que mi corazón se alegre porque me salvaste.<br />¡Cantaré al Señor porque me ha favorecido!</p><h3>Evangelio según San Lucas - 13,22-30.</h3><p>Jesús iba enseñando por las ciudades y pueblos, mientras se dirigía a Jerusalén.<br />Una persona le preguntó: \"Señor, ¿es verdad que son pocos los que se salvan?\". El respondió:<br />\"Traten de entrar por la puerta estrecha, porque les aseguro que muchos querrán entrar y no lo conseguirán.<br />En cuanto el dueño de casa se levante y cierre la puerta, ustedes, desde afuera, se pondrán a golpear la puerta, diciendo: 'Señor, ábrenos'. Y él les responderá: 'No sé de dónde son ustedes'.<br />Entonces comenzarán a decir: 'Hemos comido y bebido contigo, y tú enseñaste en nuestras plazas'.<br />Pero él les dirá: 'No sé de dónde son ustedes; ¡apártense de mí todos los que hacen el mal!'.<br />Allí habrá llantos y rechinar de dientes, cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el Reino de Dios, y ustedes sean arrojados afuera.<br />Y vendrán muchos de Oriente y de Occidente, del Norte y del Sur, a ocupar su lugar en el banquete del Reino de Dios.<br />Hay algunos que son los últimos y serán los primeros, y hay otros que son los primeros y serán los últimos\".</p><hr /><h3>San Gaudioso de Abitinia</h3><h3>San Frumencio</h3>"
	}, {
		"id": "28",
		"imagen": "Jueves",
		"contenido": "<h3>Carta de San Pablo a los Efesios - 2,19-22.</h3><p>Hermanos: <br />Ustedes ya no son extranjeros ni huéspedes, sino conciudadanos de los santos y miembros de la familia de Dios.<br />Ustedes están edificados sobre los apóstoles y los profetas, que son los cimientos, mientras que la piedra angular es el mismo Jesucristo.<br />En él, todo el edificio, bien trabado, va creciendo para constituir un templo santo en el Señor.<br />En él, también ustedes son incorporados al edificio, para llegar a ser una morada de Dios en el Espíritu.</p><h3>Salmo - 19(18),2-3.4-5.</h3><p>El cielo proclama la gloria de Dios<br />y el firmamento anuncia la obra de sus manos;<br />un día transmite al otro este mensaje<br />y las noches se van dando la noticia.<br />Sin hablar, sin pronunciar palabras,<br />sin que se escuche su voz,<br />resuena su eco por toda la tierra<br />y su lenguaje, hasta los confines del mundo.<br />Allí puso una carpa para el sol</p><h3>Evangelio según San Lucas - 6,12-19.</h3><p>Jesús se retiró a una montaña para orar, y pasó toda la noche en oración con Dios.<br />Cuando se hizo de día, llamó a sus discípulos y eligió a doce de ellos, a los que dio el nombre de Apóstoles:<br />Simón, a quien puso el sobrenombre de Pedro, Andrés, su hermano, Santiago, Juan, Felipe, Bartolomé,<br />Mateo, Tomás, Santiago, hijo de Alfeo, Simón, llamado el Zelote,<br />Judas, hijo de Santiago, y Judas Iscariote, que fue el traidor.<br />Al bajar con ellos se detuvo en una llanura. Estaban allí muchos de sus discípulos y una gran muchedumbre que había llegado de toda la Judea, de Jerusalén y de la región costera de Tiro y Sidón,<br />para escucharlo y hacerse curar de sus enfermedades. Los que estaban atormentados por espíritus impuros quedaban curados;<br />y toda la gente quería tocarlo, porque salía de él una fuerza que sanaba a todos.</p><hr /><h3>San Ferrucio de Maguncia</h3><h3>San Salvio de Amiens</h3>"
	}, {
		"id": "29",
		"imagen": "Viernes",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 9,1-5.</h3><p>Digo la verdad en Cristo, no miento, y mi conciencia me lo atestigua en el Espíritu Santo.<br />Siento una gran tristeza y un dolor constante en mi corazón.<br />Yo mismo desearía ser maldito, separado de Cristo, en favor de mis hermanos, los de mi propia raza.<br />Ellos son israelitas: a ellos pertenecen la adopción filial, la gloria, las alianzas, la legislación, el culto y las promesas.<br />A ellos pertenecen también los patriarcas, y de ellos desciende Cristo según su condición humana, el cual está por encima de todo, Dios bendito eternamente. Amén.</p><h3>Salmo - 147,12-13.14-15.19-20.</h3><p>¡Glorifica al Señor, Jerusalén,<br />alaba a tu Dios, Sión!<br />El reforzó los cerrojos de tus puertas<br />y bendijo a tus hijos dentro de ti.<br />El asegura la paz en tus fronteras <br />y te sacia con lo mejor del trigo.<br />Envía su mensaje a la tierra, <br />su palabra corre velozmente;<br />Revela su palabra a Jacob,<br />sus preceptos y mandatos a Israel:<br />a ningún otro pueblo trató así<br />ni le dio a conocer sus mandamientos.</p><h3>Evangelio según San Lucas - 14,1-6.</h3><p>Un sábado, Jesús entró a comer en casa de uno de los principales fariseos. Ellos lo observaban atentamente.<br />Delante de él había un hombre enfermo de hidropesía.<br />Jesús preguntó a los doctores de la Ley y a los fariseos: \"¿Está permitido curar en sábado o no?\".<br />Pero ellos guardaron silencio. Entonces Jesús tomó de la mano al enfermo, lo curó y lo despidió.<br />Y volviéndose hacia ellos, les dijo: \"Si a alguno de ustedes se le cae en un pozo su hijo o su buey, ¿acaso no lo saca en seguida, aunque sea sábado?\".<br />A esto no pudieron responder nada.</p><hr /><h3>San Narciso de Jerusalén</h3><h3>San Zenobio de Sidón</h3>"
	}, {
		"id": "30",
		"imagen": "Sabado",
		"contenido": "<h3>Carta de San Pablo a los Romanos - 11,1-2a.11-12.25-29.</h3><p>Entonces me pregunto: ¿Dios habrá rechazado a su Pueblo? ¡Nada de eso! Yo mismo soy israelita, descendiente de Abraham y miembro de la tribu de Benjamín.<br />Dios no ha rechazado a su Pueblo, al que eligió de antemano. ¿Ustedes no saben acaso lo que dice la Escritura en la historia de Elías? El se quejó de Israel delante de Dios, diciendo:<br />Yo me pregunto entonces: ¿El tropiezo de Israel significará su caída definitiva? De ninguna manera. Por el contrario, a raíz de su caída, la salvación llegó a los paganos, a fin de provocar los celos de Israel.<br />Ahora bien, si su caída enriqueció al mundo y su disminución a los paganos, ¿qué no conseguirá su conversión total?<br />Hermanos, no quiero que ignoren este misterio, a fin de que no presuman de ustedes mismos: el endurecimiento de una parte de Israel durará hasta que haya entrado la totalidad de los paganos.<br />Y entonces todo Israel será salvado, según lo que dice la Escritura: De Sión vendrá el Libertador. El apartará la impiedad de Jacob.<br />Y esta será mi alianza con ellos, cuando los purifique de sus pecados.<br />Ahora bien, en lo que se refiere a la Buena Noticia, ellos son enemigos de Dios, a causa de ustedes; pero desde el punto de vista de la elección divina, son amados en atención a sus padres.<br />Porque los dones y el llamado de Dios son irrevocables.</p><h3>Salmo - 94(93),12-13a.14-15.17-18.</h3><p>Feliz el que es educado por ti, Señor,<br />aquel a quien instruyes con tu ley,<br />para darle un descanso<br />después de la adversidad,<br />Porque el Señor no abandona a su pueblo<br />ni deja desamparada a su herencia:<br />la justicia volverá a los tribunales<br />y los rectos de corazón la seguirán.<br />Si el Señor no me hubiera ayudado,<br />ya estaría habitando en la región del silencio.<br />Cuando pienso que voy a resbalar,<br />tu misericordia, Señor, me sostiene;</p><h3>Evangelio según San Lucas - 14,1.7-11.</h3><p>Un sábado, Jesús entró a comer en casa de uno de los principales fariseos. Ellos lo observaban atentamente.<br />Y al notar cómo los invitados buscaban los primeros puestos, les dijo esta parábola:<br />\"Si te invitan a un banquete de bodas, no te coloques en el primer lugar, porque puede suceder que haya sido invitada otra persona más importante que tú,<br />y cuando llegue el que los invitó a los dos, tenga que decirte: 'Déjale el sitio', y así, lleno de vergüenza, tengas que ponerte en el último lugar.<br />Al contrario, cuando te inviten, ve a colocarte en el último sitio, de manera que cuando llegue el que te invitó, te diga: 'Amigo, acércate más', y así quedarás bien delante de todos los invitados.<br />Porque todo el que ensalza será humillado, y el que se humilla será ensalzado\".</p><hr /><h3>San Ángel de Acri</h3><h3>Beato Alejo Zarycky</h3>"
	}, {
		"id": "31",
		"imagen": "Domingo",
		"contenido": "<h3>Deuteronomio - 6,1-6.</h3><p>Este es el mandamiento, y estos son los preceptos y las leyes que el Señor, su Dios, ordenó que les enseñara a practicar en el país del que van a tomar posesión.<br />A fin de que temas al Señor, tu Dios, observando constantemente todos los preceptos y mandamientos que yo te prescribo, y así tengas una larga vida, lo mismo que tu hijo y tu nieto.<br />Por eso, escucha, Israel, y empéñate en cumplirlos. Así gozarás de bienestar y llegarás a ser muy numeroso en la tierra que mana leche y miel, como el Señor, tu Dios, te lo ha prometido.<br />Escucha, Israel: el Señor, nuestro Dios, es el único Señor.<br />Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todas tus fuerzas.<br />Graba en tu corazón estas palabras que yo te dicto hoy.</p><h3>Salmo - 18(17),2-3a.3bc-4.47.51ab.</h3><p>Yo te amo, Señor, mi fuerza,<br />Señor, mi Roca, mi fortaleza y mi libertador.<br />Eres mi Dios, el peñasco en que me refugio,<br />mi escudo, mi fuerza salvadora, mi baluarte.<br />Invoqué al Señor, que es digno de alabanza<br />y quedé a salvo de mis enemigos.<br />¡Viva el Señor! ¡Bendita sea mi Roca!<br />¡Glorificado sea el Dios de mi salvación !<br />El concede grandes victorias a su rey<br />y trata con fidelidad a su Ungido</p><h3>Carta a los Hebreos - 7,23-28.</h3><p>Los otros sacerdotes tuvieron que ser muchos, porque la muerte les impedía permanecer;<br />pero Jesús, como permanece para siempre, posee un sacerdocio inmutable.<br />De ahí que él puede salvar en forma definitiva a los que se acercan a Dios por su intermedio, ya que vive eternamente para interceder por ellos.<br />El es el Sumo Sacerdote que necesitábamos: santo, inocente, sin mancha, separado de los pecadores y elevado por encima del cielo.<br />El no tiene necesidad, como los otros sumos sacerdotes, de ofrecer sacrificios cada día, primero por sus pecados, y después por los del pueblo. Esto lo hizo de una vez para siempre, ofreciéndose a sí mismo.<br />La Ley, en efecto, establece como sumos sacerdotes a hombres débiles; en cambio, la palabra del juramento -que es posterior a la Ley- establece a un Hijo que llegó a ser perfecto para siempre.</p><h3>Evangelio según San Marcos - 12,28b-34.</h3><p>Un escriba se acercó a Jesús y le preguntó: «¿Cuál es el primero de los mandamientos?».<br />Jesús respondió: \"El primero es: Escucha, Israel: el Señor nuestro Dios es el único Señor;<br />y tú amarás al Señor, tu Dios, con todo tu corazón y con toda tu alma, con todo tu espíritu y con todas tus fuerzas.<br />El segundo es: Amarás a tu prójimo como a tí mismo. No hay otro mandamiento más grande que estos\".<br />El escriba le dijo: \"Muy bien, Maestro, tienes razón al decir que hay un solo Dios y no hay otro más que él,<br />y que amarlo con todo el corazón, con toda la inteligencia y con todas las fuerzas, y amar al prójimo como a sí mismo, vale más que todos los holocaustos y todos los sacrificios\".<br />Jesús, al ver que había respondido tan acertadamente, le dijo: \"Tú no estás lejos del Reino de Dios\". Y nadie se atrevió a hacerle más preguntas.</p><hr /><h3>San Wolfgango de Ratisbona</h3><h3>Beata  Echegaray</h3>"
	}]
}
