{
	"data": [{
		"id": "1",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro di Baruc - 1,15-22.</h3><p>Direte dunque: Al Signore nostro Dio la giustizia; a noi il disonore sul volto, come oggi avviene per i Giudei e gli abitanti di Gerusalemme,<br />per i nostri re e per i nostri principi, per i nostri sacerdoti e i nostri profeti e per i nostri padri,<br />perché abbiamo offeso il Signore,<br />gli abbiamo disobbedito, non abbiamo ascoltato la voce del Signore nostro Dio per camminare secondo i decreti che il Signore ci aveva messi dinanzi.<br />Da quando il Signore fece uscire i nostri padri dall'Egitto fino ad oggi noi ci siamo ribellati al Signore nostro Dio e ci siamo ostinati a non ascoltare la sua voce.<br />Così, come oggi costatiamo, ci son venuti addosso tanti mali insieme con la maledizione che il Signore aveva minacciata per mezzo di Mosè suo servo, quando fece uscire i nostri padri dall'Egitto per concederci un paese in cui scorre latte e miele.<br />Non abbiamo ascoltato la voce del Signore nostro Dio, secondo le parole dei profeti che egli ci ha mandato:<br />ma ciascuno di noi ha seguito le perverse inclinazioni del suo cuore, ha servito dei stranieri e ha fatto ciò che è male agli occhi del Signore nostro Dio.</p><h3>Salmi - 79(78),1-2.3-5.8.9.</h3><p>O Dio, nella tua eredità sono entrate le nazioni, <br />hanno profanato il tuo santo tempio, <br />hanno ridotto in macerie Gerusalemme.<br />Hanno abbandonato i cadaveri dei tuoi servi <br />in pasto agli uccelli del cielo, <br />la carne dei tuoi fedeli agli animali selvaggi.<br />Hanno versato il loro sangue come acqua <br />intorno a Gerusalemme, e nessuno seppelliva.<br />Siamo divenuti l'obbrobrio dei nostri vicini, <br />scherno e ludibrio di chi ci sta intorno.<br />Fino a quando, Signore, sarai adirato: per sempre? <br />Arderà come fuoco la tua gelosia?<br />Non imputare a noi le colpe dei nostri padri, <br />presto ci venga incontro la tua misericordia, <br />poiché siamo troppo infelici.<br />Aiutaci, Dio, nostra salvezza, <br />per la gloria del tuo nome, <br />salvaci e perdona i nostri peccati <br />per amore del tuo nome.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 10,13-16.</h3><p>In quel tempo, Gesù disse: «Guai a te, Corazin, guai a te, Betsàida! Perché se in Tiro e Sidone fossero stati compiuti i miracoli compiuti tra voi, gia da tempo si sarebbero convertiti vestendo il sacco e coprendosi di cenere.<br />Perciò nel giudizio Tiro e Sidone saranno trattate meno duramente di voi.<br />E tu, Cafarnao, sarai innalzata fino al cielo? Fino agli inferi sarai precipitata!<br />Chi ascolta voi ascolta me, chi disprezza voi disprezza me. E chi disprezza me disprezza colui che mi ha mandato».</p><hr /><h3>S. Teresa di Gesù Bambino (O.C. Dr. della Chiesa (1873-1897))</h3><h3>S. Romano il Melode (diacono (ca. 490 - post 555))</h3>"
	}, {
		"id": "2",
		"imagen": "Sabato",
		"contenido": "<h3>Libro dell’Esodo - 23,20-23.</h3><p>Così dice il Signore: « Ecco, io mando un angelo davanti a te per custodirti sul cammino e per farti entrare nel luogo che ho preparato.<br />Abbi rispetto della sua presenza, ascolta la sua voce e non ribellarti a lui; egli infatti non perdonerebbe la vostra trasgressione, perché il mio nome è in lui.<br />Se tu ascolti la sua voce e fai quanto ti dirò, io sarò il nemico dei tuoi nemici e l'avversario dei tuoi avversari.<br />Quando il mio angelo camminerà alla tua testa e ti farà entrare nella terra promessa ».</p><h3>Salmi - 91(90),1-2.3-4.5-6.10-11.</h3><p>Tu che abiti al riparo dell'Altissimo <br />e dimori all'ombra dell'Onnipotente,<br />di' al Signore: \"Mio rifugio e mia fortezza, <br />mio Dio, in cui confido\".<br />Egli ti libererà dal laccio del cacciatore, <br />dalla peste che distrugge.<br />Ti coprirà con le sue penne <br />sotto le sue ali troverai rifugio.<br />La sua fedeltà ti sarà scudo e corazza; <br />non temerai i terrori della notte <br />né la freccia che vola di giorno,<br />la peste che vaga nelle tenebre, <br />lo sterminio che devasta a mezzogiorno.<br />Non ti potrà colpire la sventura, <br />nessun colpo cadrà sulla tua tenda.<br />Egli darà ordine ai suoi angeli <br />di custodirti in tutti i tuoi passi.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 18,1-5.10.</h3><p>In quel tempo, i discepoli si avvicinarono a Gesù dicendo: «Chi dunque è il più grande nel regno dei cieli?».<br />Allora Gesù chiamò a sé un bambino, lo pose in mezzo a loro e disse:<br />«In verità vi dico: se non vi convertirete e non diventerete come i bambini, non entrerete nel regno dei cieli.<br />Perciò chiunque diventerà piccolo come questo bambino, sarà il più grande nel regno dei cieli.<br />E chi accoglie anche uno solo di questi bambini in nome mio, accoglie me.<br />Guardatevi dal disprezzare uno solo di questi piccoli, perché vi dico che i loro angeli nel cielo vedono sempre la faccia del Padre mio che è nei cieli».</p><hr /><h3>SS. Angeli Custodi (memoria) ()</h3><h3>S. Jeanne-Émilie de Villeneuve (fond. delle ‘suore blu’)</h3>"
	}, {
		"id": "3",
		"imagen": "Domenica",
		"contenido": "<h3>Libro della Genesi - 2,18-24.</h3><p>Il Signore Dio disse: \"Non è bene che l'uomo sia solo: gli voglio fare un aiuto che gli sia simile\".<br />Allora il Signore Dio plasmò dal suolo ogni sorta di bestie selvatiche e tutti gli uccelli del cielo e li condusse all'uomo, per vedere come li avrebbe chiamati: in qualunque modo l'uomo avesse chiamato ognuno degli esseri viventi, quello doveva essere il suo nome.<br />Così l'uomo impose nomi a tutto il bestiame, a tutti gli uccelli del cielo e a tutte le bestie selvatiche, ma l'uomo non trovò un aiuto che gli fosse simile.<br />Allora il Signore Dio fece scendere un torpore sull'uomo, che si addormentò; gli tolse una delle costole e rinchiuse la carne al suo posto.<br />Il Signore Dio plasmò con la costola, che aveva tolta all'uomo, una donna e la condusse all'uomo.<br />Allora l'uomo disse: \"Questa volta essa è carne dalla mia carne e osso dalle mie ossa. perché dall'uomo è stata tolta\".<br />Per questo l'uomo abbandonerà suo padre e sua madre e si unirà a sua moglie e i due saranno una sola carne.</p><h3>Salmi - 128(127),1-2.3.4-5.6.</h3><p>Beato l'uomo che teme il Signore <br />e cammina nelle sue vie.<br />Vivrai del lavoro delle tue mani, <br />sarai felice e godrai d'ogni bene.<br />La tua sposa come vite feconda <br />nell'intimità della tua casa; <br />i tuoi figli come virgulti d'ulivo <br />intorno alla tua mensa.<br />Così sarà benedetto l'uomo che teme il Signore.<br />Ti benedica il Signore da Sion! <br />Possa tu vedere la prosperità di Gerusalemme <br />per tutti i giorni della tua vita.<br />Possa tu vedere i figli dei tuoi figli. <br />Pace su Israele!</p><h3>Lettera agli Ebrei - 2,9-11.</h3><p>Fratelli, Gesù, che fu fatto di poco inferiore agli angeli, lo vediamo ora coronato di gloria e di onore a causa della morte che ha sofferto, perché per la grazia di Dio egli provasse la morte a vantaggio di tutti.<br />Ed era ben giusto che colui, per il quale e del quale sono tutte le cose, volendo portare molti figli alla gloria, rendesse perfetto mediante la sofferenza il capo che li ha guidati alla salvezza.<br />Infatti, colui che santifica e coloro che sono santificati provengono tutti da una stessa origine; per questo non si vergogna di chiamarli fratelli.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 10,2-16.</h3><p>In quel tempo, avvicinatisi dei farisei, per metterlo alla prova, gli domandarono: «E' lecito ad un marito ripudiare la propria moglie?».<br />Ma egli rispose loro: «Che cosa vi ha ordinato Mosè?».<br />Dissero: «Mosè ha permesso di scrivere un atto di ripudio e di rimandarla».<br />Gesù disse loro: «Per la durezza del vostro cuore egli scrisse per voi questa norma.<br />Ma all'inizio della creazione Dio li creò maschio e femmina;<br />per questo l'uomo lascerà suo padre e sua madre e i due saranno una carne sola.<br />Sicché non sono più due, ma una sola carne.<br />L'uomo dunque non separi ciò che Dio ha congiunto».<br />Rientrati a casa, i discepoli lo interrogarono di nuovo su questo argomento. Ed egli disse:<br />«Chi ripudia la propria moglie e ne sposa un'altra, commette adulterio contro di lei;<br />se la donna ripudia il marito e ne sposa un altro, commette adulterio».<br />Gli presentavano dei bambini perché li accarezzasse, ma i discepoli li sgridavano.<br />Gesù, al vedere questo, s'indignò e disse loro: «Lasciate che i bambini vengano a me e non glielo impedite, perché a chi è come loro appartiene il regno di Dio.<br />In verità vi dico: Chi non accoglie il regno di Dio come un bambino, non entrerà in esso».<br />E prendendoli fra le braccia e ponendo le mani sopra di loro li benediceva.</p><hr /><h3>S. Francisco de Borja (sacerdote S.J. (1510-1572))</h3><h3>B. Luigi Talamoni (sacerdote e fondatore (1848-1926))</h3>"
	}, {
		"id": "4",
		"imagen": "Lunedì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Galati - 6,14-18.</h3><p>Fratelli, quanto a me non ci sia altro vanto che nella croce del Signore nostro Gesù Cristo, per mezzo del quale il mondo per me è stato crocifisso, come io per il mondo.<br />Non è infatti la circoncisione che conta, né la non circoncisione, ma l'essere nuova creatura.<br />E su quanti seguiranno questa norma sia pace e misericordia, come su tutto l'Israele di Dio.<br />D'ora innanzi nessuno mi procuri fastidi: difatti io porto le stigmate di Gesù nel mio corpo.<br />La grazia del Signore nostro Gesù Cristo sia con il vostro spirito, fratelli. Amen.</p><h3>Salmi - 16(15),1-2.5.7-8.11.</h3><p>Proteggimi, o Dio: in te mi rifugio.<br />Ho detto a Dio: \"Sei tu il mio Signore, <br />senza di te non ho alcun bene\".<br />Il Signore è mia parte di eredità e mio calice: <br />nelle tue mani è la mia vita.<br />Benedico il Signore che mi ha dato consiglio; <br />anche di notte il mio cuore mi istruisce.<br />Io pongo sempre innanzi a me il Signore, <br />sta alla mia destra, non posso vacillare.<br />Mi indicherai il sentiero della vita, <br />gioia piena nella tua presenza, <br />dolcezza senza fine alla tua destra.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 11,25-30.</h3><p>In quel tempo Gesù disse: «Ti benedico, o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli.<br />Sì, o Padre, perché così è piaciuto a te.<br />Tutto mi è stato dato dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».<br />Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.<br />Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.<br />Il mio giogo infatti è dolce e il mio carico leggero».</p><hr /><h3>S. Francesco d'Assisi (Patrono d'Italia (1182-1226))</h3><h3>B. Franz Xaver Seelos (presbitero C.SS.R. (1819-1867))</h3>"
	}, {
		"id": "5",
		"imagen": "Martedì",
		"contenido": "<h3>Libro di Giona - 3,1-10.</h3><p>In quel tempo, fu rivolta a Giona una seconda volta questa parola del Signore:<br />\"Alzati, và a Ninive la grande città e annunzia loro quanto ti dirò\".<br />Giona si alzò e andò a Ninive secondo la parola del Signore. Ninive era una città molto grande, di tre giornate di cammino.<br />Giona cominciò a percorrere la città, per un giorno di cammino e predicava: \"Ancora quaranta giorni e Ninive sarà distrutta\".<br />I cittadini di Ninive credettero a Dio e bandirono un digiuno, vestirono il sacco, dal più grande al più piccolo.<br />Giunta la notizia fino al re di Ninive, egli si alzò dal trono, si tolse il manto, si coprì di sacco e si mise a sedere sulla cenere.<br />Poi fu proclamato in Ninive questo decreto, per ordine del re e dei suoi grandi: \"Uomini e animali, grandi e piccoli, non gustino nulla, non pascolino, non bevano acqua.<br />Uomini e bestie si coprano di sacco e si invochi Dio con tutte le forze; ognuno si converta dalla sua condotta malvagia e dalla violenza che è nelle sue mani.<br />Chi sa che Dio non cambi, si impietosisca, deponga il suo ardente sdegno sì che noi non moriamo?\".<br />Dio vide le loro opere, che cioè si erano convertiti dalla loro condotta malvagia, e Dio si impietosì riguardo al male che aveva minacciato di fare loro e non lo fece.</p><h3>Salmi - 130(129),1-2.3-4ab.7-8.</h3><p>Dal profondo a te grido, o Signore;<br />Signore, ascolta la mia voce. <br />Siano i tuoi orecchi attenti <br />alla voce della mia preghiera.<br />Se consideri le colpe, Signore, <br />Signore, chi potrà sussistere?<br />Ma presso di te è il perdono:<br />perciò avremò il tuo timore<br />Israele attenda il Signore, <br />perché presso il Signore è la misericordia <br />e grande presso di lui la redenzione.<br />Egli redimerà Israele da tutte le sue colpe.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 10,38-42.</h3><p>In quel tempo, Gesù entrò in un villaggio e una donna, di nome Marta, lo accolse nella sua casa.<br />Essa aveva una sorella, di nome Maria, la quale, sedutasi ai piedi di Gesù, ascoltava la sua parola;<br />Marta invece era tutta presa dai molti servizi. Pertanto, fattasi avanti, disse: «Signore, non ti curi che mia sorella mi ha lasciata sola a servire? Dille dunque che mi aiuti».<br />Ma Gesù le rispose: «Marta, Marta, tu ti preoccupi e ti agiti per molte cose,<br />ma una sola è la cosa di cui c'è bisogno. Maria si è scelta la parte migliore, che non le sarà tolta».</p><hr /><h3>S. Faustina Kowalska (Apostola Div. Misericordia (1905-1938))</h3><h3>B. Bartolo Longo (avvocato, fondatore Santuario di Pompei)</h3>"
	}, {
		"id": "6",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro di Giona - 4,1-11.</h3><p>Giona ne provò grande dispiacere e ne fu indispettito. [per la pietà del Signore verso i Ninivitti]<br />Pregò il Signore: \"Signore, non era forse questo che dicevo quand'ero nel mio paese? Per ciò mi affrettai a fuggire a Tarsis; perché so che tu sei un Dio misericordioso e clemente, longanime, di grande amore e che ti lasci impietosire riguardo al male minacciato.<br />Or dunque, Signore, toglimi la vita, perché meglio è per me morire che vivere!\".<br />Ma il Signore gli rispose: \"Ti sembra giusto essere sdegnato così?\".<br />Giona allora uscì dalla città e sostò a oriente di essa. Si fece lì un riparo di frasche e vi si mise all'ombra in attesa di vedere ciò che sarebbe avvenuto nella città.<br />Allora il Signore Dio fece crescere una pianta di ricino al di sopra di Giona per fare ombra sulla sua testa e liberarlo dal suo male. Giona provò una grande gioia per quel ricino.<br />Ma il giorno dopo, allo spuntar dell'alba, Dio mandò un verme a rodere il ricino e questo si seccò.<br />Quando il sole si fu alzato, Dio fece soffiare un vento d'oriente, afoso. Il sole colpì la testa di Giona, che si sentì venir meno e chiese di morire, dicendo: \"Meglio per me morire che vivere\".<br />Dio disse a Giona: \"Ti sembra giusto essere così sdegnato per una pianta di ricino?\". Egli rispose: \"Sì, è giusto; ne sono sdegnato al punto da invocare la morte!\".<br />Ma il Signore gli rispose: \"Tu ti dai pena per quella pianta di ricino per cui non hai fatto nessuna fatica e che tu non hai fatto spuntare, che in una notte è cresciuta e in una notte è perita:<br />e io non dovrei aver pietà di Ninive, quella grande città, nella quale sono più di centoventimila persone, che non sanno distinguere fra la mano destra e la sinistra, e una grande quantità di animali?\".</p><h3>Salmi - 86(85),3-4.5-6.9-10.</h3><p>Pietà di me, Signore, <br />a te grido tutto il giorno.<br />Rallegra la vita del tuo servo, <br />perché a te, Signore, innalzo l'anima mia.<br />Tu sei buono, Signore, e perdoni, <br />sei pieno di misericordia con chi ti invoca.<br />Porgi l'orecchio, Signore, alla mia preghiera <br />e sii attento alla voce della mia supplica.<br />Tutti i popoli che hai creato verranno <br />e si prostreranno davanti a te, o Signore, <br />per dare gloria al tuo nome;<br />grande tu sei e compi meraviglie: <br />tu solo sei Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 11,1-4.</h3><p>Un giorno Gesù si trovava in un luogo a pregare e quando ebbe finito uno dei discepoli gli disse: «Signore, insegnaci a pregare, come anche Giovanni ha insegnato ai suoi discepoli».<br />Ed egli disse loro: «Quando pregate, dite: Padre, sia santificato il tuo nome, venga il tuo regno;<br />dacci ogni giorno il nostro pane quotidiano,<br />e perdonaci i nostri peccati, perché anche noi perdoniamo ad ogni nostro debitore, e non ci indurre in tentazione».</p><hr /><h3>S. Bruno (fondatore dei Certosini (1030-1101))</h3><h3>S. Maria Francesca delle 5 piaghe (Gallo) (virgo (1715-1791))</h3>"
	}, {
		"id": "7",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro di  Malachia - 3,13-20a.</h3><p>Duri sono i vostri discorsi contro di me - dice il Signore - e voi andate dicendo: \"Che abbiamo contro di te?\".<br />Avete affermato: \"È inutile servire Dio: che vantaggio abbiamo ricevuto dall'aver osservato i suoi comandamenti o dall'aver camminato in lutto davanti al Signore degli eserciti?<br />Dobbiamo invece proclamare beati i superbi che, pur facendo il male, si moltiplicano e, pur provocando Dio, restano impuniti\".<br />Allora parlarono tra di loro i timorati di Dio. Il Signore porse l'orecchio e li ascoltò: un libro di memorie fu scritto davanti a lui per coloro che lo temono e che onorano il suo nome.<br />Essi diverranno - dice il Signore degli eserciti - mia proprietà nel giorno che io preparo. Avrò compassione di loro come il padre ha compassione del figlio che lo serve.<br />Voi allora vi convertirete e vedrete la differenza fra il giusto e l'empio, fra chi serve Dio e chi non lo serve.<br />Ecco infatti sta per venire il giorno rovente come un forno. Allora tutti i superbi e tutti coloro che commettono ingiustizia saranno come paglia; quel giorno venendo li incendierà - dice il Signore degli eserciti - in modo da non lasciar loro né radice né germoglio.<br />Per voi invece, cultori del mio nome, sorgerà con raggi benefici il sole di giustizia.</p><h3>Salmi - 1,1-2.3.4.6.</h3><p>Beato l'uomo che non segue il consiglio degli empi, <br />non indugia nella via dei peccatori <br />e non siede in compagnia degli stolti;<br />ma si compiace della legge del Signore, <br />la sua legge medita giorno e notte.<br />Sarà come albero piantato lungo corsi d'acqua, <br />che darà frutto a suo tempo <br />e le sue foglie non cadranno mai; <br />riusciranno tutte le sue opere.<br />Non così, non così gli empi: <br />ma come pula che il vento disperde.<br />Il Signore veglia sul cammino dei giusti, <br />ma la via degli empi andrà in rovina.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 11,5-13.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Se uno di voi ha un amico e va da lui a mezzanotte a dirgli: Amico, prestami tre pani,<br />perché è giunto da me un amico da un viaggio e non ho nulla da mettergli davanti;<br />e se quegli dall'interno gli risponde: Non m'importunare, la porta è gia chiusa e i miei bambini sono a letto con me, non posso alzarmi per darteli;<br />vi dico che, se anche non si alzerà a darglieli per amicizia, si alzerà a dargliene quanti gliene occorrono almeno per la sua insistenza.<br />Ebbene io vi dico: Chiedete e vi sarà dato, cercate e troverete, bussate e vi sarà aperto.<br />Perché chi chiede ottiene, chi cerca trova, e a chi bussa sarà aperto.<br />Quale padre tra voi, se il figlio gli chiede un pane, gli darà una pietra? O se gli chiede un pesce, gli darà al posto del pesce una serpe?<br />O se gli chiede un uovo, gli darà uno scorpione?<br />Se dunque voi, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro celeste darà lo Spirito Santo a coloro che glielo chiedono!».</p><hr /><h3>S. Giustina di Padova (vergine e martire († 304))</h3><h3>B. Giuseppe Toniolo (“apostolo della Rerum Novarum”)</h3>"
	}, {
		"id": "8",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro di Gioele - 1,13-15.2,1-2.</h3><p>Cingete il cilicio e piangete, o sacerdoti, urlate, ministri dell'altare, venite, vegliate vestiti di sacco, ministri del mio Dio, poiché priva d'offerta e libazione è la casa del vostro Dio.<br />Proclamate un digiuno, convocate un'assemblea, adunate gli anziani e tutti gli abitanti della regione nella casa del Signore vostro Dio, e gridate al Signore:<br />Ahimè, quel giorno! È infatti vicino il giorno del Signore e viene come uno sterminio dall'Onnipotente.<br />Suonate la tromba in Sion e date l'allarme sul mio santo monte! Tremino tutti gli abitanti della regione perchè viene il giorno del Signore, perchè è vicino,<br />giorno di tenebra e di caligine, giorno di nube e di oscurità. Come l'aurora, si spande sui monti un popolo grande e forte; come questo non ce n'è stato mai e non ce ne sarà dopo, per gli anni futuri di età in età.</p><h3>Salmi - 9(9A),2-3.6.16.8-9.</h3><p>Loderò il Signore con tutto il cuore <br />e annunzierò tutte le tue meraviglie.<br />Gioisco in te ed esulto, <br />canto inni al tuo nome, o Altissimo.<br />Hai minacciato le nazioni, hai sterminato l'empio, <br />il loro nome hai cancellato in eterno, per sempre.<br />Sprofondano i popoli nella fossa che hanno scavata, <br />nella rete che hanno teso si impiglia il loro piede.<br />Ma il Signore sta assiso in eterno; <br />erige per il giudizio il suo trono:<br />giudicherà il mondo con giustizia, <br />con rettitudine deciderà le cause dei popoli.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 11,15-26.</h3><p>In quel tempo, dopo che Gesù ebbe sciaccato un demomio, alcuni dissero: «E' in nome di Beelzebùl, capo dei demòni, che egli scaccia i demòni».<br />Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.<br />Egli, conoscendo i loro pensieri, disse: «Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra.<br />Ora, se anche satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni in nome di Beelzebùl.<br />Ma se io scaccio i demòni in nome di Beelzebùl, i vostri discepoli in nome di chi li scacciano? Perciò essi stessi saranno i vostri giudici.<br />Se invece io scaccio i demòni con il dito di Dio, è dunque giunto a voi il regno di Dio.<br />Quando un uomo forte, bene armato, fa la guardia al suo palazzo, tutti i suoi beni stanno al sicuro.<br />Ma se arriva uno più forte di lui e lo vince, gli strappa via l'armatura nella quale confidava e ne distribuisce il bottino.<br />Chi non è con me, è contro di me; e chi non raccoglie con me, disperde.<br />Quando lo spirito immondo esce dall'uomo, si aggira per luoghi aridi in cerca di riposo e, non trovandone, dice: Ritornerò nella mia casa da cui sono uscito.<br />Venuto, la trova spazzata e adorna.<br />Allora va, prende con sé altri sette spiriti peggiori di lui ed essi entrano e vi alloggiano e la condizione finale di quell'uomo diventa peggiore della prima ».</p><hr /><h3>S. Ugo da Genova (religioso Ordine di Malta (1148-1233))</h3><h3>S. Reparata di Cesarea di Palestina (martire († s. III))</h3>"
	}, {
		"id": "9",
		"imagen": "Sabato",
		"contenido": "<h3>Libro di Gioele - 4,12-21.</h3><p>Cosi dice il Signore: \"Si affrettino e salgano le genti alla valle di Giòsafat, poiché lì siederò per giudicare tutte le genti all'intorno.<br />Date mano alla falce, perchè la messe è matura; venite, pigiate, perchè il torchio è pieno e i tini traboccano... tanto grande è la loro malizia!\"<br />Folle e folle nella Valle della decisione, poiché il giorno del Signore è vicino nella Valle della decisione.<br />Il sole e la luna si oscurano e le stelle perdono lo splendore.<br />Il Signore ruggisce da Sion e da Gerusalemme fa sentire la sua voce; tremano i cieli e la terra. Ma il Signore è un rifugio al suo popolo, una fortezza per gli Israeliti.<br />\"Voi saprete che io sono il Signore vostro Dio che abito in Sion, mio monte santo e luogo santo sarà Gerusalemme; per essa non passeranno più gli stranieri.\"<br />In quel giorno le montagne stilleranno vino nuovo e latte scorrerà per le colline; in tutti i ruscelli di Giuda scorreranno le acque. Una fonte zampillerà dalla casa del Signore e irrigherà la valle di Sittìm.<br />L'Egitto diventerà una desolazione e l'Idumea un brullo deserto per la violenza contro i figli di Giuda, per il sangue innocente sparso nel loro paese,<br />mentre Giuda sarà sempre abitato e Gerusalemme di generazione in generazione.<br />Vendicherò il loro sangue, non lo lascerò impunito e il Signore dimorerà in Sion.</p><h3>Salmi - 97(96),1-2.5-6.11-12.</h3><p>Il Signore regna, esulti la terra, <br />gioiscano le isole tutte.<br />Nubi e tenebre lo avvolgono, <br />giustizia e diritto sono la base del suo trono.<br />I monti fondono come cera davanti al Signore, <br />davanti al Signore di tutta la terra.<br />I cieli annunziano la sua giustizia <br />e tutti i popoli contemplano la sua gloria.<br />Una luce si è levata per il giusto, <br />gioia per i retti di cuore.<br />Rallegratevi, giusti, nel Signore, <br />rendete grazie al suo santo nome.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 11,27-28.</h3><p>In quel tempo, mentre Gesù stava parlando, una donna alzò la voce di mezzo alla folla e disse: «Beato il ventre che ti ha portato e il seno da cui hai preso il latte!».<br />Ma egli disse: «Beati piuttosto coloro che ascoltano la parola di Dio e la osservano!».</p><hr /><h3>S. Giovanni Leonardi (sacerdote e fondatore (1541-1608))</h3><h3>SS. Innocenzo Canura (sac. C.P. e 8 comp. martiri († 1934))</h3>"
	}, {
		"id": "10",
		"imagen": "Domenica",
		"contenido": "<h3>Libro della Sapienza - 7,7-11.</h3><p>Pregai e mi fu elargita la prudenza; implorai e venne in me lo spirito della sapienza.<br />La preferii a scettri e a troni, stimai un nulla la ricchezza al suo confronto;<br />non la paragonai neppure a una gemma inestimabile, perché tutto l'oro al suo confronto è un pò di sabbia e come fango sarà valutato di fronte ad essa l'argento.<br />L'amai più della salute e della bellezza, preferii il suo possesso alla stessa luce, perché non tramonta lo splendore che ne promana.<br />Insieme con essa mi sono venuti tutti i beni; nelle sue mani è una ricchezza incalcolabile.</p><h3>Salmi - 90(89),12-13.14-15.16-17.</h3><p>Insegnaci a contare i nostri giorni <br />e giungeremo alla sapienza del cuore.<br />Volgiti, Signore; fino a quando? <br />Muoviti a pietà dei tuoi servi.<br />Saziaci al mattino con la tua grazia: <br />esulteremo e gioiremo per tutti i nostri giorni.<br />Rendici la gioia per i giorni di afflizione, <br />per gli anni in cui abbiamo visto la sventura.<br />Si manifesti ai tuoi servi la tua opera <br />e la tua gloria ai loro figli.<br />Sia su di noi la bontà del Signore, nostro Dio: <br />rafforza per noi l'opera delle nostre mani.</p><h3>Lettera agli Ebrei - 4,12-13.</h3><p>Fratelli, la parola di Dio è viva, efficace e più tagliente di ogni spada a doppio taglio; essa penetra fino al punto di divisione dell'anima e dello spirito, delle giunture e delle midolla e scruta i sentimenti e i pensieri del cuore.<br />Non v'è creatura che possa nascondersi davanti a lui, ma tutto è nudo e scoperto agli occhi suoi e a lui noi dobbiamo rendere conto.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 10,17-30.</h3><p>In quel tempo, mentre Gesù usciva per mettersi in viaggio, un tale gli corse incontro e, gettandosi in ginocchio davanti a lui, gli domandò: «Maestro buono, che cosa devo fare per avere la vita eterna?».<br />Gesù gli disse: «Perché mi chiami buono? Nessuno è buono, se non Dio solo.<br />Tu conosci i comandamenti: Non uccidere, non commettere adulterio, non rubare, non dire falsa testimonianza, non frodare, onora il padre e la madre».<br />Egli allora gli disse: «Maestro, tutte queste cose le ho osservate fin dalla mia giovinezza».<br />Allora Gesù, fissatolo, lo amò e gli disse: «Una cosa sola ti manca: và, vendi quello che hai e dàllo ai poveri e avrai un tesoro in cielo; poi vieni e seguimi».<br />Ma egli, rattristatosi per quelle parole, se ne andò afflitto, poiché aveva molti beni.<br />Gesù, volgendo lo sguardo attorno, disse ai suoi discepoli: «Quanto difficilmente coloro che hanno ricchezze entreranno nel regno di Dio!».<br />I discepoli rimasero stupefatti a queste sue parole; ma Gesù riprese: «Figlioli, com'è difficile entrare nel regno di Dio!<br />E' più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio».<br />Essi, ancora più sbigottiti, dicevano tra loro: «E chi mai si può salvare?».<br />Ma Gesù, guardandoli, disse: «Impossibile presso gli uomini, ma non presso Dio! Perché tutto è possibile presso Dio».<br />Pietro allora gli disse: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito».<br />Gesù gli rispose: «In verità vi dico: non c'è nessuno che abbia lasciato casa o fratelli o sorelle o madre o padre o figli o campi a causa mia e a causa del vangelo,<br />che non riceva gia al presente cento volte tanto in case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e nel futuro la vita eterna.</p><hr /><h3>S. Daniele Comboni (vescovo e fondatore (1831-1881))</h3><h3>B. Maria Angela Truszkowska (vergine e fond. (1825-1899))</h3>"
	}, {
		"id": "11",
		"imagen": "Lunedì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 1,1-7.</h3><p>Paolo, servo di Cristo Gesù, apostolo per vocazione, prescelto per annunziare il vangelo di Dio,<br />che egli aveva promesso per mezzo dei suoi profeti nelle sacre Scritture,<br />riguardo al Figlio suo, nato dalla stirpe di Davide secondo la carne,<br />costituito Figlio di Dio con potenza secondo lo Spirito di santificazione mediante la risurrezione dai morti, Gesù Cristo, nostro Signore.<br />Per mezzo di lui abbiamo ricevuto la grazia dell'apostolato per ottenere l'obbedienza alla fede da parte di tutte le genti, a gloria del suo nome;<br />e tra queste siete anche voi, chiamati da Gesù Cristo.<br />A quanti sono in Roma diletti da Dio e santi per vocazione, grazia a voi e pace da Dio, Padre nostro, e dal Signore Gesù Cristo.</p><h3>Salmi - 98(97),1.2-3ab.3cd-4.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />Tutti i confini della terra hanno veduto<br />la salvezza del nostro Dio.<br />Acclami al Signore tutta la terra, <br />gridate, esultate con canti di gioia.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 11,29-32.</h3><p>In quel tempo, mentre le folle si accalcavano, Gesù cominciò a dire: «Questa generazione è una generazione malvagia; essa cerca un segno, ma non le sarà dato nessun segno fuorchè il segno di Giona.<br />Poiché come Giona fu un segno per quelli di Nìnive, così anche il Figlio dell'uomo lo sarà per questa generazione.<br />La regina del sud sorgerà nel giudizio insieme con gli uomini di questa generazione e li condannerà; perché essa venne dalle estremità della terra per ascoltare la sapienza di Salomone. Ed ecco, ben più di Salomone c'è qui.<br />Quelli di Nìnive sorgeranno nel giudizio insieme con questa generazione e la condanneranno; perché essi alla predicazione di Giona si convertirono. Ed ecco, ben più di Giona c'è qui».</p><hr /><h3>S. Giovanni XXIII (il «Papa Buono» (1881-1963))</h3><h3>S. Alessandro Sauli (vescovo (1534-1592))</h3>"
	}, {
		"id": "12",
		"imagen": "Martedì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 1,16-25.</h3><p>Fratelli, io non mi vergogno del vangelo, poiché è potenza di Dio per la salvezza di chiunque crede, del Giudeo prima e poi del Greco.<br />È in esso che si rivela la giustizia di Dio di fede in fede, come sta scritto: Il giusto vivrà mediante la fede.<br />In realtà l'ira di Dio si rivela dal cielo contro ogni empietà e ogni ingiustizia di uomini che soffocano la verità nell'ingiustizia,<br />poiché ciò che di Dio si può conoscere è loro manifesto; Dio stesso lo ha loro manifestato.<br />Infatti, dalla creazione del mondo in poi, le sue perfezioni invisibili possono essere contemplate con l'intelletto nelle opere da lui compiute, come la sua eterna potenza e divinità;<br />essi sono dunque inescusabili, perché, pur conoscendo Dio, non gli hanno dato gloria né gli hanno reso grazie come a Dio, ma hanno vaneggiato nei loro ragionamenti e si è ottenebrata la loro mente ottusa.<br />Mentre si dichiaravano sapienti, sono diventati stolti<br />e hanno cambiato la gloria dell'incorruttibile Dio con l'immagine e la figura dell'uomo corruttibile, di uccelli, di quadrupedi e di rettili.<br />Perciò Dio li ha abbandonati all'impurità secondo i desideri del loro cuore, sì da disonorare fra di loro i propri corpi,<br />poiché essi hanno cambiato la verità di Dio con la menzogna e hanno venerato e adorato la creatura al posto del creatore, che è benedetto nei secoli. Amen.</p><h3>Salmi - 19(18),2-3.4-5.</h3><p>I cieli narrano la gloria di Dio, <br />e l'opera delle sue mani annunzia il firmamento.<br />Il giorno al giorno ne affida il messaggio <br />e la notte alla notte ne trasmette notizia.<br />Non è linguaggio e non sono parole, <br />di cui non si oda il suono.<br />Per tutta la terra si diffonde la loro voce <br />e ai confini del mondo la loro parola.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 11,37-41.</h3><p>In quel tempo, dopo che Gesù ebbe finito di parlare, un fariseo lo invitò a pranzo. Egli entrò e si mise a tavola.<br />Il fariseo si meravigliò che non avesse fatto le abluzioni prima del pranzo.<br />Allora il Signore gli disse: «Voi farisei purificate l'esterno della coppa e del piatto, ma il vostro interno è pieno di rapina e di iniquità.<br />Stolti! Colui che ha fatto l'esterno non ha forse fatto anche l'interno?<br />Piuttosto date in elemosina quel che c'è dentro, ed ecco, per voi tutto sarà mondo».</p><hr /><h3>S. Serafino da Montegranaro (O.F.M. Cap. (1540-1604))</h3><h3>B. Maria Teresa Fasce (badessa agostiniana (1881-1947))</h3>"
	}, {
		"id": "13",
		"imagen": "Mercoledì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 2,1-11.</h3><p>Sei dunque inescusabile, chiunque tu sia, o uomo che giudichi; perché mentre giudichi gli altri, condanni te stesso; infatti, tu che giudichi, fai le medesime cose.<br />Eppure noi sappiamo che il giudizio di Dio è secondo verità contro quelli che commettono tali cose.<br />Pensi forse, o uomo che giudichi quelli che commettono tali azioni e intanto le fai tu stesso, di sfuggire al giudizio di Dio?<br />O ti prendi gioco della ricchezza della sua bontà, della sua tolleranza e della sua pazienza, senza riconoscere che la bontà di Dio ti spinge alla conversione?<br />Tu, però, con la tua durezza e il tuo cuore impenitente accumuli collera su di te per il giorno dell'ira e della rivelazione del giusto giudizio di Dio,<br />il quale renderà a ciascuno secondo le sue opere:<br />la vita eterna a coloro che perseverando nelle opere di bene cercano gloria, onore e incorruttibilità;<br />sdegno ed ira contro coloro che per ribellione resistono alla verità e obbediscono all'ingiustizia.<br />Tribolazione e angoscia per ogni uomo che opera il male, per il Giudeo prima e poi per il Greco;<br />gloria invece, onore e pace per chi opera il bene, per il Giudeo prima e poi per il Greco,<br />perché presso Dio non c'è parzialità.</p><h3>Salmi - 62(61),2-3.6-7.9.</h3><p>Solo in Dio riposa l'anima mia; <br />da lui la mia salvezza.<br />Lui solo è mia rupe e mia salvezza, <br />mia roccia di difesa: non potrò vacillare.<br />Solo in Dio riposa l'anima mia, <br />da lui la mia speranza.<br />Lui solo è mia roccia e mia salvezza, <br />mia difesa: non potrò vacillare.<br />Confida sempre in lui, o popolo, <br />davanti a lui effondi il tuo cuore, <br />nostro rifugio è Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 11,42-46.</h3><p>In quel tempo, Gesù disse: «Guai a voi, farisei, che pagate la decima della menta, della ruta e di ogni erbaggio, e poi trasgredite la giustizia e l'amore di Dio. Queste cose bisognava curare senza trascurare le altre.<br />Guai a voi, farisei, che avete cari i primi posti nelle sinagoghe e i saluti sulle piazze.<br />Guai a voi perché siete come quei sepolcri che non si vedono e la gente vi passa sopra senza saperlo».<br />Uno dei dottori della legge intervenne: «Maestro, dicendo questo, offendi anche noi».<br />Egli rispose: «Guai anche a voi, dottori della legge, che caricate gli uomini di pesi insopportabili, e quei pesi voi non li toccate nemmeno con un dito!».</p><hr /><h3>S. Romolo di Genova (vescovo - Patrono di Sanremo -)</h3><h3>BB. 522 Martiri spagnoli († 1936-1939) ()</h3>"
	}, {
		"id": "14",
		"imagen": "Giovedì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 3,21-30.</h3><p>Fratelli, ora, indipendentemente dalla legge, si è manifestata la giustizia di Dio, testimoniata dalla legge e dai profeti;<br />giustizia di Dio per mezzo della fede in Gesù Cristo, per tutti quelli che credono. E non c'è distinzione:<br />tutti hanno peccato e sono privi della gloria di Dio,<br />ma sono giustificati gratuitamente per la sua grazia, in virtù della redenzione realizzata da Cristo Gesù.<br />Dio lo ha prestabilito a servire come strumento di espiazione per mezzo della fede, nel suo sangue, al fine di manifestare la sua giustizia, dopo la tolleranza usata verso i peccati passati,<br />nel tempo della divina pazienza. Egli manifesta la sua giustizia nel tempo presente, per essere giusto e giustificare chi ha fede in Gesù.<br />Dove sta dunque il vanto? Esso è stato escluso! Da quale legge? Da quella delle opere? No, ma dalla legge della fede.<br />Noi riteniamo infatti che l'uomo è giustificato per la fede indipendentemente dalle opere della legge.<br />Forse Dio è Dio soltanto dei Giudei? Non lo è anche dei pagani? Certo, anche dei pagani!<br />Poiché non c'è che un solo Dio.</p><h3>Salmi - 130(129),1-2.3-4b.4c-6.</h3><p>Dal profondo a te grido, o Signore;<br />Signore, ascolta la mia voce. <br />Siano i tuoi orecchi attenti <br />alla voce della mia preghiera.<br />Se consideri le colpe, Signore, <br />Signore, chi potrà sussistere?<br />perciò avremò il tuo timore<br />e avremo il tuo timore.<br />Io spero nel Signore, <br />l'anima mia spera nella sua parola.<br />L'anima mia attende il Signore <br />più che le sentinelle l'aurora.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 11,47-54.</h3><p>In quel tempo, il Signore disse: «Guai a voi, che costruite i sepolcri dei profeti, e i vostri padri li hanno uccisi.<br />Così voi date testimonianza e approvazione alle opere dei vostri padri: essi li uccisero e voi costruite loro i sepolcri.<br />Per questo la sapienza di Dio ha detto: \"Manderò a loro profeti e apostoli ed essi li uccideranno e perseguiteranno;<br />perché sia chiesto conto a questa generazione del sangue di tutti i profeti, versato fin dall'inizio del mondo,<br />dal sangue di Abele fino al sangue di Zaccaria, che fu ucciso tra l'altare e il santuario\". Sì, vi dico, ne sarà chiesto conto a questa generazione.<br />Guai a voi, dottori della legge, che avete tolto la chiave della scienza. Voi non siete entrati, e a quelli che volevano entrare l'avete impedito».<br />Quando fu uscito di là, gli scribi e i farisei cominciarono a trattarlo ostilmente e a farlo parlare su molti argomenti,<br />tendendogli insidie, per sorprenderlo in qualche parola uscita dalla sua stessa bocca.</p><hr /><h3>S. Callisto I (Papa (16°) dal 217 al 222 - martire)</h3><h3>B. Marie Poussepin (terziaria domenicana e fond. (1653-1744))</h3>"
	}, {
		"id": "15",
		"imagen": "Venerdì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 4,1-8.</h3><p>Fratelli, che diremo dunque di Abramo, nostro antenato secondo la carne?<br />Se infatti Abramo è stato giustificato per le opere, certo ha di che gloriarsi, ma non davanti a Dio.<br />Ora, che cosa dice la Scrittura? Abramo ebbe fede in Dio e ciò gli fu accreditato come giustizia.<br />A chi lavora, il salario non viene calcolato come un dono, ma come debito;<br />a chi invece non lavora, ma crede in colui che giustifica l'empio, la sua fede gli viene accreditata come giustizia.<br />Così anche Davide proclama beato l'uomo a cui Dio accredita la giustizia indipendentemente dalle opere:<br />\"Beati quelli le cui iniquità sono state perdonate e i peccati sono stati ricoperti;<br />beato l'uomo al quale il Signore non mette in conto il peccato!\"</p><h3>Salmi - 32(31),1-2.5.11.</h3><p>Beato l'uomo a cui è rimessa la colpa, <br />e perdonato il peccato.<br />Beato l'uomo a cui Dio non imputa alcun male <br />e nel cui spirito non è inganno.<br />Ti ho manifestato il mio peccato, <br />non ho tenuto nascosto il mio errore. <br />Ho detto: \"Confesserò al Signore le mie colpe\" <br />e tu hai rimesso la malizia del mio peccato.<br />Gioite nel Signore ed esultate, giusti, <br />giubilate, voi tutti, retti di cuore.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 12,1-7.</h3><p>In quel tempo, radunatesi migliaia di persone a tal punto che si calpestavano a vicenda, Gesù cominciò a dire anzitutto ai discepoli: «Guardatevi dal lievito dei farisei, che è l'ipocrisia.<br />Non c'è nulla di nascosto che non sarà svelato, né di segreto che non sarà conosciuto.<br />Pertanto ciò che avrete detto nelle tenebre, sarà udito in piena luce; e ciò che avrete detto all'orecchio nelle stanze più interne, sarà annunziato sui tetti.<br />A voi miei amici, dico: Non temete coloro che uccidono il corpo e dopo non possono far più nulla.<br />Vi mostrerò invece chi dovete temere: temete Colui che, dopo aver ucciso, ha il potere di gettare nella Geenna. Sì, ve lo dico, temete Costui.<br />Cinque passeri non si vendono forse per due soldi? Eppure nemmeno uno di essi è dimenticato davanti a Dio.<br />Anche i capelli del vostro capo sono tutti contati. Non temete, voi valete più di molti passeri».</p><hr /><h3>S. Teresa d'Avila (vergine e Dr. della Chiesa (1515-1582))</h3><h3>S. Maddalena da Nagasaki (O.A.R. e martire (1611-1634))</h3>"
	}, {
		"id": "16",
		"imagen": "Sabato",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 4,13.16-18.</h3><p>Fratelli, non in virtù della legge fu data ad Abramo o alla sua discendenza la promessa di diventare erede del mondo, ma in virtù della giustizia che viene dalla fede;<br />Eredi quindi si diventa per la fede, perché ciò sia per grazia e così la promessa sia sicura per tutta la discendenza, non soltanto per quella che deriva dalla legge, ma anche per quella che deriva dalla fede di Abramo, il quale è padre di tutti noi.<br />Infatti sta scritto: Ti ho costituito padre di molti popoli; (è nostro padre) davanti al Dio nel quale credette, che dà vita ai morti e chiama all'esistenza le cose che ancora non esistono.<br />Egli ebbe fede sperando contro ogni speranza e così divenne padre di molti popoli, come gli era stato detto: \"Così sarà la tua discendenza.\"</p><h3>Salmi - 105(104),6-7.8-9.42-43.</h3><p>Voi stirpe di Abramo, suo servo, <br />figli di Giacobbe, suo eletto.<br />È lui il Signore, nostro Dio, <br />su tutta la terra i suoi giudizi.<br />Ricorda sempre la sua alleanza: <br />parola data per mille generazioni,<br />l'alleanza stretta con Abramo <br />e il suo giuramento ad Isacco.<br />perché ricordò la sua parola santa <br />data ad Abramo suo servo.<br />Fece uscire il suo popolo con esultanza, <br />i suoi eletti con canti di gioia.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 12,8-12.</h3><p>In quel tempo, Gesu disse ai suoi discepoli: \"Chiunque mi riconoscerà davanti agli uomini, anche il Figlio dell'uomo lo riconoscerà davanti agli angeli di Dio;<br />ma chi mi rinnegherà davanti agli uomini sarà rinnegato davanti agli angeli di Dio.<br />Chiunque parlerà contro il Figlio dell'uomo gli sarà perdonato, ma chi bestemmierà lo Spirito Santo non gli sarà perdonato.<br />Quando vi condurranno davanti alle sinagoghe, ai magistrati e alle autorità, non preoccupatevi come discolparvi o che cosa dire;<br />perché lo Spirito Santo vi insegnerà in quel momento ciò che bisogna dire\".</p><hr /><h3>S. Marguerite-Marie Alacoque (vergine (1647-1690))</h3><h3>S. Gerardo Maiella (religioso redentorista (1726-1755))</h3>"
	}, {
		"id": "17",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Isaia - 53,2.3.10.11.</h3><p>Il Servo del Signore è cresciuto come un virgulto davanti a lui e come una radice in terra arida.<br />Disprezzato e reietto dagli uomini, uomo dei dolori che ben conosce il patire, come uno davanti al quale ci si copre la faccia, era disprezzato e non ne avevamo alcuna stima.<br />Ma al Signore è piaciuto prostrarlo con dolori. Quando offrirà se stesso in espiazione, vedrà una discendenza, vivrà a lungo, si compirà per mezzo suo la volontà del Signore.<br />Dopo il suo intimo tormento vedrà la luce e si sazierà della sua conoscenza; il giusto mio servo giustificherà molti, egli si addosserà la loro iniquità.</p><h3>Salmi - 33(32),4-5.18-19.20.22.</h3><p>Retta è la parola del Signore <br />e fedele ogni sua opera.<br />Egli ama il diritto e la giustizia, <br />della sua grazia è piena la terra.<br />Ecco, l'occhio del Signore veglia su chi lo teme, <br />su chi spera nella sua grazia,<br />per liberarlo dalla morte <br />e nutrirlo in tempo di fame.<br />L'anima nostra attende il Signore, <br />egli è nostro aiuto e nostro scudo.<br />Signore, sia su di noi la tua grazia, <br />perché in te speriamo.</p><h3>Lettera agli Ebrei - 4,14-16.</h3><p>Fratelli, poiché dunque abbiamo un grande sommo sacerdote, che ha attraversato i cieli, Gesù, Figlio di Dio, manteniamo ferma la professione della nostra fede.<br />Infatti non abbiamo un sommo sacerdote che non sappia compatire le nostre infermità, essendo stato lui stesso provato in ogni cosa, a somiglianza di noi, escluso il peccato.<br />Accostiamoci dunque con piena fiducia al trono della grazia, per ricevere misericordia e trovare grazia ed essere aiutati al momento opportuno.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 10,35-45.</h3><p>In quel tempo, si avvicinarono Giacomo e Giovanni, i figli di Zebedèo, dicendogli: «Maestro, noi vogliamo che tu ci faccia quello che ti chiederemo».<br />Egli disse loro: «Cosa volete che io faccia per voi?». Gli risposero:<br />«Concedici di sedere nella tua gloria uno alla tua destra e uno alla tua sinistra».<br />Gesù disse loro: «Voi non sapete ciò che domandate. Potete bere il calice che io bevo, o ricevere il battesimo con cui io sono battezzato?». Gli risposero: «Lo possiamo».<br />E Gesù disse: «Il calice che io bevo anche voi lo berrete, e il battesimo che io ricevo anche voi lo riceverete.<br />Ma sedere alla mia destra o alla mia sinistra non sta a me concederlo; è per coloro per i quali è stato preparato».<br />All'udire questo, gli altri dieci si sdegnarono con Giacomo e Giovanni.<br />Allora Gesù, chiamatili a sé, disse loro: «Voi sapete che coloro che sono ritenuti capi delle nazioni le dominano, e i loro grandi esercitano su di esse il potere.<br />Fra voi però non è così; ma chi vuol essere grande tra voi si farà vostro servitore,<br />e chi vuol essere il primo tra voi sarà il servo di tutti.<br />Il Figlio dell'uomo infatti non è venuto per essere servito, ma per servire e dare la propria vita in riscatto per molti».</p><hr /><h3>S. Ignazio di Antiochia (vescovo e martire (memoria))</h3><h3>B. Contardo Ferrini (modello del laicato (1859-1902))</h3>"
	}, {
		"id": "18",
		"imagen": "Lunedì",
		"contenido": "<h3>Seconda lettera di san Paolo apostolo a Timoteo - 4,10-17b.</h3><p>carissimo, Dema mi ha abbondonato avendo preferito il secolo presente ed è partito per Tessalonica; Crescente è andato in Galazia, Tito in Dalmazia.<br />Solo Luca è con me. Prendi Marco e portalo con te, perché mi sarà utile per il ministero.<br />Ho inviato Tìchico a Efeso.<br />Venendo, portami il mantello che ho lasciato a Troade in casa di Carpo e anche i libri, soprattutto le pergamene.<br />Alessandro, il ramaio, mi ha procurato molti mali. Il Signore gli renderà secondo le sue opere;<br />guàrdatene anche tu, perché è stato un accanito avversario della nostra predicazione.<br />Nella mia prima difesa in tribunale nessuno mi ha assistito; tutti mi hanno abbandonato. Non se ne tenga conto contro di loro.<br />Il Signore però mi è stato vicino e mi ha dato forza, perché per mio mezzo si compisse la proclamazione del messaggio e potessero sentirlo tutti i Gentili.</p><h3>Salmi - 145(144),10-11.12-13ab.17-18.</h3><p>Ti lodino, Signore, tutte le tue opere <br />e ti benedicano i tuoi fedeli.<br />Dicano la gloria del tuo regno <br />e parlino della tua potenza.<br />Manifestino agli uomini i tuoi prodigi <br />e la splendida gloria del tuo regno.<br />Il tuo regno è regno di tutti i secoli,<br />il tuo dominio si estende ad ogni generazione.<br />Giusto è il Signore in tutte le sue vie, <br />santo in tutte le sue opere.<br />Il Signore è vicino a quanti lo invocano, <br />a quanti lo cercano con cuore sincero.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 10,1-9.</h3><p>In quel tempo,  il Signore designò altri settantadue discepoli e li inviò a due a due avanti a sé in ogni città e luogo dove stava per recarsi.<br />Diceva loro: «La messe è molta, ma gli operai sono pochi. Pregate dunque il padrone della messe perché mandi operai per la sua messe.<br />Andate: ecco io vi mando come agnelli in mezzo a lupi;<br />non portate borsa, né bisaccia, né sandali e non salutate nessuno lungo la strada.<br />In qualunque casa entriate, prima dite: Pace a questa casa.<br />Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi.<br />Restate in quella casa, mangiando e bevendo di quello che hanno, perché l'operaio è degno della sua mercede. Non passate di casa in casa.<br />Quando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà messo dinanzi,<br />curate i malati che vi si trovano, e dite loro: Si è avvicinato a voi il regno di Dio».</p><hr /><h3>S. Luca ( l'evangelista della Madonna (Festa))</h3><h3>BB. Daudi Okelo e Jildo Irwa (catechisti e martiri († 1918))</h3>"
	}, {
		"id": "19",
		"imagen": "Martedì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 5,12.15b.17-19.20b-21.</h3><p>Fratelli, come a causa di un solo uomo il peccato è entrato nel mondo e con il peccato la morte, così anche la morte ha raggiunto tutti gli uomini, perché tutti hanno peccato.<br />Ma il dono di grazia non è come la caduta: se infatti per la caduta di uno solo morirono tutti, molto di più la grazia di Dio e il dono concesso in grazia di un solo uomo, Gesù Cristo, si sono riversati in abbondanza su tutti gli uomini.<br />Infatti se per la caduta di uno solo la morte ha regnato a causa di quel solo uomo, molto di più quelli che ricevono l'abbondanza della grazia e del dono della giustizia regneranno nella vita per mezzo del solo Gesù Cristo.<br />Come dunque per la colpa di uno solo si è riversata su tutti gli uomini la condanna, così anche per l'opera di giustizia di uno solo si riversa su tutti gli uomini la giustificazione che dà vita.<br />Similmente, come per la disobbedienza di uno solo tutti sono stati costituiti peccatori, così anche per l'obbedienza di uno solo tutti saranno costituiti giusti.<br />La legge poi sopraggiunse a dare piena coscienza della caduta, ma laddove è abbondato il peccato, ha sovrabbondato la grazia,<br />perché come il peccato aveva regnato con la morte, così regni anche la grazia con la giustizia per la vita eterna, per mezzo di Gesù Cristo nostro Signore.</p><h3>Salmi - 40(39),7-8a.8b-9.10.17.</h3><p>Sacrificio e offerta non gradisci, <br />gli orecchi mi hai aperto. <br />Non hai chiesto olocausto e vittima per la colpa.<br />Allora ho detto: «Ecco, io vengo.<br />Sul rotolo del libro di me è scritto,<br />di compiere il tuo volere. <br />Mio Dio, questo io desidero, <br />la tua legge è nel profondo del mio cuore».<br />Ho annunziato la tua giustizia <br />nella grande assemblea; <br />vedi, non tengo chiuse le labbra, <br />Signore, tu lo sai.<br />Esultino e gioiscano in te <br />quanti ti cercano, <br />dicano sempre: \"Il Signore è grande\" <br />quelli che bramano la tua salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 12,35-38.</h3><p>In quel tempo, Gesù disse ai suoi discepoli:<br />«Siate pronti, con la cintura ai fianchi e le lucerne accese;<br />siate simili a coloro che aspettano il padrone quando torna dalle nozze, per aprirgli subito, appena arriva e bussa.<br />Beati quei servi che il padrone al suo ritorno troverà ancora svegli; in verità vi dico, si cingerà le sue vesti, li farà mettere a tavola e passerà a servirli.<br />E se, giungendo nel mezzo della notte o prima dell'alba, li troverà così, beati loro!».</p><hr /><h3>S. Paolo della Croce (“Padre dei Passionisti” (1694-1775))</h3><h3>B. Jerzy (Sergio) Popiełuszko (sac. e martire (1947-1984))</h3>"
	}, {
		"id": "20",
		"imagen": "Mercoledì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 6,12-18.</h3><p>Fratelli, non regni più dunque il peccato nel vostro corpo mortale, sì da sottomettervi ai suoi desideri;<br />non offrite le vostre membra come strumenti di ingiustizia al peccato, ma offrite voi stessi a Dio come vivi tornati dai morti e le vostre membra come strumenti di giustizia per Dio.<br />Il peccato infatti non dominerà più su di voi poiché non siete più sotto la legge, ma sotto la grazia.<br />Che dunque? Dobbiamo commettere peccati perché non siamo più sotto la legge, ma sotto la grazia? È assurdo!<br />Non sapete voi che, se vi mettete a servizio di qualcuno come schiavi per obbedirgli, siete schiavi di colui al quale servite: sia del peccato che porta alla morte, sia dell'obbedienza che conduce alla giustizia?<br />Rendiamo grazie a Dio, perché voi eravate schiavi del peccato, ma avete obbedito di cuore a quell'insegnamento che vi è stato trasmesso<br />e così, liberati dal peccato, siete diventati servi della giustizia.</p><h3>Salmi - 124(123),1-3.4-6.7-8.</h3><p>Se il Signore non fosse stato con noi,<br /> - lo dica Israele -<br />se il Signore non fosse stato con noi, <br />quando uomini ci assalirono,<br />ci avrebbero inghiottiti vivi, <br />nel furore della loro ira.<br />Le acque ci avrebbero travolti; <br />un torrente ci avrebbe sommersi,<br />ci avrebbero travolti acque impetuose.<br />Sia benedetto il Signore, <br />che non ci ha lasciati, in preda ai loro denti.<br />Noi siamo stati liberati <br />come un uccello dal laccio dei cacciatori: <br />il laccio si è spezzato e noi siamo scampati.<br />Il nostro aiuto è nel nome del Signore <br />che ha fatto cielo e terra.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 12,39-48.</h3><p>In quel tempo, Gesù disse ai suoi discepoli:<br />«Sappiate bene questo: se il padrone di casa sapesse a che ora viene il ladro, non si lascerebbe scassinare la casa.<br />Anche voi tenetevi pronti, perché il Figlio dell'uomo verrà nell'ora che non pensate».<br />Allora Pietro disse: «Signore, questa parabola la dici per noi o anche per tutti?».<br />Il Signore rispose: «Qual è dunque l'amministratore fedele e saggio, che il Signore porrà a capo della sua servitù, per distribuire a tempo debito la razione di cibo?<br />Beato quel servo che il padrone, arrivando, troverà al suo lavoro.<br />In verità vi dico, lo metterà a capo di tutti i suoi averi.<br />Ma se quel servo dicesse in cuor suo: Il padrone tarda a venire, e cominciasse a percuotere i servi e le serve, a mangiare, a bere e a ubriacarsi,<br />il padrone di quel servo arriverà nel giorno in cui meno se l'aspetta e in un'ora che non sa, e lo punirà con rigore assegnandogli il posto fra gli infedeli.<br />Il servo che, conoscendo la volontà del padrone, non avrà disposto o agito secondo la sua volontà, riceverà molte percosse;<br />quello invece che, non conoscendola, avrà fatto cose meritevoli di percosse, ne riceverà poche. A chiunque fu dato molto, molto sarà chiesto; a chi fu affidato molto, sarà richiesto molto di più».</p><hr /><h3>S. Maria Bertilla Boscardin (vergine (1888-1922))</h3><h3>B. Jakob (Franz Alexander) Kern (sac. O. Praem.(1897-1924))</h3>"
	}, {
		"id": "21",
		"imagen": "Giovedì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 6,19-23.</h3><p>Fratelli, parlo con esempi umani, a causa della debolezza della vostra carne. Come avete messo le vostre membra a servizio dell'impurità e dell'iniquità a pro dell'iniquità, così ora mettete le vostre membra a servizio della giustizia per la vostra santificazione.<br />Quando infatti eravate sotto la schiavitù del peccato, eravate liberi nei riguardi della giustizia.<br />Ma quale frutto raccoglievate allora da cose di cui ora vi vergognate? Infatti il loro destino è la morte.<br />Ora invece, liberati dal peccato e fatti servi di Dio, voi raccogliete il frutto che vi porta alla santificazione e come destino avete la vita eterna.<br />Perché il salario del peccato è la morte; ma il dono di Dio è la vita eterna in Cristo Gesù nostro Signore.</p><h3>Salmi - 1,1-2.3.4.6.</h3><p>Beato l'uomo che non segue il consiglio degli empi, <br />non indugia nella via dei peccatori <br />e non siede in compagnia degli stolti;<br />ma si compiace della legge del Signore, <br />la sua legge medita giorno e notte.<br />Sarà come albero piantato lungo corsi d'acqua, <br />che darà frutto a suo tempo <br />e le sue foglie non cadranno mai; <br />riusciranno tutte le sue opere.<br />Non così, non così gli empi: <br />ma come pula che il vento disperde.<br />Il Signore veglia sul cammino dei giusti, <br />ma la via degli empi andrà in rovina.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 12,49-53.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Sono venuto a portare il fuoco sulla terra; e come vorrei che fosse gia acceso!<br />C'è un battesimo che devo ricevere; e come sono angosciato, finché non sia compiuto!<br />Pensate che io sia venuto a portare la pace sulla terra? No, vi dico, ma la divisione.<br />D'ora innanzi in una casa di cinque persone<br />si divideranno tre contro due e due contro tre; padre contro figlio e figlio contro padre, madre contro figlia e figlia contro madre, suocera contro nuora e nuora contro suocera».</p><hr /><h3>S. Gaspare del Bufalo (sacerdote e fondatore (1786-1837))</h3><h3>B. Pino Puglisi (sac. a Palermo e martire (1937-1993))</h3>"
	}, {
		"id": "22",
		"imagen": "Venerdì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 7,18-25a.</h3><p>Fratelli, io so infatti che in me, cioè nella mia carne, non abita il bene; c'è in me il desiderio del bene, ma non la capacità di attuarlo;<br />infatti io non compio il bene che voglio, ma il male che non voglio.<br />Ora, se faccio quello che non voglio, non sono più io a farlo, ma il peccato che abita in me.<br />Io trovo dunque in me questa legge: quando voglio fare il bene, il male è accanto a me.<br />Infatti acconsento nel mio intimo alla legge di Dio,<br />ma nelle mie membra vedo un'altra legge, che muove guerra alla legge della mia mente e mi rende schiavo della legge del peccato che è nelle mie membra.<br />Sono uno sventurato! Chi mi libererà da questo corpo votato alla morte?<br />Siano rese grazie a Dio per mezzo di Gesù Cristo nostro Signore!</p><h3>Salmi - 119(118),66.68.76.77.93.94.</h3><p>Insegnami il senno e la saggezza, <br />perché ho fiducia nei tuoi comandamenti.<br />Tu sei buono e fai il bene, <br />insegnami i tuoi decreti.<br />Mi consoli la tua grazia, <br />secondo la tua promessa al tuo servo.<br />Venga su di me la tua misericordia e avrò vita, <br />poiché la tua legge è la mia gioia.<br />Mai dimenticherò i tuoi precetti: <br />per essi mi fai vivere.<br />Io sono tuo: salvami, <br />perché ho cercato il tuo volere.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 12,54-59.</h3><p>In quel tempo, Gesù diceva alle folle: <br />«Quando vedete una nuvola salire da ponente, subito dite: Viene la pioggia, e così accade.<br />E quando soffia lo scirocco, dite: Ci sarà caldo, e così accade.<br />Ipocriti! Sapete giudicare l'aspetto della terra e del cielo, come mai questo tempo non sapete giudicarlo?<br />E perché non giudicate da voi stessi ciò che è giusto?<br />Quando vai con il tuo avversario davanti al magistrato, lungo la strada procura di accordarti con lui, perché non ti trascini davanti al giudice e il giudice ti consegni all'esecutore e questi ti getti in prigione.<br />Ti assicuro, non ne uscirai finché non avrai pagato fino all'ultimo spicciolo».</p><hr /><h3>S. Giovanni Paolo II (“Il Gigante di Dio” (1920-2005))</h3><h3>S. Donato di Fiesole (vescovo († ca. 875))</h3>"
	}, {
		"id": "23",
		"imagen": "Sabato",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 8,1-11.</h3><p>Fratelli, non c'è più nessuna condanna per quelli che sono in Cristo Gesù.<br />Poiché la legge dello Spirito che dà vita in Cristo Gesù ti ha liberato dalla legge del peccato e della morte.<br />Infatti ciò che era impossibile alla legge, perché la carne la rendeva impotente, Dio lo ha reso possibile: mandando il proprio Figlio in una carne simile a quella del peccato e in vista del peccato, egli ha condannato il peccato nella carne,<br />perché la giustizia della legge si adempisse in noi, che non camminiamo secondo la carne ma secondo lo Spirito.<br />Quelli infatti che vivono secondo la carne, pensano alle cose della carne; quelli invece che vivono secondo lo Spirito, alle cose dello Spirito.<br />Ma i desideri della carne portano alla morte, mentre i desideri dello Spirito portano alla vita e alla pace.<br />Infatti i desideri della carne sono in rivolta contro Dio, perché non si sottomettono alla sua legge e neanche lo potrebbero.<br />Quelli che vivono secondo la carne non possono piacere a Dio.<br />Voi però non siete sotto il dominio della carne, ma dello Spirito, dal momento che lo Spirito di Dio abita in voi. Se qualcuno non ha lo Spirito di Cristo, non gli appartiene.<br />E se Cristo è in voi, il vostro corpo è morto a causa del peccato, ma lo spirito è vita a causa della giustificazione.<br />E se lo Spirito di colui che ha risuscitato Gesù dai morti abita in voi, colui che ha risuscitato Cristo dai morti darà la vita anche ai vostri corpi mortali per mezzo del suo Spirito che abita in voi.</p><h3>Salmi - 24(23),1-2.3-4ab.5-6.</h3><p>Del Signore è la terra e quanto contiene, <br />l'universo e i suoi abitanti.<br />È lui che l'ha fondata sui mari, <br />e sui fiumi l'ha stabilita.<br />Chi salirà il monte del Signore, <br />chi starà nel suo luogo santo?<br />Chi ha mani innocenti e cuore puro,<br />chi non pronunzia menzogna.<br />Otterrà benedizione dal Signore, <br />giustizia da Dio sua salvezza.<br />Ecco la generazione che lo cerca, <br />che cerca il tuo volto, Dio di Giacobbe.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 13,1-9.</h3><p>In quel tempo si presentarono alcuni a riferire a Gesù circa quei Galilei, il cui sangue Pilato aveva mescolato con quello dei loro sacrifici.<br />Prendendo la parola, Gesù rispose: «Credete che quei Galilei fossero più peccatori di tutti i Galilei, per aver subito tale sorte?<br />No, vi dico, ma se non vi convertite, perirete tutti allo stesso modo.<br />O quei diciotto, sopra i quali rovinò la torre di Sìloe e li uccise, credete che fossero più colpevoli di tutti gli abitanti di Gerusalemme?<br />No, vi dico, ma se non vi convertite, perirete tutti allo stesso modo».<br />Disse anche questa parabola: «Un tale aveva un fico piantato nella vigna e venne a cercarvi frutti, ma non ne trovò.<br />Allora disse al vignaiolo: Ecco, son tre anni che vengo a cercare frutti su questo fico, ma non ne trovo. Taglialo. Perché deve sfruttare il terreno?<br />Ma quegli rispose: Padrone, lascialo ancora quest'anno finché io gli zappi attorno e vi metta il concime<br />e vedremo se porterà frutto per l'avvenire; se no, lo taglierai».</p><hr /><h3>S. Giovanni da Capestrano (sacerdote (1386-1456))</h3><h3>B. Giovanni Bono di Mantova (eremita e fondatore (1168-1249))</h3>"
	}, {
		"id": "24",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Geremia - 31,7-9.</h3><p>Poiché dice il Signore: \"Innalzate canti di gioia per Giacobbe, esultate per la prima delle nazioni, fate udire la vostra lode e dite: Il Signore ha salvato il suo popolo, un resto di Israele\".<br />Ecco li riconduco dal paese del settentrione e li raduno all'estremità della terra; fra di essi sono il cieco e lo zoppo, la donna incinta e la partoriente; ritorneranno qui in gran folla.<br />Essi erano partiti nel pianto, io li riporterò tra le consolazioni; li condurrò a fiumi d'acqua per una strada dritta in cui non inciamperanno; perchè io sono un padre per Israele, Efraim è il mio primogenito.</p><h3>Salmi - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Quando il Signore ricondusse i prigionieri di Sion, <br />ci sembrava di sognare.<br />Allora la nostra bocca si aprì al sorriso,<br />la nostra lingua si sciolse in canti di gioia.<br />Allora si diceva tra i popoli:<br />\"Il Signore ha fatto grandi cose per loro\".<br />Grandi cose ha fatto il Signore per noi, <br />ci ha colmati di gioia.<br />Riconduci, Signore, i nostri prigionieri, <br />come i torrenti del Negheb.<br />Chi semina nelle lacrime <br />mieterà con giubilo.<br />Nell'andare, se ne va e piange, <br />portando la semente da gettare, <br />ma nel tornare, viene con giubilo, <br />portando i suoi covoni.</p><h3>Lettera agli Ebrei - 5,1-6.</h3><p>Fratelli, ogni sommo sacerdote, scelto fra gli uomini, viene costituito per il bene degli uomini nelle cose che riguardano Dio, per offrire doni e sacrifici per i peccati.<br />In tal modo egli è in grado di sentire giusta compassione per quelli che sono nell'ignoranza e nell'errore, essendo anch'egli rivestito di debolezza;<br />proprio a causa di questa anche per se stesso deve offrire sacrifici per i peccati, come lo fa per il popolo.<br />Nessuno può attribuire a se stesso questo onore, se non chi è chiamato da Dio, come Aronne.<br />Nello stesso modo Cristo non si attribuì la gloria di sommo sacerdote, ma gliela conferì colui che gli disse: Mio figlio sei tu, oggi ti ho generato.<br />Come in un altro passo dice: Tu sei sacerdote per sempre, alla maniera di Melchìsedek.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 10,46-52.</h3><p>In quel tempo, mentre Gesù partiva da Gerico insieme ai discepoli e a molta folla, il figlio di Timèo, Bartimèo, cieco, sedeva lungo la strada a mendicare.<br />Costui, al sentire che c'era Gesù Nazareno, cominciò a gridare e a dire: «Figlio di Davide, Gesù, abbi pietà di me!».<br />Molti lo sgridavano per farlo tacere, ma egli gridava più forte: «Figlio di Davide, abbi pietà di me!».<br />Allora Gesù si fermò e disse: «Chiamatelo!». E chiamarono il cieco dicendogli: «Coraggio! Alzati, ti chiama!».<br />Egli, gettato via il mantello, balzò in piedi e venne da Gesù.<br />Allora Gesù gli disse: «Che vuoi che io ti faccia?». E il cieco a lui: «Rabbunì, che io riabbia la vista!».<br />E Gesù gli disse: «Và, la tua fede ti ha salvato». E subito riacquistò la vista e prese a seguirlo per la strada.</p><hr /><h3>S. Antonio Maria Claret (vescovo e fondatore (1807-1870))</h3><h3>S. Luigi Guanella (sacerdote e fondatore (1842-1915))</h3>"
	}, {
		"id": "25",
		"imagen": "Lunedì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 8,12-17.</h3><p>Così dunque fratelli, noi siamo debitori, ma non verso la carne per vivere secondo la carne;<br />poiché se vivete secondo la carne, voi morirete; se invece con l'aiuto dello Spirito voi fate morire le opere del corpo, vivrete.<br />Tutti quelli infatti che sono guidati dallo Spirito di Dio, costoro sono figli di Dio.<br />E voi non avete ricevuto uno spirito da schiavi per ricadere nella paura, ma avete ricevuto uno spirito da figli adottivi per mezzo del quale gridiamo: \"Abbà, Padre!\".<br />Lo Spirito stesso attesta al nostro spirito che siamo figli di Dio.<br />E se siamo figli, siamo anche eredi: eredi di Dio, coeredi di Cristo, se veramente partecipiamo alle sue sofferenze per partecipare anche alla sua gloria.</p><h3>Salmi - 68(67),2.4.6-7ab.20-21.</h3><p>Sorga Dio, i suoi nemici si disperdano <br />e fuggano davanti a lui quelli che lo odiano.<br />I giusti invece si rallegrino, <br />esultino davanti a Dio e cantino di gioia.<br />Padre degli orfani e difensore delle vedove <br />è Dio nella sua santa dimora.<br />Ai derelitti Dio fa abitare una casa,<br />fa uscire con gioia i prigionieri.<br />Benedetto il Signore sempre; <br />ha cura di noi il Dio della salvezza.<br />Il nostro Dio è un Dio che salva; <br />il Signore Dio libera dalla morte.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 13,10-17.</h3><p>In quel tempo, Gesù stava insegnando in una sinagoga il giorno di sabato.<br />C'era là una donna che aveva da diciotto anni uno spirito che la teneva inferma; era curva e non poteva drizzarsi in nessun modo.<br />Gesù la vide, la chiamò a sé e le disse: «Donna, sei libera dalla tua infermità»,<br />e le impose le mani. Subito quella si raddrizzò e glorificava Dio.<br />Ma il capo della sinagoga, sdegnato perché Gesù aveva operato quella guarigione di sabato, rivolgendosi alla folla disse: «Ci sono sei giorni in cui si deve lavorare; in quelli dunque venite a farvi curare e non in giorno di sabato».<br />Il Signore replicò: «Ipocriti, non scioglie forse, di sabato, ciascuno di voi il bue o l'asino dalla mangiatoia, per condurlo ad abbeverarsi?<br />E questa figlia di Abramo, che satana ha tenuto legata diciott'anni, non doveva essere sciolta da questo legame in giorno di sabato?».<br />Quando egli diceva queste cose, tutti i suoi avversari si vergognavano, mentre la folla intera esultava per tutte le meraviglie da lui compiute.</p><hr /><h3>SS. Crispino e Crispiniano (martiri († fine sec. III))</h3><h3>B. Carlo Gnocchi (sacerdote e fondatore (1902-1956))</h3>"
	}, {
		"id": "26",
		"imagen": "Martedì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 8,18-25.</h3><p>Fratelli, io ritengo, infatti, che le sofferenze del momento presente non sono paragonabili alla gloria futura che dovrà essere rivelata in noi.<br />La creazione stessa attende con impazienza la rivelazione dei figli di Dio;<br />essa infatti è stata sottomessa alla caducità - non per suo volere, ma per volere di colui che l'ha sottomessa - e nutre la speranza<br />di essere lei pure liberata dalla schiavitù della corruzione, per entrare nella libertà della gloria dei figli di Dio.<br />Sapppiamo bene infatti che tutta la creazione geme e soffre fino ad oggi nelle doglie del parto;<br />essa non è la sola, ma anche noi, che possediamo le primizie dello Spirito, gemiamo interiormente aspettando l'adozione a figli, la redenzione del nostro corpo.<br />Poiché nella speranza noi siamo stati salvati. Ora, ciò che si spera, se visto, non è più speranza; infatti, ciò che uno già vede, come potrebbe ancora sperarlo?<br />Ma se speriamo quello che non vediamo, lo attendiamo con perseveranza.</p><h3>Salmi - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Quando il Signore ricondusse i prigionieri di Sion, <br />ci sembrava di sognare.<br />Allora la nostra bocca si aprì al sorriso,<br />la nostra lingua si sciolse in canti di gioia.<br />Allora si diceva tra i popoli:<br />\"Il Signore ha fatto grandi cose per loro\".<br />Grandi cose ha fatto il Signore per noi, <br />ci ha colmati di gioia.<br />Riconduci, Signore, i nostri prigionieri, <br />come i torrenti del Negheb.<br />Chi semina nelle lacrime <br />mieterà con giubilo.<br />Nell'andare, se ne va e piange, <br />portando la semente da gettare, <br />ma nel tornare, viene con giubilo, <br />portando i suoi covoni.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 13,18-21.</h3><p>In quel tempo, diceva Gesù: «A che cosa è simile il regno di Dio, e a che cosa lo rassomiglierò?<br />E' simile a un granellino di senapa, che un uomo ha preso e gettato nell'orto; poi è cresciuto e diventato un arbusto, e gli uccelli del cielo si sono posati tra i suoi rami».<br />E ancora: «A che cosa rassomiglierò il regno di Dio?<br />E' simile al lievito che una donna ha preso e nascosto in tre staia di farina, finché sia tutta fermentata».</p><hr /><h3>SS. Luciano e Marciano (martiri a Nicomedia, in Turchia)</h3><h3>B. Bonaventura da Potenza (sac. O.F.M. Conv. (1651-1711))</h3>"
	}, {
		"id": "27",
		"imagen": "Mercoledì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 8,26-30.</h3><p>Fratelli, lo Spirito viene in aiuto alla nostra debolezza, perché nemmeno sappiamo che cosa sia conveniente domandare, ma lo Spirito stesso intercede con insistenza per noi, con gemiti inesprimibili;<br />e colui che scruta i cuori sa quali sono i desideri dello Spirito, poiché egli intercede per i credenti secondo i disegni di Dio.<br />Del resto, noi sappiamo che tutto concorre al bene di coloro che amano Dio, che sono stati chiamati secondo il suo disegno.<br />Poiché quelli che egli da sempre ha conosciuto li ha anche predestinati ad essere conformi all'immagine del Figlio suo, perché egli sia il primogenito tra molti fratelli;<br />quelli poi che ha predestinati li ha anche chiamati; quelli che ha chiamati li ha anche giustificati; quelli che ha giustificati li ha anche glorificati.</p><h3>Salmi - 13(12),4-5.6.</h3><p>Guarda, rispondimi, Signore mio Dio, conserva la luce ai miei occhi, perché non mi sorprenda il sonno della morte,<br />perché il mio nemico non dica: \"L'ho vinto!\" e non esultino i miei avversari quando vacillo.<br />Nella tua misericordia ho confidato. Gioisca il mio cuore nella tua salvezza e canti al Signore, che mi ha beneficato.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 13,22-30.</h3><p>In quel tempo, Gesù passava per città e villaggi, insegnando, mentre era in cammino verso Gerusalemme.<br />Un tale gli chiese: «Signore, sono pochi quelli che si salvano?». Rispose:<br />«Sforzatevi di entrare per la porta stretta, perché molti, vi dico, cercheranno di entrarvi, ma non ci riusciranno.<br />Quando il padrone di casa si alzerà e chiuderà la porta, rimasti fuori, comincerete a bussare alla porta, dicendo: Signore, aprici. Ma egli vi risponderà: Non vi conosco, non so di dove siete.<br />Allora comincerete a dire: Abbiamo mangiato e bevuto in tua presenza e tu hai insegnato nelle nostre piazze.<br />Ma egli dichiarerà: Vi dico che non so di dove siete. Allontanatevi da me voi tutti operatori d'iniquità!<br />Là ci sarà pianto e stridore di denti quando vedrete Abramo, Isacco e Giacobbe e tutti i profeti nel regno di Dio e voi cacciati fuori.<br />Verranno da oriente e da occidente, da settentrione e da mezzogiorno e siederanno a mensa nel regno di Dio.<br />Ed ecco, ci sono alcuni tra gli ultimi che saranno primi e alcuni tra i primi che saranno ultimi».</p><hr /><h3>S. Evaristo (Papa (5°) dal 97 al 105 e martire († 108))</h3><h3>B. Salvador Mollar Ventura (O.F.M. e martire (1896-1936))</h3>"
	}, {
		"id": "28",
		"imagen": "Giovedì",
		"contenido": "<h3>Lettera di san Paolo apostolo agli Efesini - 2,19-22.</h3><p>Fratelli, voi non siete più stranieri né ospiti, ma siete concittadini dei santi e familiari di Dio,<br />edificati sopra il fondamento degli apostoli e dei profeti, e avendo come pietra angolare lo stesso Cristo Gesù.<br />In lui ogni costruzione cresce ben ordinata per essere tempio santo nel Signore;<br />in lui anche voi insieme con gli altri venite edificati per diventare dimora di Dio per mezzo dello Spirito.</p><h3>Salmi - 19(18),2-3.4-5.</h3><p>I cieli narrano la gloria di Dio, <br />e l'opera delle sue mani annunzia il firmamento.<br />Il giorno al giorno ne affida il messaggio <br />e la notte alla notte ne trasmette notizia.<br />Non è linguaggio e non sono parole, <br />di cui non si oda il suono.<br />Per tutta la terra si diffonde la loro voce <br />e ai confini del mondo la loro parola.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,12-16.</h3><p>In quei giorni, Gesù se ne andò sulla montagna a pregare e passò la notte in orazione.<br />Quando fu giorno, chiamò a sé i suoi discepoli e ne scelse dodici, ai quali diede il nome di apostoli:<br />Simone, che chiamò anche Pietro, Andrea suo fratello, Giacomo, Giovanni, Filippo, Bartolomeo,<br />Matteo, Tommaso, Giacomo d'Alfeo, Simone soprannominato Zelota,<br />Giuda di Giacomo e Giuda Iscariota, che fu il traditore.</p><hr /><h3>SS. Simone e Giuda (apostoli e martiri (festa))</h3><h3>S. Rodrigo Aguilar (sac. e martire in Messico (1875-1927))</h3>"
	}, {
		"id": "29",
		"imagen": "Venerdì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 9,1-5.</h3><p>Dico la verità in Cristo, non mentisco, e la mia coscienza me ne dà testimonianza nello Spirito Santo:<br />ho nel cuore un grande dolore e una sofferenza continua.<br />Vorrei infatti essere io stesso anàtema, separato da Cristo a vantaggio dei miei fratelli, miei consanguinei secondo la carne.<br />Essi sono Israeliti e possiedono l'adozione a figli, la gloria, le alleanze, la legislazione, il culto, le promesse,<br />i patriarchi; da essi proviene Cristo secondo la carne, egli che è sopra ogni cosa, Dio benedetto nei secoli. Amen.</p><h3>Salmi - 147,12-13.14-15.19-20.</h3><p>Glorifica il Signore, Gerusalemme, <br />loda, Sion, il tuo Dio.<br />Perché ha rinforzato le sbarre delle tue porte, <br />in mezzo a te ha benedetto i tuoi figli.<br />Egli ha messo pace nei tuoi confini <br />e ti sazia con fior di frumento.<br />Manda sulla terra la sua parola, <br />il suo messaggio corre veloce.<br />Annunzia a Giacobbe la sua parola, <br />le sue leggi e i suoi decreti a Israele.<br />Così non ha fatto con nessun altro popolo, <br />non ha manifestato ad altri i suoi precetti.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 14,1-6.</h3><p>Avvenne un sabato che Gesù era entrato in casa di uno dei capi dei farisei per pranzare e la gente stava ad osservarlo.<br />Davanti a lui stava un idropico.<br />Rivolgendosi ai dottori della legge e ai farisei, Gesù disse: «E' lecito o no curare di sabato?».<br />Ma essi tacquero. Egli lo prese per mano, lo guarì e lo congedò.<br />Poi disse: «Chi di voi, se un asino o un bue gli cade nel pozzo, non lo tirerà subito fuori in giorno di sabato?».<br />E non potevano rispondere nulla a queste parole.</p><hr /><h3>S. Gaetano Errico (sacerdote e fondatore (1791-1860))</h3><h3>B. Michele Rua (1° successore di S.G. Bosco (1837-1910))</h3>"
	}, {
		"id": "30",
		"imagen": "Sabato",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Romani - 11,1-2a.11-12.25-29.</h3><p>Io domando dunque: Dio avrebbe forse ripudiato il suo popolo? Impossibile! Anch'io infatti sono Israelita, della discendenza di Abramo, della tribù di Beniamino.<br />Dio non ha ripudiato il suo popolo, che egli ha scelto fin da principio. O non sapete forse ciò che dice la Scrittura, nel passo in cui Elia ricorre a Dio contro Israele?<br />Ora io domando: Forse inciamparono per cadere per sempre? Certamente no. Ma a causa della loro caduta la salvezza è giunta ai pagani, per suscitare la loro gelosia.<br />Se pertanto la loro caduta è stata ricchezza del mondo e il loro fallimento ricchezza dei pagani, che cosa non sarà la loro partecipazione totale!<br />Non voglio infatti che ignoriate, fratelli, questo mistero, perché non siate presuntuosi: l'indurimento di una parte di Israele è in atto fino a che saranno entrate tutte le genti.<br />Allora tutto Israele sarà salvato come sta scritto: Da Sion uscirà il liberatore, egli toglierà le empietà da Giacobbe.<br />Sarà questa la mia alleanza con loro quando distruggerò i loro peccati.<br />Quanto al vangelo, essi sono nemici, per vostro vantaggio; ma quanto alla elezione, sono amati, a causa dei padri,<br />perché i doni e la chiamata di Dio sono irrevocabili!</p><h3>Salmi - 94(93),12-13a.14-15.17-18.</h3><p>Beato l'uomo che tu istruisci, Signore, <br />e che ammaestri nella tua legge,<br />per dargli riposo nei giorni di sventura.<br />Perché il Signore non respinge il suo popolo, <br />la sua eredità non la può abbandonare,<br />ma il giudizio si volgerà a giustizia, <br />la seguiranno tutti i retti di cuore.<br />Se il Signore non fosse il mio aiuto, <br />in breve io abiterei nel regno del silenzio.<br />Quando dicevo: \"Il mio piede vacilla\", <br />la tua grazia, Signore, mi ha sostenuto.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 14,1.7-11.</h3><p>Avvenne un sabato che Gesù era entrato in casa di uno dei capi dei farisei per pranzare e la gente stava ad osservarlo.<br />Osservando poi come gli invitati sceglievano i primi posti, disse loro una parabola:<br />«Quando sei invitato a nozze da qualcuno, non metterti al primo posto, perché non ci sia un altro invitato più ragguardevole di te<br />e colui che ha invitato te e lui venga a dirti: Cedigli il posto! Allora dovrai con vergogna occupare l'ultimo posto.<br />Invece quando sei invitato, và a metterti all'ultimo posto, perché venendo colui che ti ha invitato ti dica: Amico, passa più avanti. Allora ne avrai onore davanti a tutti i commensali.<br />Perché chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato».</p><hr /><h3>S. Marciano di Siracusa (vescovo e martire († sec. II))</h3><h3>B. Angelo d'Acri (sacerdote O.F.M. Cap. (1669-1739))</h3>"
	}, {
		"id": "31",
		"imagen": "Domenica",
		"contenido": "<h3>Libro del Deuteronomio - 6,2-6.</h3><p>perché tu tema il Signore tuo Dio osservando per tutti i giorni della tua vita, tu, il tuo figlio e il figlio del tuo figlio, tutte le sue leggi e tutti i suoi comandi che io ti dò e così sia lunga la tua vita.<br />Ascolta, o Israele, e bada di metterli in pratica; perché tu sia felice e cresciate molto di numero nel paese dove scorre il latte e il miele, come il Signore, Dio dei tuoi padri, ti ha detto.<br />Ascolta, Israele: il Signore è il nostro Dio, il Signore è uno solo.<br />Tu amerai il Signore tuo Dio con tutto il cuore, con tutta l'anima e con tutte le forze.<br />Questi precetti che oggi ti dò, ti stiano fissi nel cuore;</p><h3>Salmi - 18(17),2-3a.3bc-4.47.51ab.</h3><p>Ti amo, Signore, mia forza,<br />Signore, mia roccia, mia fortezza, mio liberatore.<br />Mio Dio, mia rupe, in cui trovo riparo;<br />mio scudo e baluardo, mia potente salvezza.<br />Invoco il Signore, degno di lode, <br />e sarò salvato dai miei nemici.<br />Viva il Signore e benedetta la mia rupe, <br />sia esaltato il Dio della mia salvezza.<br />Egli concede al suo re grandi vittorie,<br />si mostra fedele al suo consacrato,</p><h3>Lettera agli Ebrei - 7,23-28.</h3><p>Inoltre, quelli sono diventati sacerdoti in gran numero, perché la morte impediva loro di durare a lungo;<br />egli invece, poiché resta per sempre, possiede un sacerdozio che non tramonta.<br />Perciò può salvare perfettamente quelli che per mezzo di lui si accostano a Dio, essendo egli sempre vivo per intercedere a loro favore.<br />Tale era infatti il sommo sacerdote che ci occorreva: santo, innocente, senza macchia, separato dai peccatori ed elevato sopra i cieli;<br />egli non ha bisogno ogni giorno, come gli altri sommi sacerdoti, di offrire sacrifici prima per i propri peccati e poi per quelli del popolo, poiché egli ha fatto questo una volta per tutte, offrendo se stesso.<br />La legge infatti costituisce sommi sacerdoti uomini soggetti all'umana debolezza, ma la parola del giuramento, posteriore alla legge, costituisce il Figlio che è stato reso perfetto in eterno.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 12,28b-34.</h3><p>In quel tempo, si accostò a Gesù uno degli scribi e gli domandò: «Qual è il primo di tutti i comandamenti?».<br />Gesù rispose: «Il primo è: Ascolta, Israele. Il Signore Dio nostro è l'unico Signore;<br />amerai dunque il Signore Dio tuo con tutto il tuo cuore, con tutta la tua mente e con tutta la tua forza.<br />E il secondo è questo: Amerai il prossimo tuo come te stesso. Non c'è altro comandamento più importante di questi».<br />Allora lo scriba gli disse: «Hai detto bene, Maestro, e secondo verità che Egli è unico e non v'è altri all'infuori di lui;<br />amarlo con tutto il cuore, con tutta la mente e con tutta la forza e amare il prossimo come se stesso val più di tutti gli olocausti e i sacrifici».<br />Gesù, vedendo che aveva risposto saggiamente, gli disse: «Non sei lontano dal regno di Dio». E nessuno aveva più il coraggio di interrogarlo.</p><hr /><h3>S. Wolfgang (Volfango) di Rägensburg (D) (vescovo (925-994))</h3><h3>S. María de la Purísima de la Cruz (vergine (1926-1998))</h3>"
	}]
}
