{
	"data": [{
		"id": "1",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro de Baruc - 1,15-22.</h3><p>Ao Senhor, nosso Deus, pertence a justiça e a nós a vergonha que sentimos no rosto, como sucede neste dia ao homem de Judá e aos habitantes de Jerusalém,<br />aos nossos reis, aos nossos chefes, aos nossos sacerdotes, aos nossos profetas e aos nossos pais,<br />porque pecámos contra o Senhor.<br />Não obedecemos ao Senhor nosso Deus, não ouvimos a sua voz, nem seguimos os mandamentos que Ele nos deu.<br />Desde o dia em que o Senhor fez sair os nossos pais da terra do Egipto até este dia, fomos rebeldes ao Senhor, nosso Deus, e procedemos levianamente, não querendo escutar a sua voz.<br />Por isso, como vemos hoje, caíram sobre nós as desgraças e maldições que o Senhor predissera pela boca do seu servo Moisés, no dia em que fez sair os nossos pais da terra do Egipto, para nos dar uma terra onde corre leite e mel.<br />Não ouvimos a voz do Senhor, nosso Deus, apesar das palavras dos Profetas que Ele nos enviou;<br />mas cada um de nós seguiu as inclinações do seu coração, servindo deuses falsos e praticando o que é mal aos olhos do Senhor, nosso Deus.</p><h3>Livro dos Salmos - 79(78),1-2.3-5.8.9.</h3><p>Senhor, as nações invadiram a vossa herança, <br />profanaram o vosso santo templo, <br />fizeram de Jerusalém um montão de ruínas.<br />Deram o corpo dos vossos servos <br />em alimento às aves do céu, <br />as carnes de vossos fiéis aos animais da selva.<br />Derramaram seu sangue em torno de Jerusalém <br />e não houve quem lhes desse sepultura.<br />Tornámo-nos o opróbrio dos nossos vizinhos, <br />a irrisão e o escárnio dos que nos rodeiam.<br />Até quando, Senhor, Vos mostrareis sempre irritado <br />e se reavivará, como fogo, a vossa indignação?<br />Não recordeis, Senhor, contra nós <br />as culpas dos nossos pais. <br />Corra ao nosso encontro a vossa misericórdia, <br />porque somos tão miseráveis.<br />Ajudai-nos, ó Deus, nosso salvador, <br />para glória do vosso nome. <br />Salvai-nos e perdoai os nossos pecados, <br />para glória do vosso nome.</p><h3>Evangelho segundo São Lucas - 10,13-16.</h3><p>Naquele tempo, disse Jesus: «Ai de ti, Corazim! Ai de ti, Betsaida!<br />Porque se em Tiro e em Sidónia se tivessem realizado os milagres que em vós se realizaram, há muito tempo teriam feito penitência, vestindo-se de cilício e sentando-se sobre a cinza.<br />Assim, no dia do Juízo, haverá mais tolerância para Tiro e Sidónia do que para vós.<br />E tu, Cafarnaum, serás elevada até ao céu? Até ao inferno é que descerás.<br />Quem vos escuta, escuta-Me a Mim; e quem vos rejeita, rejeita-Me a Mim. Mas quem Me rejeita, rejeita Aquele que Me enviou».</p><hr /><h3>Santa Teresa do Menino Jesus (virgem, doutora da Igreja (+ Lisieux, França, 1897))</h3><h3> ()</h3>"
	}, {
		"id": "2",
		"imagen": "Sábado",
		"contenido": "<h3>Livro do Êxodo - 23,20-23.</h3><p>Eis que diz o Senhor: «Vou enviar um anjo diante de ti, para te guardar no caminho e para te fazer entrar no lugar que Eu preparei.<br />Mantém-te atento na sua presença e escuta a sua voz. Não lhe causes amargura, porque ele não suportará a vossa transgressão, porque está nele a minha autoridade.<br />Mas se escutares a sua voz e se fizeres tudo o que Eu falar, Eu serei inimigo dos teus inimigos e serei adversário dos teus adversários,<br />pois o meu anjo caminhará diante de ti e te fará entrar na terra do amorreu, do hitita, do perizeu, do cananeu, do heveu e do jebuseu, e Eu exterminá-lo-ei».</p><h3>Livro dos Salmos - 91(90),1-2.3-4.5-6.10-11.</h3><p>Tu, que habitas sob a proteção do Altíssimo, <br />e moras à sombra do Omnipotente,<br />diz ao Senhor: «Sois o meu refúgio e a minha cidadela; <br />meu Deus, em Vós confio».<br />Ele te livrará do laço do caçador <br />e do flagelo maligno.<br />Cobrir-te-á com as suas penas, <br />debaixo das suas asas encontrarás abrigo.<br />A sua fidelidade é escudo e couraça: <br />não temerás o pavor da noite, nem a seta que voa de dia;<br />nem a epidemia que se propaga nas trevas, <br />nem a peste que alastra em pleno dia.<br />Nenhum mal te acontecerá, <br />nem a desgraça se aproximará da tua morada.<br />Porque Ele mandará aos seus anjos <br />que te guardem em todos os teus caminhos.</p><h3>Evangelho segundo São Mateus - 18,1-5.10.</h3><p>Naquela hora, os discípulos aproximaram-se de Jesus e perguntaram-Lhe: «Quem é o maior no Reino dos Céus?».<br />Jesus chamou uma criança, colocou-a no meio deles<br />e disse-lhes: «Em verdade vos digo: se não vos converterdes e não vos tornardes como as crianças, não entrareis no Reino dos Céus.<br />Quem for humilde como esta criança, esse será o maior no Reino dos Céus.<br />E quem acolher em meu nome uma criança como esta, acolhe-Me a Mim.<br />Vede bem. Não desprezeis um só destes pequeninos. Eu vos digo que os seus anjos veem constantemente o rosto de meu Pai que está nos Céus».</p><hr /><h3>Santos Anjos da Guarda ()</h3><h3>Beato António Chevrier (presbítero, +1879)</h3>"
	}, {
		"id": "3",
		"imagen": "Domingo",
		"contenido": "<h3>Livro do Génesis - 2,18-24.</h3><p>Disse o Senhor Deus: «Não é bom que o homem esteja só: vou dar-lhe uma auxiliar semelhante a ele».<br />Então o Senhor Deus, depois de ter formado da terra todos os animais do campo e todas as aves do céu, conduziu-os até junto do homem, para ver como ele os chamaria, a fim de que todos os seres vivos fossem conhecidos pelo nome que o homem lhes desse.<br />O homem chamou pelos seus nomes todos os animais domésticos, todas as aves do céu e todos os animais do campo. Mas não encontrou uma auxiliar semelhante a ele.<br />Então o Senhor Deus fez descer sobre o homem um sono profundo e, enquanto ele dormia, tirou-lhe uma costela, fazendo crescer a carne em seu lugar.<br />Da costela do homem o Senhor Deus formou a mulher e apresentou-a ao homem.<br />Ao vê-la, o homem exclamou: «Esta é realmente osso dos meus ossos e carne da minha carne. Chamar-se-á mulher, porque foi tirada do homem».<br />Por isso, o homem deixará pai e mãe, para se unir à sua esposa, e os dois serão uma só carne.</p><h3>Livro dos Salmos - 128(127),1-2.3.4-5.6.</h3><p>Feliz de ti, que temes o Senhor <br />e andas nos seus caminhos.<br />Comerás do trabalho das tuas mãos, <br />serás feliz e tudo te correrá bem.<br />Tua esposa será como videira fecunda <br />no íntimo do teu lar; <br />teus filhos serão como ramos de oliveira <br />ao redor da tua mesa.<br />Assim será abençoado o homem que teme o Senhor.<br />De Sião te abençoe o Senhor: <br />vejas a prosperidade de Jerusalém <br />todos os dias da tua vida<br />e possas ver os filhos dos teus filhos. <br />Paz a Israel.</p><h3>Carta aos Hebreus - 2,9-11.</h3><p>Irmãos: Jesus, que, por um pouco, foi inferior aos Anjos, vemo-l’O agora coroado de glória e de honra por causa da morte que sofreu, pois era necessário que, pela graça de Deus, experimentasse a morte em proveito de todos.<br />Convinha, na verdade, que Deus, origem e fim de todas as coisas, querendo conduzir muitos filhos para a sua glória, levasse à glória perfeita, pelo sofrimento, o Autor da salvação.<br />Pois Aquele que santifica e os que são santificados procedem todos de um só. Por isso não Se envergonha de lhes chamar irmãos:</p><h3>Evangelho segundo São Marcos - 10,2-16.</h3><p>Naquele tempo, aproximaram-se de Jesus uns fariseus, que, para O porem à prova, perguntaram-Lhe: «Pode um homem repudiar a sua mulher?».<br />Jesus disse-lhes: «Que vos ordenou Moisés?».<br />Eles responderam: «Moisés permitiu que se passasse um certificado de divórcio para se repudiar a mulher».<br />Jesus disse-lhes: «Foi por causa da dureza do vosso coração que ele vos deixou essa lei.<br />Mas, no princípio da criação, \"Deus fê-los homem e mulher.<br />Por isso, o homem deixará pai e mãe para se unir à sua esposa,<br />e os dois serão uma só carne\". Deste modo, já não são dois, mas uma só carne.<br />Portanto, não separe o homem o que Deus uniu».<br />Em casa, os discípulos interrogaram-n’O de novo sobre este assunto.<br />Jesus disse-lhes então: «Quem repudiar a sua mulher e casar com outra, comete adultério contra a primeira.<br />E se a mulher repudiar o seu marido e casar com outro, comete adultério».<br />Apresentaram a Jesus umas crianças para que Ele lhes tocasse, mas os discípulos afastavam-nas.<br />Jesus, ao ver isto, indignou-Se e disse-lhes: «Deixai vir a Mim as criancinhas, não as estorveis: dos que são como elas é o reino de Deus.<br />Em verdade vos digo: Quem não acolher o reino de Deus como uma criança não entrará nele».<br />E, abraçando-as, começou a abençoá-las, impondo as mãos sobre elas.</p><hr /><h3>Santos Veríssimo (Máxima e Júlia, mártires, +303)</h3><h3>Beatos André de Soveral (Ambrósio Francisco Ferro, presbíteros, e Mateus Moreira, mártires, +1645)</h3>"
	}, {
		"id": "4",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro de Jonas - 1,1-16.2,1.11.</h3><p>A palavra do Senhor foi dirigida a Jonas, filho de Amitai:<br />«Levanta-te e vai à grande cidade de Nínive e anuncia-lhe que a fama da sua malícia chegou à minha presença».<br />Jonas levantou-se, a fim de fugir para Társis, para longe da presença do Senhor. Desceu a Jope, onde encontrou um navio que ia para Társis. Pagou a sua passagem e embarcou, a fim de seguir com os viajantes para Társis, para longe da presença do Senhor.<br />Mas o Senhor fez que soprasse um forte vento sobre o mar e levantou-se uma grande tempestade, a ponto de o navio ameaçar afundar-se.<br />Os marinheiros estavam aterrados e começou cada qual a clamar pelo seu deus. Para aliviarem o navio, deitaram a carga ao mar. Entretanto, Jonas tinha descido ao porão do navio e, deitado, dormia profundamente.<br />O capitão foi ter com ele e disse-lhe: «Como podes dormir? Levanta-te e invoca o teu Deus. Talvez Ele Se lembre de nós e não pereçamos».<br />Os tripulantes disseram uns para os outros: «Vamos deitar sortes, para sabermos quem é o responsável desta desgraça». Deitaram sortes e a sorte caiu sobre Jonas.<br />Então disseram-lhe: «Declara-nos por que motivo nos vem esta desgraça. Qual é a tua profissão? Donde vens? Qual é a tua terra e a que povo pertences?».<br />Jonas respondeu-lhes: «Eu sou hebreu e presto culto ao Senhor, Deus do Céu, que fez o mar e a terra».<br />Então aqueles homens sentiram um grande temor e disseram-lhe: «Que fizeste? – Pelo que Jonas lhes tinha contado, eles sabiam que fugia da presença do Senhor<br />– Que havemos de fazer-te, para que o mar se acalme à nossa volta?». É que o mar tornava-se cada vez mais impetuoso.<br />Jonas disse-lhes: «Agarrai-me e lançai-me ao mar e o mar acalmar-se-á à vossa volta, porque eu sei que é por minha causa que esta grande tormenta caiu sobre vós».<br />Os marinheiros remaram, tentando alcançar a costa, mas em vão, porque o mar se agitava cada vez mais contra eles.<br />Então invocaram o Senhor, dizendo: «Ah, Senhor! Não queremos morrer por causa deste homem; mas não nos torneis responsáveis pela morte dum inocente, porque Vós, Senhor, fareis o que Vos agrada».<br />Pegaram em Jonas e lançaram-no ao mar e o mar acalmou a sua fúria.<br />Aqueles homens começaram a temer muito o Senhor; ofereceram-Lhe um sacrifício e fizeram-Lhe votos.<br />Então o Senhor enviou um grande peixe para engolir Jonas e Jonas ficou nas entranhas do peixe três dias e três noites.<br />Por fim, o Senhor ordenou ao peixe que vomitasse Jonas na praia.</p><h3>Livro de Jonas - 2,2.3.4.5.8.</h3><p>«Na minha aflição invoquei o Senhor, <br />e Ele ouviu-me.<br />Clamei a ti do meio da morada dos mortos, <br />e Tu ouviste a minha voz.  <br />Lançastes-me no profundo abismo dos mares <br />e as ondas me envolveram; <br />as vossas torrentes e vagas <br />passaram sobre mim.<br />Na minha aflição eu dizia: <br />«Fui afastado da vossa presença. <br />Como poderei ainda <br />voltar a ver o vosso templo santo?».<br />Quando minha alma desfalecia, <br />lembrei-me do Senhor <br />e a minha oração chegou à vossa presença, <br />ao vosso templo santo.</p><h3>Evangelho segundo São Lucas - 10,25-37.</h3><p>Naquele tempo, levantou-se um doutor da lei e perguntou a Jesus para O experimentar: «Mestre, que hei de fazer para receber como herança a vida eterna?».<br />Jesus disse-lhe: «Que está escrito na lei? Como lês tu?».<br />Ele respondeu: «Amarás o Senhor teu Deus com todo o teu coração e com toda a tua alma, com todas as tuas forças e com todo o teu entendimento; e ao próximo como a ti mesmo».<br />Disse-lhe Jesus: «Respondeste bem. Faz isso e viverás».<br />Mas ele, querendo justificar-se, perguntou a Jesus: «E quem é o meu próximo?».<br />Jesus, tomando a palavra, disse: «Um homem descia de Jerusalém para Jericó e caiu nas mãos dos salteadores. Roubaram-lhe tudo o que levava, espancaram-no e foram-se embora, deixando-o meio morto.<br />Por coincidência, descia pelo mesmo caminho um sacerdote; viu-o e passou adiante.<br />Do mesmo modo, um levita que vinha por aquele lugar, viu-o e passou também adiante.<br />Mas um samaritano, que ia de viagem, passou junto dele e, ao vê-lo, encheu-se de compaixão.<br />Aproximou-se, ligou-lhe as feridas deitando azeite e vinho, colocou-o sobre a sua própria montada, levou-o para uma estalagem e cuidou dele.<br />No dia seguinte, tirou duas moedas, deu-as ao estalajadeiro e disse: \"Trata bem dele; e o que gastares a mais eu to pagarei quando voltar\".<br />Qual destes três te parece ter sido o próximo daquele homem que caiu nas mãos dos salteadores?».<br />O doutor da lei respondeu: «O que teve compaixão dele». Disse-lhe Jesus: «Então vai e faz o mesmo».</p><hr /><h3>S. Francisco de Assis (diácono, +1224)</h3><h3> ()</h3>"
	}, {
		"id": "5",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro de Jonas - 3,1-10.</h3><p>A palavra do Senhor foi dirigida a Jonas nos seguintes termos:<br />«Levanta-te, vai à grande cidade de Nínive e apregoa nela a mensagem que Eu te direi».<br />Jonas levantou-se e foi a Nínive, conforme a palavra do Senhor. Nínive era uma grande cidade aos olhos de Deus; levava três dias a atravessar.<br />Jonas entrou na cidade e caminhou durante um dia, apregoando: «Daqui a quarenta dias, Nínive será destruída».<br />Os habitantes de Nínive acreditaram em Deus, proclamaram um jejum e revestiram-se de saco, desde o maior ao mais pequeno.<br />Logo que a notícia chegou ao rei de Nínive, ele ergueu-se do trono e tirou o manto, cobriu-se de saco e sentou-se sobre a cinza.<br />Depois foi proclamado em Nínive um decreto do rei e dos seus ministros, que dizia: «Os homens e os animais, os bois e as ovelhas, não provem alimento, não pastem nem bebam água.<br />Os homens e os animais revistam-se de saco e clamem a Deus com vigor; afaste-se cada um do seu mau caminho e das violências que tenha praticado.<br />Quem sabe? Talvez Deus reconsidere e desista, acalmando o ardor da sua ira, de modo que não pereçamos».<br />Quando Deus viu as suas obras e como se convertiam do seu mau caminho, desistiu do castigo com que os ameaçara e não o executou.</p><h3>Livro dos Salmos - 130(129),1-2.3-4ab.7-8.</h3><p>Do profundo abismo chamo por Vós, Senhor,<br />Senhor, escutai a minha voz. <br />Estejam os vossos ouvidos atentos <br />à voz da minha súplica.<br />Se tiverdes em conta as nossas faltas, <br />Senhor, quem poderá salvar-se?<br />Mas em Vós está o perdão<br />para Vos servirmos com reverência.<br />Porque no Senhor está a misericórdia <br />e com Ele abundante redenção.<br />Ele há de libertar Israel <br />de todas as suas faltas.</p><h3>Evangelho segundo São Lucas - 10,38-42.</h3><p>Naquele tempo, Jesus entrou em certa povoação e uma mulher chamada Marta recebeu-O em sua casa.<br />Ela tinha uma irmã chamada Maria, que, sentada aos pés de Jesus, ouvia a sua palavra.<br />Entretanto, Marta atarefava-se com muito serviço. Interveio então e disse: «Senhor, não Te importas que minha irmã me deixe sozinha a servir? Diz-lhe que venha ajudar-me».<br />O Senhor respondeu-lhe: «Marta, Marta, andas inquieta e preocupada com muitas coisas,<br />quando uma só é necessária. Maria escolheu a melhor parte, que não lhe será tirada».</p><hr /><h3>Santa Faustina (religiosa, +1935)</h3><h3>S. Benedito (o Negro, confessor, +1589)</h3>"
	}, {
		"id": "6",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro de Jonas - 4,1-11.</h3><p>Jonas ficou muito desgostoso e irritado, quando Deus perdoou aos ninivitas,<br />e orou, dizendo: «Ah, Senhor! Não era isto que eu dizia, quando estava ainda na minha terra? Por isso me apressei a fugir para Társis, por saber que sois um Deus clemente e compassivo, lento para a ira, rico de misericórdia e sempre disposto a desistir do castigo.<br />Mas agora, Senhor, tirai-me a vida, porque para mim é melhor morrer do que ficar vivo».<br />O Senhor respondeu-lhe: «Terás razão para te irritares?».<br />Jonas saiu de Nínive e instalou-se a oriente da cidade. Aí fez uma cabana e sentou-se à sua sombra, para ver o que acontecia à cidade.<br />Então o Senhor Deus fez crescer um rícino, que se elevou por cima de Jonas, para lhe dar sombra à cabeça e o livrar do seu mau humor. Jonas ficou muito contente com o rícino.<br />Mas no dia seguinte, ao romper da manhã, Deus mandou um verme, que roeu as raízes do rícino, e ele secou.<br />Ao nascer do sol, Deus fez soprar do oriente um vento abrasador e o sol bateu em cheio na cabeça de Jonas, fazendo-o desmaiar. E Jonas tornou a pedir a morte, exclamando: «Para mim é melhor morrer do que ficar vivo».<br />Então Deus disse a Jonas: «Terás razão para te irritares por causa do rícino?». Jonas respondeu: «Tenho razão de me irritar mortalmente».<br />O Senhor disse-lhe: «Tu tens pena do rícino, que não te deu qualquer trabalho e não fizeste crescer, que nasceu numa noite e numa noite morreu.<br />E Eu não devia ter pena da grande cidade de Nínive, onde há mais de cento e vinte mil pessoas que não sabem distinguir a mão direita da esquerda, além de grande número de animais?».</p><h3>Livro dos Salmos - 86(85),3-4.5-6.9-10.</h3><p>Tende piedade de mim, Senhor, <br />que a Vós clamo todo o dia.<br />Alegrai a alma do vosso servo, <br />porque a Vós, Senhor, elevo a minha alma.<br />Vós, Senhor, sois bom e indulgente, <br />cheio de misericórdia <br />para com todos os que Vos invocam.<br />Ouvi, Senhor, a minha oração, <br />atendei a voz da minha súplica.<br />Todos os povos que criastes virão adorar-Vos, Senhor, <br />e glorificar o vosso nome,<br />porque Vós sois grande e operais maravilhas, <br />Vós sois o único Deus.</p><h3>Evangelho segundo São Lucas - 11,1-4.</h3><p>Naquele tempo, estava Jesus em oração em certo lugar. Ao terminar, disse-Lhe um dos discípulos: «Senhor, ensina-nos a orar, como João Batista ensinou também os seus discípulos».<br />Disse-lhes Jesus: «Quando orardes, dizei: \"Pai, santificado seja o vosso nome; venha o vosso Reino;<br />dai-nos em cada dia o pão da nossa subsistência; perdoai-nos os nossos pecados,<br />porque também nós perdoamos a todo aquele que nos ofende; e não nos deixeis cair em tentação\"».</p><hr /><h3>S. Bruno (eremita, +1101)</h3><h3>Beato José Rubio (presbítero, operário, +1929)</h3>"
	}, {
		"id": "7",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro de Malaquias - 3,13-20a.</h3><p>«As vossas palavras contra Mim são arrogantes – diz o Senhor – e perguntais: ‘Que dissemos contra o Senhor?’.<br />Vós dissestes: ‘É tempo perdido servir a Deus. Que aproveita cumprir os seus preceitos e andar vestido de luto diante do Senhor do Universo?<br />Por isso agora chamamos felizes os soberbos, que praticam o mal e prosperam, que provocam a Deus e ficam impunes’».<br />Então os que temem o Senhor falaram entre si; e o Senhor prestou atenção e escutou-os. Diante d’Ele foi escrito um livro que conserva a memória daqueles que O temem e respeitam o seu nome.<br />«No dia que Eu preparo, Eles serão minha propriedade – diz o Senhor do Universo –. Terei compaixão deles, como um pai se compadece do filho obediente.<br />Então vereis de novo a diferença entre o justo e o pecador, entre aquele que serve a Deus e aquele que não O serve.<br />Porque há-de vir o dia, ardente como uma fornalha, em que serão como a palha todos os soberbos e malfeitores. O dia que há-de vir os abrasará – diz o Senhor do Universo – e não lhes deixará raiz nem ramos.<br />Mas para vós que temeis o meu nome, nascerá o sol de justiça, trazendo nos seus raios a salvação.</p><h3>Livro dos Salmos - 1,1-2.3.4.6.</h3><p>Feliz o homem que não segue o conselho dos ímpios, <br />nem se detém no caminho dos pecadores,<br />mas antes se compraz na lei do Senhor, <br />e nela medita dia e noite.<br />É como árvore plantada à beira das águas: <br />dá fruto a seu tempo <br />e sua folhagem não murcha. <br />Tudo quanto fizer será bem sucedido.<br />Bem diferente é a sorte dos ímpios: <br />são como palha que o vento leva.<br />O Senhor vela pelo caminho dos justos, <br />mas o caminho dos pecadores leva à perdição.</p><h3>Evangelho segundo São Lucas - 11,5-13.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Se algum de vós tiver um amigo, poderá ter de ir a sua casa à meia-noite, para lhe dizer: \"Amigo, empresta-me três pães,<br />porque chegou de viagem um dos meus amigos e não tenho nada para lhe dar\".<br />Ele poderá responder lá de dentro: \"Não me incomodes; a porta está fechada, eu e os meus filhos já nos deitámos; não posso levantar-me para te dar os pães\".<br />Eu vos digo: se ele não se levantar por ser amigo, ao menos por causa da sua insistência levantar-se-á para lhe dar tudo aquilo de que precisa.<br />Também vos digo: pedi e dar-se-vos-á; procurai e encontrareis; batei à porta e abrir-se-vos-á.<br />Porque quem pede, recebe; quem procura, encontra e a quem bate à porta, abrir-se-á.<br />Se um de vós for pai e um filho lhe pedir peixe, em vez de peixe dar-lhe-á uma serpente?<br />E se lhe pedir um ovo, dar-lhe-á um escorpião?<br />Se vós, que sois maus, sabeis dar coisas boas aos vossos filhos, quanto mais o Pai do Céu dará o Espírito Santo àqueles que Lho pedem!».</p><hr /><h3>Santa Maria (Nossa Senhora do Rosário)</h3><h3>S. Marcos (papa, +336)</h3>"
	}, {
		"id": "8",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro de Joel - 1,13-15.2,1-2.</h3><p>Vesti-vos de luto e chorai, sacerdotes, entoai lamentações, ministros do altar. Vinde passar a noite com vestes de penitência, ministros do meu Deus. Porque no templo de Deus, desapareceram a oferenda e a libação.<br />Proclamai um solene jejum, convocai uma assembleia. Reuni os anciãos e todos os habitantes do país no templo do Senhor, vosso Deus. E clamai ao Senhor:<br />«Ah, que dia este!». Está próximo o dia do Senhor, que vai chegar como devastação que vem do Omnipotente.<br />Tocai a trombeta em Sião, dai o alarme no meu santo monte. Estremeçam todos os habitantes do país, porque está a chegar o dia do Senhor. Sim, ele está próximo:<br />será dia de trevas e de escuridão, dia de nuvens e de sombras. Como a luz da aurora, estende-se sobre os montes um povo numeroso e forte. Nunca houve povo nenhum como ele, nem depois dele haverá outro, até às mais longínquas gerações.</p><h3>Livro dos Salmos - 9(9A),2-3.6.16.8-9.</h3><p>De todo o coração, Senhor, Vos quero louvar <br />e contar todas as vossas maravilhas.<br />Quero alegrar-me e exultar em Vós, <br />quero cantar o vosso nome, ó Altíssimo.<br />Ameaçastes os pagãos, destruístes os ímpios, <br />apagastes o seu nome para sempre.<br />Afundaram-se os pagãos no fosso que abriram, <br />ficaram presos os seus pés na armadilha que prepararam.<br />O Senhor é rei para sempre, <br />firmou o seu trono para julgar.<br />Ele julga a Terra com justiça, <br />governa os povos com retidão.</p><h3>Evangelho segundo São Lucas - 11,15-26.</h3><p>Naquele tempo, Jesus expulsou um demónio, mas alguns dos presentes disseram: «É por Belzebu, príncipe dos demónios, que Ele expulsa os demónios».<br />Outros, para O experimentarem, pediam-Lhe um sinal do Céu.<br />Mas Jesus, que conhecia os seus pensamentos, disse: «Todo o reino dividido contra si mesmo acaba em ruínas e cairá casa sobre casa.<br />Se Satanás está dividido contra si mesmo, como subsistirá o seu reino? Vós dizeis que é por Belzebu que Eu expulso os demónios.<br />Ora, se Eu expulso os demónios por Belzebu, por quem os expulsam os vossos discípulos? Por isso, eles mesmos serão os vossos juízes.<br />Mas, se Eu expulso os demónios pelo dedo de Deus, então quer dizer que o Reino de Deus chegou até vós.<br />Quando um homem forte e bem armado guarda o seu palácio, os seus bens estão em segurança.<br />Mas, se aparece um mais forte do que ele e o vence, tira-lhe as armas em que confiava e distribui os seus despojos.<br />Quem não está comigo, está contra Mim, e quem não junta comigo, dispersa.<br />Quando o espírito impuro sai do homem, anda a vaguear por lugares desertos à procura de repouso. Como não o encontra, diz consigo: \"Voltarei para a casa de onde saí\".<br />Quando lá chega, encontra-a varrida e arrumada.<br />Então, vai e toma consigo sete espíritos piores do que ele, que entram e se instalam nela. E o último estado daquele homem torna-se pior do que o primeiro».</p><hr /><h3>São João Calábria (presbítero, fundador, +1954)</h3><h3>Santa Taís (penitente, séc. IV)</h3>"
	}, {
		"id": "9",
		"imagen": "Sábado",
		"contenido": "<h3>Livro de Joel - 4,12-21.</h3><p>Eis o que diz o Senhor: «Levantem-se as nações e encaminhem-se para o Vale de Josafat. Ali estarei sentado a julgar todas as nações vizinhas.<br />Metei a foice, porque a seara está madura; vinde pisar, porque o lagar está cheio: os tanques transbordam, porque é grande a malícia das nações».<br />Multidões e multidões no Vale do Julgamento! Está próximo o dia do Senhor no Vale do Julgamento!<br />O sol e a lua escureceram e as estrelas perderam o seu brilho.<br />O Senhor ruge desde Sião, de Jerusalém faz ouvir a sua voz: tremem os céus e a terra. Mas o Senhor é um refúgio para o seu povo, um abrigo para os filhos de Israel.<br />«Então sabereis que Eu sou o Senhor, vosso Deus, que habito em Sião, o meu santo monte. Jerusalém será um lugar sagrado e nunca mais passarão por lá os estranhos».<br />Nesse dia, os montes escorrerão vinho novo, as colinas jorrarão leite e correrão águas em todos os ribeiros de Judá. Do templo do Senhor sairá uma nascente, para regar o Vale das Acácias.<br />O Egipto será terra devastada e Edom um deserto desolado, por causa das violências contra os filhos de Judá, por terem derramado na sua terra sangue inocente.<br />Mas Judá será habitado para sempre e Jerusalém de geração em geração.<br />«Eu vingarei o seu sangue, que não deixarei impune». E o Senhor habitará em Sião.</p><h3>Livro dos Salmos - 97(96),1-2.5-6.11-12.</h3><p>O Senhor é Rei: exulte a Terra, <br />rejubile a multidão das ilhas.<br />Ao seu redor, nuvens e trevas; <br />a justiça e o direito são a base do seu trono.<br />Derretem-se os montes como cera <br />diante do Senhor de toda a Terra.<br />Os céus proclamam a sua justiça <br />e todos os povos contemplam a sua glória.<br />A luz resplandece para os justos <br />e a alegria para os corações retos.<br />Alegrai-vos, ó justos, no Senhor <br />e louvai o seu nome santo.</p><h3>Evangelho segundo São Lucas - 11,27-28.</h3><p>Naquele tempo, enquanto Jesus falava à multidão, uma mulher levantou a voz no meio da multidão e disse: «Feliz aquela que Te trouxe no seu ventre e Te amamentou ao seu peito».<br />Mas Jesus respondeu: «Mais felizes são os que ouvem a palavra de Deus e a põem em prática».</p><hr /><h3>Santa Maria (Senhora do Monte)</h3><h3>São John Henry Newman (cardeal, +1890)</h3>"
	}, {
		"id": "10",
		"imagen": "Domingo",
		"contenido": "<h3>Livro da Sabedoria - 7,7-11.</h3><p>Orei e foi-me dada a prudência; implorei e veio a mim o espírito de sabedoria.<br />Preferi-a aos cetros e aos tronos e, em sua comparação, considerei a riqueza como nada.<br />Não a equiparei à pedra mais preciosa, pois todo o ouro, à vista dela, não passa de um pouco de areia, e, comparada com ela, a prata é considerada como lodo.<br />Amei-a mais do que a saúde e a beleza e decidi tê-la como luz, porque o seu brilho jamais se extingue.<br />Com ela me vieram todos os bens e, pelas suas mãos, riquezas inumeráveis.</p><h3>Livro dos Salmos - 90(89),12-13.14-15.16-17.</h3><p>Ensinai-nos a contar os nossos dias, <br />para chegarmos à sabedoria do coração.<br />Voltai, Senhor! Até quando... <br />Tende piedade dos vossos servos.<br />Saciai-nos desde a manhã com a vossa bondade, <br />para nos alegrarmos e exultarmos todos os dias.<br />Compensai em alegria os dias de aflição, <br />os anos em que sentimos a desgraça.<br />Manifestai o vosso poder aos vossos servos <br />e aos seus filhos a vossa majestade.<br />Desça sobre nós a graça do Senhor, nosso Deus. <br />Confirmai, Senhor, a obra das nossas mãos.</p><h3>Carta aos Hebreus - 4,12-13.</h3><p>A palavra de Deus é viva e eficaz, mais cortante que uma espada de dois gumes: ela penetra até ao ponto de divisão da alma e do espírito, das articulações e medulas, e é capaz de discernir os pensamentos e intenções do coração.<br />Não há criatura que possa fugir à sua presença: tudo está patente e descoberto a seus olhos. É a ela que devemos prestar contas.</p><h3>Evangelho segundo São Marcos - 10,17-30.</h3><p>Naquele tempo, ia Jesus pôr-Se a caminho, quando um homem se aproximou correndo, ajoelhou diante dele e Lhe perguntou: «Bom Mestre, que hei de fazer para alcançar a vida eterna?».<br />Jesus respondeu: «Porque Me chamas bom? Ninguém é bom senão Deus.<br />Tu sabes os mandamentos: \"Não mates; não cometas adultério; não roubes; não levantes falso testemunho; não cometas fraudes; honra pai e mãe\"».<br />O homem disse a Jesus: «Mestre, tudo isso tenho eu cumprido desde a juventude».<br />Jesus olhou para ele com simpatia e respondeu: «Falta-te uma coisa: vai vender o que tens, dá o dinheiro aos pobres e terás um tesouro no Céu. Depois, vem e segue-Me».<br />Ao ouvir estas palavras, o homem ficou abatido e retirou-se pesaroso, porque era muito rico.<br />Então Jesus, olhando à sua volta, disse aos discípulos: «Como será difícil para os que têm riquezas entrar no Reino de Deus!».<br />Os discípulos ficaram admirados com estas palavras. Mas Jesus afirmou-lhes de novo: «Meus filhos, como é difícil entrar no Reino de Deus!<br />É mais fácil passar um camelo pelo fundo de uma agulha do que um rico entrar no Reino de Deus».<br />Eles admiraram-se ainda mais e diziam uns aos outros: «Quem pode então salvar-se?».<br />Fitando neles os olhos, Jesus respondeu: «Aos homens é impossível, mas não a Deus, porque a Deus tudo é possível».<br />Pedro começou a dizer-Lhe: «Vê como nós deixámos tudo para Te seguir».<br />Jesus respondeu: «Em verdade vos digo: Todo aquele que tiver deixado casa, irmãos, irmãs, mãe, pai, filhos ou terras por minha causa e por causa do evangelho,<br />receberá cem vezes mais, já neste mundo, em casas, irmãos, irmãs, mães, filhos e terras, juntamente com perseguições, e, no mundo futuro, a vida eterna.</p><hr /><h3>S. Daniel Comboni (presbítero, fundador, +1881)</h3><h3>S. Tomás de Vilanova (bispo, +1555)</h3>"
	}, {
		"id": "11",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Carta aos Romanos - 1,1-7.</h3><p>Paulo, servo de Jesus Cristo, apóstolo por chamamento divino, escolhido para o Evangelho<br />que Deus tinha de antemão prometido pelos profetas nas Sagradas Escrituras,<br />acerca de seu Filho, nascido, segundo a carne, da descendência de David,<br />mas, segundo o Espírito que santifica, constituído Filho de Deus em todo o seu poder pela sua ressurreição de entre os mortos: Ele é Jesus Cristo, Nosso Senhor.<br />Por Ele recebemos a graça e a missão de apóstolo, a fim de levarmos todos os gentios a obedecerem à fé, para honra do seu nome,<br />dos quais fazeis parte também vós, chamados por Jesus Cristo.<br />A todos os que habitam em Roma, amados por Deus e chamados a serem santos, a graça e a paz de Deus nosso Pai e do Senhor Jesus Cristo.</p><h3>Livro dos Salmos - 98(97),1.2-3ab.3cd-4.</h3><p>Cantai ao Senhor um cântico novo<br />pelas maravilhas que Ele operou. <br />A sua mão e o seu santo braço<br />Lhe deram a vitória.<br />O Senhor deu a conhecer a salvação, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Os confins da Terra puderam ver<br />a salvação do nosso Deus.<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.</p><h3>Evangelho segundo São Lucas - 11,29-32.</h3><p>Naquele tempo, aglomerava-se uma grande multidão à volta de Jesus e Ele começou a dizer: «Esta geração é uma geração perversa: pede um sinal, mas nenhum sinal lhe será dado, senão o sinal de Jonas.<br />Assim como Jonas foi um sinal para os habitantes de Nínive, assim o será também o Filho do homem para esta geração.<br />No juízo final, a rainha do sul levantar-se-á com os homens desta geração e há de condená-los, porque veio dos confins da Terra para ouvir a sabedoria de Salomão; e aqui está quem é maior do que Salomão.<br />No juízo final, os homens de Nínive levantar-se-ão com esta geração e hão de condená-la, porque fizeram penitência ao ouvir a pregação de Jonas; e aqui está quem é maior do que Jonas».</p><hr /><h3>Santa Maria (Nossa Senhora de Vandoma)</h3><h3>S. João XXIII (papa, +1963)</h3>"
	}, {
		"id": "12",
		"imagen": "Terça-feira",
		"contenido": "<h3>Carta aos Romanos - 1,16-25.</h3><p>Irmãos: Não me envergonho do Evangelho, que é a força de Deus para a salvação de todo o crente: do judeu primeiramente, mas também do não judeu.<br />Porque no Evangelho se revela a justiça de Deus, que tem origem na fé e conduz à fé, como está escrito: ‘O justo viverá pela fé’.<br />Na verdade, a ira de Deus manifesta-se do alto do Céu contra toda a impiedade e injustiça dos homens, que na sua injustiça abafam a verdade.<br />De facto, o que se pode conhecer de Deus é manifesto para eles, porque Deus lho manifestou.<br />Desde a criação do mundo, as perfeições invisíveis de Deus, o seu poder eterno e a sua divindade tornam-se, pelas suas obras, visíveis à inteligência. Deste modo, eles não têm desculpa,<br />porque, conhecendo a Deus, não O glorificaram como Deus nem Lhe deram graças. Ao contrário, entregaram-se aos seus vãos raciocínios e o seu coração insensato encheu-se de trevas.<br />Pretendendo ser sábios, tornaram-se loucos<br />e trocaram a glória de Deus imortal por imagens que representam homens mortais, aves, quadrúpedes e répteis.<br />Por isso Deus os entregou, segundo os desígnios dos seus corações, à impureza com que desonram os seus corpos.<br />Eles trocaram a verdade de Deus pela mentira, prestaram culto e adoração às criaturas em lugar do Criador, que é bendito para sempre. Amen.</p><h3>Livro dos Salmos - 19(18),2-3.4-5.</h3><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas mãos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer à outra noite.<br />Não são palavras nem linguagem <br />cujo sentido se não perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Lucas - 11,37-41.</h3><p>Naquele tempo, depois de Jesus ter falado, um fariseu convidou-O para comer em sua casa. Jesus entrou e tomou lugar à mesa.<br />O fariseu admirou-se, ao ver que Ele não tinha feito as abluções antes de comer.<br />Disse-lhe o Senhor: «Vós, os fariseus, limpais o exterior do copo e do prato, mas o vosso interior está cheio de rapina e perversidade.<br />Insensatos! Quem fez o interior não fez também o exterior?<br />Dai antes de esmola o que está dentro e tudo para vós ficará limpo».</p><hr /><h3>Santa Maria (Nossa Senhora Aparecida)</h3><h3>Beato Carlo Acutis ()</h3>"
	}, {
		"id": "13",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Carta aos Romanos - 2,1-11.</h3><p>Não tens desculpa, quem quer que sejas, tu que julgas os outros. Ao julgares os outros, condenas-te a ti próprio, pois tu, que te fazes juiz, cometes as mesmas ações.<br />Ora nós sabemos que o juízo de Deus se exerce conforme a verdade contra aqueles que praticam essas ações.<br />E tu, que fazes as mesmas coisas que condenas nos outros, pensas que te furtarás ao juízo de Deus?<br />Ou desprezas as riquezas da sua bondade, paciência e magnanimidade, não reconhecendo que a bondade de Deus te convida à conversão?<br />Pela tua obstinação e pelo teu coração impenitente, estás a acumular contra ti um tesouro de ira para o dia da ira, em que se revelará o justo juízo de Deus,<br />que retribuirá a cada um segundo as suas obras:<br />a vida eterna para aqueles que, perseverando na prática das boas obras, procuram a glória, a honra e a imortalidade;<br />a ira e a indignação para aqueles que, pela sua rebeldia, rejeitam a verdade e obedecem à injustiça.<br />Tribulação e angústia para todo o homem que pratica o mal: primeiro para o judeu, mas também para o não judeu;<br />glória, honra e paz para todo aquele que pratica o bem: primeiro para o judeu, mas também para o não judeu.<br />Porque Deus não faz aceção de pessoas.</p><h3>Livro dos Salmos - 62(61),2-3.6-7.9.</h3><p>Só em Deus descansa a minha alma, <br />d’Ele me vem a salvação.<br />Ele é meu refúgio e salvação, <br />minha fortaleza: jamais serei abalado.<br />Minha alma, só em Deus descansa: <br />d’Ele vem a minha esperança.<br />Ele é meu refúgio e salvação, <br />minha fortaleza: jamais serei abalado.<br />Povo de Deus, <br />em todo o tempo ponde nele a vossa confiança,<br />desafogai em sua presença os vossos corações. <br />Deus é o nosso refúgio.</p><h3>Evangelho segundo São Lucas - 11,42-46.</h3><p>Naquele tempo, disse o Senhor: «Ai de vós, fariseus, porque pagais o dízimo da hortelã, da arruda e de todas as hortaliças, mas desprezais a justiça e o amor de Deus! Devíeis praticar estas coisas, sem omitir aquelas.<br />Ai de vós, fariseus, porque gostais do primeiro lugar nas sinagogas e das saudações na praça pública!<br />Ai de vós, porque sois como sepulcros disfarçados, sobre os quais passamos sem o saber!».<br />Então um dos doutores da lei tomou a palavra e disse a Jesus: «Mestre, ao dizeres essas palavras também nos insultas a nós».<br />Jesus respondeu: «Ai de vós também, doutores da lei, porque impondes aos homens fardos insuportáveis e vós próprios nem com um só dedo tocais nesses fardos!».</p><hr /><h3>Beata Alexandrina Costa (virgem, +1955)</h3><h3>S. Eduardo (rei de Inglaterra, +1066)</h3>"
	}, {
		"id": "14",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Carta aos Romanos - 3,21-30.</h3><p>Irmãos: Independentemente da Lei de Moisés, manifestou-se agora a justiça de Deus, de que dão testemunho a Lei e os Profetas;<br />porque a justiça de Deus vem pela fé em Jesus Cristo, para todos e sobre todos os crentes. De facto não há distinção alguma,<br />porque todos pecaram e estão privados da glória de Deus;<br />e todos são justificados de maneira gratuita pela sua graça, em virtude da redenção realizada em Cristo Jesus,<br />que Deus apresentou como vítima de propiciação, mediante a fé, pelo seu sangue. Assim Deus manifestava a sua justiça, tolerando as faltas outrora cometidas,<br />no tempo da sua paciência. Ele quis manifestar a sua justiça no tempo presente, não só para ser justo, mas também para justificar aquele que vive da fé em Jesus.<br />Onde está então o motivo para alguém se gloriar? Fica eliminado. Por que lei? Pela lei das obras? Não. Pela lei da fé.<br />Na verdade, estamos convencidos de que o homem é justificado pela fé, sem as obras da Lei.<br />Deus será somente Deus dos judeus? Não o será também dos gentios? Sim, Ele é também Deus dos gentios,<br />uma vez que há um só Deus. É Ele que há-de justificar pela fé os circuncidados, e os não-circuncidados, mediante a fé.</p><h3>Livro dos Salmos - 130(129),1-2.3-4b.4c-6.</h3><p>Do profundo abismo chamo por Vós, Senhor,<br />Senhor, escutai a minha voz. <br />Estejam os vossos ouvidos atentos <br />à voz da minha súplica.<br />Se tiverdes em conta as nossas faltas, <br />Senhor, quem poderá salvar-se?<br />para Vos servirmos com reverência.<br />Mas em Vós está o perdão<br />para Vos servirmos com reverência.<br />Eu confio no Senhor, <br />a minha alma espera na sua palavra.<br />A minha alma espera pelo Senhor, <br />mais do que as sentinelas pela aurora.</p><h3>Evangelho segundo São Lucas - 11,47-54.</h3><p>Naquele tempo, disse o Senhor aos doutores da lei: «Ai de vós, porque edificais os túmulos dos profetas, quando foram os vossos pais que os mataram.<br />Assim dais testemunho e aprovação às obras dos vossos pais, porque eles mataram-nos e vós levantais os monumentos.<br />É por isso que a Sabedoria de Deus disse: \"Eu lhes enviarei profetas e apóstolos; e eles hão de matar uns e perseguir outros\".<br />Mas Deus vai pedir contas a esta geração do sangue de todos os profetas, que foi derramado desde a criação do mundo,<br />desde o sangue de Abel até ao sangue de Zacarias, que pereceu entre o altar e o Santuário. Sim, Eu vos digo que se pedirão contas a esta geração.<br />Ai de vós, doutores da lei, porque tirastes a chave da ciência: vós não entrastes e impedistes os que queriam entrar!».<br />Quando Jesus saiu dali, os escribas e os fariseus começaram a persegui-lo terrivelmente e a provocá-lo com perguntas sobre muitas coisas,<br />armando-Lhe ciladas, para O surpreenderem nalguma palavra da sua boca.</p><hr /><h3>S. Calisto I (papa, mártir, +222)</h3><h3>S. João Ogilvie (presbítero, mártir, +1615)</h3>"
	}, {
		"id": "15",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Carta aos Romanos - 4,1-8.</h3><p>Irmãos: Que diremos de Abraão, nosso antepassado segundo a carne?<br />Se Abraão foi justificado pelas obras, tinha motivo para se gloriar. Mas ninguém se pode gloriar diante de Deus.<br />De facto, que diz a Escritura? «Abraão acreditou em Deus e isto foi-lhe atribuído como justiça».<br />Ora, a quem faz um trabalho o salário não é atribuído como favor, porque é uma obrigação.<br />Pelo contrário, a quem não faz as obras, mas acredita em Deus, que justifica o ímpio, a sua fé é-lhe atribuída como justiça.<br />Assim também David proclama feliz o homem a quem Deus atribui a justiça independentemente das obras:<br />«Felizes aqueles a quem foram perdoadas as ofensas e absolvidos os pecados.<br />Feliz o homem a quem o Senhor não atribui o pecado».</p><h3>Livro dos Salmos - 32(31),1-2.5.11.</h3><p>Feliz daquele a quem foi perdoada a culpa <br />e absolvido o pecado.<br />Feliz o homem a quem o Senhor não acusa de iniquidade <br />e em cujo espírito não há engano.<br />Confessei-Vos o meu pecado <br />e não escondi a minha culpa. <br />Disse: «Vou confessar ao Senhor a minha falta», <br />e logo me perdoastes a culpa do pecado.<br />Alegrai-vos, justos, e regozijai-vos no Senhor, <br />exultai vós todos os que sois retos de coração.</p><h3>Evangelho segundo São Lucas - 12,1-7.</h3><p>Naquele tempo, a multidão afluía aos milhares, a ponto de se atropelarem uns aos outros. E Jesus começou a dizer, em primeiro lugar para os seus discípulos: «Acautelai-vos do fermento dos fariseus, que é a hipocrisia.<br />Não há nada encoberto que não venha a descobrir-se, nem há nada oculto que não venha a conhecer-se.<br />Por isso, tudo o que tiverdes dito às escuras será ouvido à luz do dia e o que tiverdes dito aos ouvidos, nos aposentos interiores, será proclamado sobre os telhados.<br />Digo-vos a vós, meus amigos: não temais os que matam o corpo e depois nada mais podem fazer.<br />Vou mostrar-vos a quem deveis temer: temei aquele que, depois de matar, tem poder para lançar na Geena. Sim, Eu vos digo, a esse é que deveis temer.<br />Não se vendem cinco passarinhos por duas moedas? Contudo, nenhum deles é esquecido diante de Deus.<br />Mais ainda, até os cabelos da vossa cabeça estão todos contados. Não temais. Valeis mais do que todos os passarinhos».</p><hr /><h3>Santa Teresa de Ávila (virgem, doutora da Igreja, +1582)</h3><h3>Santo Eutímio (o Jovem, eremita, +898)</h3>"
	}, {
		"id": "16",
		"imagen": "Sábado",
		"contenido": "<h3>Carta aos Romanos - 4,13.16-18.</h3><p>Irmãos: Não foi por meio da Lei, mas pela justiça da fé, que se fez a Abraão ou à sua descendência a promessa de que receberia o mundo como herança.<br />Portanto a herança vem pela fé, para que seja dom gratuito de Deus e a promessa seja válida para toda a descendência, não só para a descendência segundo a Lei, mas também para a descendência segundo a fé de Abraão. Ele é o pai de todos nós,<br />como está escrito: «Fiz de ti o pai de muitos povos». Ele é o nosso pai diante daquele em quem acreditou, o Deus que dá vida aos mortos e chama à existência o que não existe.<br />Esperando contra toda a esperança, Abraão acreditou, tornando-se pai de muitos povos, como lhe tinha sido dito: «Assim será a tua descendência».</p><h3>Livro dos Salmos - 105(104),6-7.8-9.42-43.</h3><p>Descendentes de Abraão, seu servo, <br />filhos de Jacob, seu eleito,<br />o Senhor é o nosso Deus <br />e as suas sentenças são lei em toda a Terra.<br />Ele recorda sempre a sua aliança, <br />a palavra que empenhou para mil gerações,<br />o pacto que estabeleceu com Abraão, <br />o juramento que fez a Isaac.<br />Não Se esqueceu da palavra sagrada <br />que dera a Abraão, seu servo;<br />e fez sair o povo com alegria, <br />os seus eleitos com gritos de júbilo.</p><h3>Evangelho segundo São Lucas - 12,8-12.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «A todo aquele que Me tiver reconhecido diante dos homens também o Filho do homem o reconhecerá diante dos anjos de Deus.<br />Mas quem Me tiver negado diante dos homens será negado diante dos anjos de Deus.<br />E todo aquele que disser uma palavra contra o Filho do homem será perdoado; mas quem tiver blasfemado contra o Espírito Santo não será perdoado.<br />Quando vos levarem às sinagogas, aos magistrados e às autoridades, não vos preocupeis com o que haveis de responder nem com o que haveis de dizer em vossa defesa.<br />O Espírito Santo vos ensinará naquela hora o que haveis de dizer».</p><hr /><h3>Santa Edviges (viúva, +1243)</h3><h3>Santa Margarida Maria Alacoque (religiosa, +1690)</h3>"
	}, {
		"id": "17",
		"imagen": "Domingo",
		"contenido": "<h3>Livro de Isaías - 53,10-11.</h3><p>Aprouve ao Senhor esmagar o seu servo pelo sofrimento. Mas, se oferecer a sua vida como sacrifício de expiação, terá uma descendência duradoira, viverá longos dias, e a obra do Senhor prosperará em suas mãos.<br />Terminados os sofrimentos, verá a luz e ficará saciado na sua sabedoria. O justo, meu servo, justificará a muitos e tomará sobre si as suas iniquidades.</p><h3>Livro dos Salmos - 33(32),4-5.18-19.20.22.</h3><p>A palavra do Senhor é reta, <br />da fidelidade nascem as suas obras.<br />Ele ama a justiça e a retidão: <br />a Terra está cheia da bondade do Senhor.<br />Os olhos do Senhor estão voltados para os que O temem, <br />para os que esperam na sua bondade,<br />para libertar da morte as suas almas <br />e os alimentar no tempo da fome.<br />A nossa alma espera o Senhor: <br />Ele é o nosso amparo e protetor.<br />Venha sobre nós a vossa bondade,<br />porque em Vós esperamos, Senhor.</p><h3>Carta aos Hebreus - 4,14-16.</h3><p>Irmãos: Tendo nós um sumo sacerdote que penetrou os Céus, Jesus, Filho de Deus, permaneçamos firmes na profissão da nossa fé.<br />Na verdade, nós não temos um sumo sacerdote incapaz de se compadecer das nossas fraquezas. Pelo contrário, Ele mesmo foi provado em tudo, à nossa semelhança, exceto no pecado.<br />Vamos, portanto, cheios de confiança ao trono da graça, a fim de alcançarmos misericórdia e obtermos a graça de um auxílio oportuno.</p><h3>Evangelho segundo São Marcos - 10,35-45.</h3><p>Naquele tempo, Tiago e João, filhos de Zebedeu, aproximaram-se de Jesus e disseram-Lhe: «Mestre, nós queremos que nos faças o que Te vamos pedir».<br />Jesus respondeu-lhes: «Que quereis que vos faça?».<br />Eles responderam: «Concede-nos que, na tua glória, nos sentemos um à tua direita e outro à tua esquerda».<br />Disse-lhes Jesus: «Não sabeis o que pedis. Podeis beber o cálice que Eu vou beber e receber o batismo com que Eu vou ser batizado?».<br />Eles responderam-Lhe: «Podemos». Então Jesus disse-lhes: «Bebereis o cálice que Eu vou beber e sereis batizados com o batismo com que Eu vou ser batizado.<br />Mas sentar-se à minha direita ou à minha esquerda não Me pertence a Mim concedê-lo; é para aqueles a quem está reservado».<br />Os outros dez, ouvindo isto, começaram a indignar-se contra Tiago e João.<br />Jesus chamou-os e disse-lhes: «Sabeis que os que são considerados como chefes das nações exercem domínio sobre elas e os grandes fazem sentir sobre elas o seu poder.<br />Não deve ser assim entre vós: quem entre vós quiser tornar-se grande será vosso servo,<br />e quem quiser entre vós ser o primeiro será escravo de todos;<br />porque o Filho do homem não veio para ser servido, mas para servir e dar a vida pela redenção de todos».</p><hr /><h3>Santo Inácio de Antioquia (bispo, mártir, séc. II)</h3><h3> ()</h3>"
	}, {
		"id": "18",
		"imagen": "Segunda-feira",
		"contenido": "<h3>2.ª Carta a Timóteo - 4,10-17b.</h3><p>Caríssimo: Demas abandonou-me. Preferiu o mundo presente e foi para Tessalónica. Crescente foi para a Galácia, e Tito para a Dalmácia.<br />Apenas Lucas está comigo. Traz contigo Marcos, pois me será de grande ajuda no ministério.<br />Quanto a Tíquico, enviei-o a Éfeso.<br />Quando vieres, traz o manto que deixei em Tróade, em casa de Carpo, bem como os livros, especialmente os pergaminhos.<br />Alexandre, o fundidor de cobre, causou-me muitos danos. O Senhor lhe retribuirá segundo as suas obras.<br />Toma tu também cuidado com ele, pois muito se tem oposto ao nosso ensinamento.<br />Na minha primeira defesa, ninguém esteve a meu lado: todos me abandonaram. Queira Deus que esta falta não lhes seja imputada.<br />O Senhor esteve a meu lado e deu-me força, para que, por meu intermédio, a mensagem do evangelho fosse plenamente proclamada e todas as nações a ouvissem; e eu fui libertado da boca do leão.</p><h3>Livro dos Salmos - 145(144),10-11.12-13ab.17-18.</h3><p>Graças Vos deem, Senhor, todas as criaturas <br />e bendigam-Vos os vossos fiéis.<br />Proclamem a glória do vosso Reino <br />e anunciem os vossos feitos gloriosos.<br />Para darem a conhecer aos homens o vosso poder, <br />a glória e o esplendor do vosso Reino.<br />O vosso Reino é um Reino eterno,<br />o vosso domínio estende-se por todas as gerações.<br />O Senhor é justo em todos os seus caminhos <br />e perfeito em todas as suas obras.<br />O Senhor está perto de quantos O invocam, <br />de quantos O invocam em verdade.</p><h3>Evangelho segundo São Lucas - 10,1-9.</h3><p>Naquele tempo, designou o Senhor setenta e dois discípulos e enviou-os dois a dois à sua frente, a todas as cidades e lugares aonde Ele havia de ir.<br />E dizia-lhes: «A seara é grande, mas os trabalhadores são poucos. Pedi ao dono da seara  que mande trabalhadores para a sua seara.<br />Ide. Eu vos envio como cordeiros para o meio de lobos.<br />Não leveis bolsa nem alforge nem sandálias, nem vos demoreis a saudar alguém pelo caminho.<br />Quando entrardes nalguma casa, dizei primeiro: \"Paz a esta casa\".<br />E se lá houver gente de paz, a vossa paz repousará sobre eles; senão, ficará convosco.<br />Ficai nessa casa, comei e bebei do que tiverem, que o trabalhador merece o seu salário. Não andeis de casa em casa.<br />Quando entrardes nalguma cidade e vos receberem, comei do que vos servirem,<br />curai os enfermos que nela houver e dizei-lhes: \"Está perto de vós o Reino de Deus\"».</p><hr /><h3>S. Lucas (Evangelista)</h3><h3> ()</h3>"
	}, {
		"id": "19",
		"imagen": "Terça-feira",
		"contenido": "<h3>Carta aos Romanos - 5,12.15b.17-19.20b-21.</h3><p>Irmãos: Assim como por um só homem entrou o pecado no mundo e pelo pecado a morte, assim também a morte atingiu todos os homens, porque todos pecaram.<br />Se pelo pecado de um só pereceram todos, com muito mais razão a graça de Deus, dom contido na graça de um só homem, Jesus Cristo, se concedeu com abundância a todos os homens.<br />Se a morte reinou pelo pecado de um só homem, com muito mais razão aqueles que recebem com abundância a graça e o dom da justiça reinarão na vida por meio de um só, Jesus Cristo.<br />Porque, assim como, pelo pecado de um só, veio para todos os homens a condenação, assim também, pela obra de justiça de um só, virá para todos a justificação, que dá a vida.<br />De facto, como pela desobediência de um só homem todos se tornaram pecadores, assim também, pela obediência de um só, todos se tornarão justos.<br />Onde abundou o pecado superabundou a graça,<br />para que, assim como o pecado reinou pela morte, também a graça reine pela justiça, para nos dar a vida eterna, por Jesus Cristo, nosso Senhor.</p><h3>Livro dos Salmos - 40(39),7-8a.8b-9.10.17.</h3><p>Não Vos agradaram sacrifícios nem oblações, <br />mas abristes-me os ouvidos; <br />não pedistes holocaustos nem expiações,<br />então clamei: «Aqui estou».<br />De mim está escrito no livro da Lei<br />que faça a vossa vontade. <br />Assim o quero, ó meu Deus, <br />a vossa lei está no meu coração.<br />Proclamei a justiça na grande assembleia, <br />não fechei os meus lábios, Senhor, bem o sabeis.<br />Alegrem-se e exultem em Vós <br />todos os que Vos procuram. <br />Digam sempre: «Grande é o Senhor» <br />os que desejam a vossa salvação.</p><h3>Evangelho segundo São Lucas - 12,35-38.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende os rins cingidos e as lâmpadas acesas.<br />Sede como homens que esperam o seu senhor voltar do casamento, para lhe abrirem logo a porta, quando chegar e bater.<br />Felizes esses servos, que o senhor, ao chegar, encontrar vigilantes. Em verdade vos digo: cingir-se-á e mandará que se sentem à mesa e, passando diante deles, os servirá.<br />Se vier à meia-noite ou de madrugada felizes serão se assim os encontrar».</p><hr /><h3>Beato Timóteo Giaccardo (presbítero, +1948)</h3><h3>S. Pedro de Alcântara (religioso, +1562)</h3>"
	}, {
		"id": "20",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Carta aos Romanos - 6,12-18.</h3><p>Irmãos: Não reine o pecado no vosso corpo mortal, obedecendo aos seus desejos.<br />Não ofereçais os vossos membros como arma da injustiça ao serviço do pecado; mas oferecei-vos a Deus, como homens que revivem de entre os mortos, e oferecei os vossos membros como armas da justiça ao serviço de Deus.<br />E o pecado não vos dominará, porque não estais sob o regime da Lei, mas sob o regime da graça.<br />Como, então? Havemos de pecar, porque não estamos sob o regime da Lei, mas sob o regime da graça? De modo nenhum.<br />Não sabeis que, se vos ofereceis como escravos a alguém, para lhe obedecerdes, vos tornais escravos daquele a quem obedeceis, quer seja do pecado, que leva à morte, quer da obediência, que vos leva à justiça?<br />Mas dêmos graças a Deus, porque, se éreis escravos do pecado, agora vos submetestes de todo o coração à norma de doutrina que vos foi transmitida.<br />E assim, libertos do pecado, vos tornastes servos da justiça.</p><h3>Livro dos Salmos - 124(123),1-3.4-6.7-8.</h3><p>Se o Senhor não estivesse connosco, <br />que o diga Israel,<br />se o Senhor não estivesse connosco, <br />os homens que se levantaram contra nós<br />ter-nos-iam devorado vivos, no furor da sua ira.<br />As águas ter-nos-iam afogado, <br />a torrente teria passado sobre nós:<br />sobre nós teriam passado as águas impetuosas.<br />Bendito seja o Senhor, <br />que não nos abandonou como presa dos seus dentes.<br />A nossa vida escapou como pássaro <br />do laço dos caçadores: <br />quebrou-se a armadilha e nós ficámos livres.<br />A nossa proteção está no nome do Senhor, <br />que fez o céu e a Terra.</p><h3>Evangelho segundo São Lucas - 12,39-48.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Compreendei isto: se o dono da casa soubesse a que hora viria o ladrão, não o deixaria arrombar a sua casa.<br />Estai vós também preparados, porque na hora em que não pensais virá o Filho do homem».<br />Disse Pedro a Jesus: «Senhor, é para nós que dizes esta parábola, ou também para todos os outros?».<br />O Senhor respondeu: «Quem é o administrador fiel e prudente que o senhor estabelecerá à frente da sua casa, para dar devidamente a cada um a sua ração de trigo?<br />Feliz o servo a quem o senhor, ao chegar, encontrar assim ocupado.<br />Em verdade vos digo que o porá à frente de todos os seus bens.<br />Mas se aquele servo disser consigo mesmo: \"O meu senhor tarda em vir\"; e começar a bater em servos e servas, a comer, a beber e a embriagar-se,<br />o senhor daquele servo chegará no dia em que menos espera e a horas que ele não sabe; ele o expulsará e fará que tenha a sorte dos infiéis.<br />O servo que, conhecendo a vontade do seu senhor, não se preparou ou não cumpriu a sua vontade, levará muitas vergastadas.<br />Aquele, porém, que, sem a conhecer, tenha feito ações que mereçam vergastadas, levará apenas algumas. A quem muito foi dado, muito será exigido; a quem muito foi confiado, mais se lhe pedirá».</p><hr /><h3>Beato Contardo Ferrini (profissional católico, +1902)</h3><h3>Santa Iria (mártir, +653)</h3>"
	}, {
		"id": "21",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Carta aos Romanos - 6,19-23.</h3><p>Irmãos: Falo com linguagem humana, por causa da vossa fraqueza: Assim como entregastes os vossos membros como escravos ao serviço da impureza e da desordem, que conduz à revolta contra Deus, colocai agora os vossos membros ao serviço da justiça, que conduz à santidade.<br />Na verdade, quando éreis escravos do pecado, éreis livres em relação à justiça.<br />Mas que fruto colhestes então dessas obras de que atualmente vos envergonhais? De facto, o seu fim é a morte.<br />Mas agora, libertos do pecado e tornados servos de Deus, produzis o fruto que conduz à santificação, cujo fim é a vida eterna.<br />Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna, em Jesus Cristo, nosso Senhor.</p><h3>Livro dos Salmos - 1,1-2.3.4.6.</h3><p>Feliz o homem que não segue o conselho dos ímpios, <br />nem se detém no caminho dos pecadores,<br />mas antes se compraz na lei do Senhor, <br />e nela medita dia e noite.<br />É como árvore plantada à beira das águas: <br />dá fruto a seu tempo <br />e sua folhagem não murcha. <br />Tudo quanto fizer será bem sucedido.<br />Bem diferente é a sorte dos ímpios: <br />são como palha que o vento leva.<br />O Senhor vela pelo caminho dos justos, <br />mas o caminho dos pecadores leva à perdição.</p><h3>Evangelho segundo São Lucas - 12,49-53.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Eu vim trazer o fogo à Terra e que quero Eu senão que ele se acenda?<br />Tenho de receber um batismo e estou ansioso até que ele se realize.<br />Pensais que Eu vim estabelecer a paz na Terra? Não. Eu vos digo que vim trazer a divisão.<br />A partir de agora, estarão cinco divididos numa casa: três contra dois e dois contra três.<br />Estarão divididos o pai contra o filho e o filho contra o pai, a mãe contra a filha e a filha contra a mãe, a sogra contra a nora e a nora contra a sogra».</p><hr /><h3>Santa Úrsula e companheiras (virgens, mártires, séc. IV)</h3><h3>Beato Carlos de Áustria (imperador, +1922)</h3>"
	}, {
		"id": "22",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Carta aos Romanos - 7,18-25a.</h3><p>Irmãos: Eu sei que em mim, isto é, na minha natureza, não habita o bem, pois querer o bem está ao meu alcance, mas realizá-lo não está.<br />Na verdade, não faço o bem, que quero, mas pratico o mal, que não quero.<br />Ora, se eu faço o que não quero, já não sou eu que o realizo, mas o pecado que habita em mim.<br />Descubro pois em mim esta lei: ao querer fazer o bem, é o mal que está ao meu alcance.<br />Sinto prazer na lei de Deus, segundo o homem interior.<br />Mas vejo que há outra lei nos meus membros, que luta contra a lei da minha razão; ela torna-me escravo da lei do pecado, que está nos meus membros.<br />Infeliz de mim! Quem me libertará deste corpo de morte?<br />Deus, a quem dêmos graças, por Jesus Cristo, nosso Senhor.</p><h3>Livro dos Salmos - 119(118),66.68.76.77.93.94.</h3><p>Ensinai-me o bem, o discernimento e a ciência,<br />porque tenho fé nos vossos mandamentos.<br />Vós sois bom e generoso, <br />ensinai-me os vossos decretos.<br />Console-me a vossa bondade, <br />segundo a promessa feita ao vosso servo.<br />Desçam sobre mim as vossas misericórdias e viverei, <br />porque a vossa lei faz as minhas delícias.<br />Jamais esquecerei os vossos decretos, <br />porque neles me tendes dado a vida.<br />A Vós pertenço, sede o meu auxílio, <br />porque sempre quis seguir os vossos preceitos.</p><h3>Evangelho segundo São Lucas - 12,54-59.</h3><p>Naquele tempo, dizia Jesus à multidão: «Quando vedes levantar-se uma nuvem no poente, logo dizeis: \"Vem chuva\"; e assim acontece.<br />E quando sopra o vento sul, dizeis: \"Vai fazer muito calor\"; e assim sucede.<br />Hipócritas, se sabeis discernir o aspeto da terra e do céu, porque não sabeis discernir o tempo presente?<br />Porque não julgais por vós mesmos o que é justo?».<br />E acrescentou: «Quando fores com o teu adversário ao magistrado, esforça-te por te entenderes com ele no caminho, para que ele não te arraste ao juiz e o juiz te entregue ao oficial de justiça e o oficial de justiça te meta na prisão.<br />Eu te digo: Não sairás de lá, enquanto não pagares o último centavo».</p><hr /><h3>S. João Paulo II (Papa, +2005)</h3><h3>S. Martinho de Dume (bispo, +579)</h3>"
	}, {
		"id": "23",
		"imagen": "Sábado",
		"contenido": "<h3>Carta aos Romanos - 8,1-11.</h3><p>Irmãos: Nenhuma condenação existe agora para aqueles que estão em Cristo Jesus,<br />porque a lei do Espírito, que dá a vida em Cristo Jesus, me libertou da lei do pecado e da morte.<br />Na verdade, o que era impossível para a Lei, por causa da fragilidade humana, foi possível para Deus: Enviando o seu próprio Filho, numa carne semelhante à carne pecadora, como sacrifício de expiação pelo pecado, condenou o pecado na carne,<br />para que a justiça exigida pela Lei fosse plenamente cumprida em nós, que não vivemos segundo a carne, mas segundo o Espírito.<br />Os que vivem segundo a carne desejam o que é carnal; os que vivem segundo o Espírito desejam o que é espiritual.<br />Os desejos da carne conduzem à morte, mas os desejos do Espírito conduzem à vida e à paz.<br />Na verdade, os desejos da carne são revolta contra Deus, pois eles não se submetem nem podem submeter-se à lei de Deus.<br />Os que vivem segundo a carne não podem agradar a Deus.<br />Vós não estais sob o domínio da carne, mas do Espírito, se é que o Espírito de Deus habita em vós. Mas, se alguém não tem o Espírito de Cristo, não Lhe pertence.<br />Se Cristo está em vós, embora o vosso corpo seja mortal por causa do pecado, o espírito permanece vivo por causa da justiça.<br />Se o Espírito daquele que ressuscitou Jesus de entre os mortos habita em vós, Ele, que ressuscitou Cristo Jesus de entre os mortos, também dará vida aos vossos corpos mortais, pelo seu Espírito que habita em vós.</p><h3>Livro dos Salmos - 24(23),1-2.3-4ab.5-6.</h3><p>Do Senhor é a Terra e o que nela existe, <br />o mundo e quantos nele habitam.<br />Ele a fundou sobre os mares <br />e a consolidou sobre as águas.<br />Quem poderá subir à montanha do Senhor? <br />Quem habitará no seu santuário?<br />O que tem as mãos inocentes e o coração puro,<br />que não invocou o seu nome em vão nem jurou falso.<br />Este será abençoado pelo Senhor <br />e recompensado por Deus, seu Salvador.<br />Esta é a geração dos que O procuram, <br />que procuram a face do Deus de Jacob.</p><h3>Evangelho segundo São Lucas - 13,1-9.</h3><p>Naquele tempo, vieram contar a Jesus que Pilatos mandara derramar o sangue de certos galileus juntamente com o das vítimas que imolavam.<br />Jesus respondeu-lhes: «Julgais que, por terem sofrido tal castigo, esses galileus eram mais pecadores do que todos os outros galileus?<br />Eu digo-vos que não. E, se não vos arrependerdes, morrereis todos do mesmo modo.<br />E aqueles dezoito homens que a torre de Siloé, ao cair, atingiu e matou? Julgais que eram mais culpados do que todos os outros habitantes de Jerusalém?<br />Eu digo-vos que não. E, se não vos arrependerdes, morrereis todos de modo semelhante.<br />Jesus disse então a seguinte parábola: «Certo homem tinha uma figueira plantada na sua vinha. Foi procurar os frutos que nela houvesse, mas não os encontrou.<br />Disse então ao vinhateiro: \"Há três anos que venho procurar frutos nesta figueira e não os encontro. Deves cortá-la. Porque há de estar ela a ocupar inutilmente a terra?\"<br />Mas o vinhateiro respondeu-lhe: \"Senhor, deixa-a ficar ainda este ano, que eu, entretanto, vou cavar-lhe em volta e deitar-lhe adubo.<br />Talvez venha a dar frutos. Se não der, mandarás cortá-la\"».</p><hr /><h3>S. João de Capistrano (religioso, +1456)</h3><h3>Beato João Bondoso (jogral, penitente, +1249)</h3>"
	}, {
		"id": "24",
		"imagen": "Domingo",
		"contenido": "<h3>Livro de Jeremias - 31,7-9.</h3><p>Eis o que diz o Senhor: «Soltai brados de alegria por causa de Jacob, enaltecei a primeira das nações. Fazei ouvir os vossos louvores e proclamai: ‘O Senhor salvou o seu povo, o resto de Israel’.<br />Vou trazê-los das terras do Norte e reuni-los dos confins do mundo. Entre eles vêm o cego e o coxo, a mulher que vai ser mãe e a que já deu à luz. É uma grande multidão que regressa.<br />Eles partiram com lágrimas nos olhos, e Eu vou trazê-los no meio de consolações. Levá-los-ei às águas correntes, por caminho plano em que não tropecem. Porque Eu sou um Pai para Israel, e Efraim é o meu primogénito».</p><h3>Livro dos Salmos - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Quando o Senhor fez regressar os cativos de Sião, <br />parecia-nos viver um sonho.<br />Da nossa boca brotavam expressões de alegria<br />e de nossos lábios cânticos de júbilo.<br />Diziam então os pagãos:<br />«O Senhor fez por eles grandes coisas».<br />Sim, grandes coisas fez por nós o Senhor, <br />estamos exultantes de alegria.<br />Fazei regressar, Senhor, os nossos cativos, <br />como as torrentes do deserto.<br />Os que semeiam em lágrimas <br />recolhem com alegria.<br />À ida, vão a chorar, <br />levando as sementes; <br />à volta, vêm a cantar, <br />trazendo os molhos de espigas.</p><h3>Carta aos Hebreus - 5,1-6.</h3><p>Todo o sumo sacerdote, escolhido de entre os homens, é constituído em favor dos homens, nas suas relações com Deus, para oferecer dons e sacrifícios pelos pecados.<br />Ele pode ser compreensivo para com os ignorantes e os transviados, porque também ele está revestido de fraqueza;<br />e, por isso, deve oferecer sacrifícios pelos próprios pecados e pelos do seu povo.<br />Ninguém atribui a si próprio esta honra, senão quem foi chamado por Deus, como Aarão.<br />Assim também, não foi Cristo que tomou para Si a glória de Se tornar sumo sacerdote; deu-Lha Aquele que Lhe disse: «Tu és meu Filho, Eu hoje Te gerei»,<br />e, como disse ainda noutro lugar: «Tu és sacerdote para sempre, segundo a ordem de Melquisedec».</p><h3>Evangelho segundo São Marcos - 10,46-52.</h3><p>Naquele tempo, quando Jesus ia a sair de Jericó com os discípulos e uma grande multidão, estava um cego, chamado Bartimeu, filho de Timeu, a pedir esmola à beira do caminho.<br />Ao ouvir dizer que era Jesus de Nazaré que passava, começou a gritar: «Jesus, Filho de David, tem piedade de mim».<br />Muitos repreendiam-no para que se calasse. Mas ele gritava cada vez mais: «Filho de David, tem piedade de mim».<br />Jesus parou e disse: «Chamai-o». Chamaram então o cego e disseram-lhe: «Coragem! Levanta-te, que Ele está a chamar-te».<br />O cego atirou fora a capa, deu um salto e foi ter com Jesus.<br />Jesus perguntou-lhe: «Que queres que Eu te faça?». O cego respondeu-Lhe: «Mestre, que eu veja».<br />Jesus disse-lhe: «Vai: a tua fé te salvou». Logo ele recuperou a vista e seguiu Jesus pelo caminho.</p><hr /><h3>Santo António Maria Claret (bispo, fundador, +1870)</h3><h3>Beato Luis Guanella (presbítero, +1915)</h3>"
	}, {
		"id": "25",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Carta aos Romanos - 8,12-17.</h3><p>Irmãos: Já não somos devedores à carne, para vivermos segundo a carne.<br />Se viverdes segundo a carne, morrereis; mas se pelo Espírito fizerdes morrer as obras da carne, vivereis.<br />Porque todos os que são conduzidos pelo Espírito de Deus são filhos de Deus.<br />Vós não recebestes um espírito de escravidão para recair no temor, mas o Espírito de adoção filial, pelo qual exclamamos: «Abá, Pai».<br />O próprio Espírito Santo dá testemunho, em união com o nosso espírito, de que somos filhos de Deus.<br />Se somos filhos, também somos herdeiros, herdeiros de Deus e herdeiros com Cristo; se sofrermos com Ele, também com Ele seremos glorificados.</p><h3>Livro dos Salmos - 68(67),2.4.6-7ab.20-21.</h3><p>Levanta-Se Deus, dispersam-se os inimigos <br />e fogem diante dele os que O odeiam.<br />Os justos exultam na presença de Deus <br />exultam e transbordam de alegria.<br />Pai dos órfãos e defensor das viúvas, <br />é Deus na sua morada santa.<br />Aos abandonados Deus prepara uma casa,<br />conduz os cativos à liberdade.<br />Bendito seja o Senhor, dia após dia: <br />preocupa-Se connosco o Deus, nosso Salvador.<br />O nosso Deus é um Deus que salva, <br />da morte nos livra o Senhor.</p><h3>Evangelho segundo São Lucas - 13,10-17.</h3><p>Naquele tempo, estava Jesus a ensinar ao sábado numa sinagoga.<br />Apareceu lá uma mulher com um espírito que a tornava enferma havia dezoito anos; andava curvada e não podia de modo algum endireitar-se.<br />Ao vê-la, Jesus chamou-a e disse-lhe: «Mulher, estás livre da tua enfermidade»;<br />e impôs-lhe as mãos. Ela endireitou-se logo e começou a dar glória a Deus.<br />Mas o chefe da sinagoga, indignado por Jesus ter feito uma cura ao sábado, tomou a palavra e disse à multidão: «Há seis dias para trabalhar. Portanto, vinde curar-vos nesses dias e não no dia de sábado».<br />O Senhor respondeu: «Hipócritas! Não solta cada um de vós do estábulo o seu boi ou o seu jumento ao sábado, para o levar a beber?<br />E esta mulher, filha de Abraão, que Satanás prendeu há dezoito anos, não devia libertar-se desse jugo no dia de sábado?».<br />Enquanto Jesus assim falava, todos os seus adversários ficaram envergonhados e a multidão alegrava-se com todas as maravilhas que Ele realizava.</p><hr /><h3>S. Crispim e S. Crispiniano (mártires, séc. III)</h3><h3>Santo Antônio de Sant'Ana Galvão (religioso brasileiro, +1822)</h3>"
	}, {
		"id": "26",
		"imagen": "Terça-feira",
		"contenido": "<h3>Carta aos Romanos - 8,18-25.</h3><p>Irmãos: Eu penso que os sofrimentos do tempo presente não têm comparação com a glória que se há de manifestar em nós.<br />Na verdade, as criaturas esperam ansiosamente a revelação dos filhos de Deus.<br />Elas estão sujeitas à vã situação do mundo, não por sua vontade, mas por vontade daquele que as submeteu,<br />com a esperança de que as mesmas criaturas sejam também libertadas da corrupção que escraviza, para receberem a gloriosa liberdade dos filhos de Deus.<br />Sabemos que toda a criatura geme ainda agora e sofre as dores da maternidade.<br />E não só ela, mas também nós, que possuímos as primícias do Espírito, gememos interiormente, esperando a adoção filial e a libertação do nosso corpo.<br />É em esperança que estamos salvos, pois ver o que se espera não é esperança: quem espera o que já vê?<br />Mas esperar o que não vemos é esperá-lo com perseverança.</p><h3>Livro dos Salmos - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Quando o Senhor fez regressar os cativos de Sião, <br />parecia-nos viver um sonho.<br />Da nossa boca brotavam expressões de alegria<br />e de nossos lábios cânticos de júbilo.<br />Diziam então os pagãos:<br />«O Senhor fez por eles grandes coisas».<br />Sim, grandes coisas fez por nós o Senhor, <br />estamos exultantes de alegria.<br />Fazei regressar, Senhor, os nossos cativos, <br />como as torrentes do deserto.<br />Os que semeiam em lágrimas <br />recolhem com alegria.<br />À ida, vão a chorar, <br />levando as sementes; <br />à volta, vêm a cantar, <br />trazendo os molhos de espigas.</p><h3>Evangelho segundo São Lucas - 13,18-21.</h3><p>Naquele tempo, disse Jesus: «A que é semelhante o Reino de Deus, a que hei de compará-lo?<br />É semelhante ao grão de mostarda que um homem tomou e lançou na sua horta. Cresceu, tornou-se árvore e as aves do céu vieram abrigar-se nos seus ramos».<br />Jesus disse ainda: «A que hei de comparar o Reino de Deus?<br />É semelhante ao fermento que uma mulher tomou e misturou em três medidas de farinha, até ficar tudo levedado».</p><hr /><h3>Santo Evaristo (papa, mártir, +107)</h3><h3>Beato Boaventura de Potenza (religioso, +1711)</h3>"
	}, {
		"id": "27",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Carta aos Romanos - 8,26-30.</h3><p>Irmãos: O Espírito Santo vem em auxílio da nossa fraqueza, porque não sabemos que pedir nas nossas orações; mas o próprio Espírito intercede por nós com gemidos inefáveis.<br />E Aquele que vê no íntimo dos corações conhece as aspirações do Espírito, pois é em conformidade com Deus que o Espírito intercede pelos cristãos.<br />Além disso, nós sabemos que Deus concorre em tudo para o bem daqueles que O amam, dos que são chamados, segundo o seu desígnio.<br />Porque os que Ele de antemão conheceu, também os predestinou para serem conformes à imagem de seu Filho, a fim de que Ele seja o Primogénito de muitos irmãos.<br />E àqueles que predestinou, também os chamou; àqueles que chamou, também os justificou; e àqueles que justificou, também os glorificou.</p><h3>Livro dos Salmos - 13(12),4-5.6.</h3><p>Vede e respondei-me, Senhor, meu Deus, <br />iluminai os meus olhos para que não adormeça na morte<br />e o meu inimigo não possa dizer: «Consegui vencê-lo», nem meus adversários rejubilem com a minha desgraça.<br />Eu, porém, confio na vossa misericórdia; <br />o meu coração alegra-se com a vossa salvação <br />e cantarei ao Senhor pelo bem que me fez.</p><h3>Evangelho segundo São Lucas - 13,22-30.</h3><p>Naquele tempo, Jesus dirigia-Se para Jerusalém e ensinava nas cidades e aldeias por onde passava.<br />Alguém Lhe perguntou: «Senhor, são poucos os que se salvam?». Ele respondeu:<br />«Esforçai-vos por entrar pela porta estreita, porque Eu vos digo que muitos tentarão entrar sem o conseguir.<br />Uma vez que o dono da casa se levante e feche a porta, vós ficareis fora e batereis à porta, dizendo: ‘Abre-nos, senhor’; mas ele responder-vos-á: ‘Não sei donde sois’.<br />Então começareis a dizer: ‘Comemos e bebemos contigo, e tu ensinaste nas nossas praças’.<br />Mas ele responderá: ‘Repito que não sei donde sois. Afastai-vos de mim, todos os que praticais a iniquidade’.<br />Aí haverá choro e ranger de dentes, quando virdes no reino de Deus Abraão, Isaac e Jacob e todos os Profetas, e vós a serdes postos fora.<br />Virão muitos do Oriente e do Ocidente, do Norte e do Sul, e sentar-se-ão à mesa no reino de Deus.<br />Há últimos que serão dos primeiros e primeiros que serão dos últimos».</p><hr /><h3>Santos Vicente (Sabina e Cristeta, irmãos, mártires, +303)</h3><h3>S. Gonçalo de Lagos (presbítero, +1422)</h3>"
	}, {
		"id": "28",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Carta aos Efésios - 2,19-22.</h3><p>Irmãos: Já não sois estrangeiros nem hóspedes, mas sois concidadãos dos santos e membros da família de Deus,<br />edificados sobre o alicerce dos apóstolos e dos profetas, que tem Cristo como pedra angular.<br />Em Cristo, toda a construção bem ajustada cresce para formar um templo santo do Senhor;<br />e, em união com Ele, também vós sois integrados na construção, para vos tornardes, no Espírito Santo, morada de Deus.</p><h3>Livro dos Salmos - 19(18),2-3.4-5.</h3><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas mãos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer à outra noite.<br />Não são palavras nem linguagem <br />cujo sentido se não perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Lucas - 6,12-19.</h3><p>Naqueles dias, Jesus subiu ao monte para rezar e passou a noite em oração a Deus.<br />Quando amanheceu, chamou os discípulos e escolheu doze entre eles, a quem deu o nome de apóstolos:<br />Simão, a quem deu também o nome de Pedro, e seu irmão André; Tiago e João; Filipe e Bartolomeu,<br />Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado o Zelota;<br />Judas, irmão de Tiago, e Judas Iscariotes, que veio a ser o traidor.<br />Depois, desceu com eles do monte e deteve-Se num sítio plano, com numerosos discípulos e uma grande multidão de pessoas de toda a Judeia, de Jerusalém e do litoral de Tiro e de Sidónia.<br />Tinham vindo para ouvir Jesus e serem curados das suas doenças. Os que eram atormentados por espíritos impuros também ficavam curados.<br />Toda a multidão procurava tocar Jesus, porque saía dele uma força que a todos sarava.</p><hr /><h3>S. Simão e S. Judas Tadeu (apóstolos)</h3><h3> ()</h3>"
	}, {
		"id": "29",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Carta aos Romanos - 9,1-5.</h3><p>Irmãos: Em Cristo digo a verdade, não minto, e disso me dá testemunho a consciência no Espírito Santo:<br />Sinto uma grande tristeza e uma dor contínua no meu coração.<br />Quisera eu próprio ser anátema, separado de Cristo, para bem dos meus irmãos, que são do mesmo sangue que eu,<br />que são israelitas, a quem pertencem a adoção filial, a glória, as alianças, a legislação, o culto e as promessas,<br />a quem pertencem os Patriarcas e de quem procede Cristo segundo a carne, Ele que está acima de todas as coisas, Deus bendito por todos os séculos. Amen.</p><h3>Livro dos Salmos - 147,12-13.14-15.19-20.</h3><p>Glorifica, Jerusalém, o Senhor, <br />louva, Sião, o teu Deus.<br />Ele reforçou as tuas portas <br />e abençoou os teus filhos.<br />Estabeleceu a paz nas tuas fronteiras <br />e saciou-te com a flor da farinha.<br />Envia à Terra a sua palavra, <br />corre veloz a sua mensagem.<br />Revelou a sua palavra a Jacob, <br />suas leis e preceitos a Israel.<br />Não fez assim com nenhum outro povo, <br />a nenhum outro manifestou os seus juízos.</p><h3>Evangelho segundo São Lucas - 14,1-6.</h3><p>Naquele tempo, Jesus entrou, num sábado, em casa de um dos principais fariseus para tomar uma refeição. Todos O observavam.<br />Diante dele encontrava-se um hidrópico.<br />Jesus tomou a palavra e disse aos doutores da lei e aos fariseus: «É lícito ou não curar ao sábado?».<br />Mas eles ficaram calados. Então, Jesus tomou o homem pela mão, curou-o e mandou-o embora.<br />Depois disse-lhes: «Se um filho vosso ou um boi cair num poço, qual de vós não irá logo retirá-lo em dia de sábado?».<br />E eles não puderam replicar a estas palavras.</p><hr /><h3>Beata Chiara Luce Badano (virgem +1990)</h3><h3>S. Narciso (bispo de Jerusalém, +212)</h3>"
	}, {
		"id": "30",
		"imagen": "Sábado",
		"contenido": "<h3>Carta aos Romanos - 11,1-2a.11-12.25-29.</h3><p>Irmãos: Eu pergunto: Teria Deus rejeitado o seu povo? De modo nenhum. Porque eu também sou israelita, da descendência de Abraão, da tribo de Benjamim.<br />Deus não rejeitou o seu povo, que de antemão conheceu.<br />Pergunto ainda: Teria Israel tropeçado para cair definitivamente? De modo nenhum. Mas da sua queda resultou a salvação dos gentios, para provocar a emulação de Israel.<br />Se a sua queda se tornou riqueza para o mundo e o seu declínio riqueza para os gentios, que não fará a sua participação plena na salvação?<br />Não quero, irmãos, que ignoreis este mistério, para não pensardes que sois sábios: O endurecimento de uma parte de Israel durará até que chegue à salvação a plenitude dos gentios.<br />Então todo Israel será salvo, como diz a Escritura: «De Sião virá o Libertador, que afastará as iniquidades de Jacob.<br />E esta será a aliança que farei com eles, quando perdoar os seus pecados».<br />Quanto ao Evangelho, eles são inimigos de Deus para vossa utilidade; mas quanto à escolha divina, são por Ele amados por causa dos seus pais.<br />Porque os dons e o chamamento de Deus são irrevogáveis.</p><h3>Livro dos Salmos - 94(93),12-13a.14-15.17-18.</h3><p>Feliz o homem <br />a quem Vós ensinais, Senhor, <br />e instruís na vossa lei,<br />para lhe dar a paz nos dias de angústia.<br />O Senhor não rejeita o seu povo <br />nem abandona a sua herança.<br />Mas há de julgar com justiça <br />e hão de segui-la todos os corações retos.<br />Se o Senhor não viesse em meu auxílio, em breve a minha alma habitaria no silêncio.<br />Quando digo: «Os meus pés vacilam», <br />a vossa bondade, Senhor, me sustenta.</p><h3>Evangelho segundo São Lucas - 14,1.7-11.</h3><p>Naquele tempo, Jesus entrou, num sábado, em casa de um dos principais fariseus para tomar uma refeição. Todos O observavam.<br />Ao notar como os convidados escolhiam os primeiros lugares, Jesus disse-lhes esta parábola:<br />«Quando fores convidado para um banquete nupcial, não tomes o primeiro lugar. Pode acontecer que tenha sido convidado alguém mais importante do que tu;<br />então, aquele que vos convidou a ambos terá de te dizer: \"Dá o lugar a este\"; e ficarás depois envergonhado, se tiveres de ocupar o último lugar.<br />Por isso, quando fores convidado, vai sentar-te no último lugar; e quando vier aquele que te convidou, dirá: \"Amigo, sobe mais para cima\"; ficarás então honrado aos olhos dos outros convidados.<br />Quem se exalta, será humilhado, e quem se humilha, será exaltado».</p><hr /><h3>S. Geraldo de Potenza (bispo, +1119)</h3><h3>Beata Maria Restituta Kafka (religiosa, mártir, +1943)</h3>"
	}, {
		"id": "31",
		"imagen": "Domingo",
		"contenido": "<h3>Livro do Deuteronómio - 6,2-6.</h3><p>Moisés dirigiu-se ao povo, dizendo: «Temerás o Senhor, teu Deus, todos os dias da tua vida, cumprindo todas as suas leis e preceitos que hoje te ordeno, para que tenhas longa vida, tu, os teus filhos e os teus netos.<br />Escuta, Israel, e cuida de pôr em prática o que te vai tornar feliz e multiplicar sem medida na terra onde corre leite e mel, segundo a promessa que te fez o Senhor, Deus de teus pais.<br />Escuta, Israel: o Senhor, nosso Deus, é o único Senhor.<br />Amarás o Senhor, teu Deus, com todo o teu coração, com toda a tua alma e com todas as tuas forças.<br />As palavras que hoje te prescrevo ficarão gravadas no teu coração.</p><h3>Livro dos Salmos - 18(17),2-3a.3bc-4.47.51ab.</h3><p>Eu Vos amo, Senhor, minha força,<br />minha fortaleza, meu refúgio e meu libertador.<br />Meu Deus, auxílio em que ponho a minha confiança,<br />sois meu protetor, minha defesa e meu salvador.<br />Na minha aflição invoquei o Senhor<br />e clamei pelo meu Deus.<br />Do seu Templo Ele ouviu a minha voz,<br />e o meu clamor chegou aos seus ouvidos.<br />Viva o Senhor, bendito seja o meu protetor; <br />exaltado seja Deus, meu Salvador.<br />O Senhor dá ao Rei grandes vitórias<br />e usa de bondade para com o seu Ungido.</p><h3>Carta aos Hebreus - 7,23-28.</h3><p>Irmãos: Os sacerdotes da antiga aliança sucederam-se em grande número, porque a morte os impedia de durar sempre.<br />Mas Jesus, que permanece eternamente, possui um sacerdócio eterno.<br />Por isso pode salvar para sempre aqueles que por seu intermédio se aproximam de Deus, porque vive perpetuamente para interceder por eles.<br />Tal era, na verdade, o sumo sacerdote que nos convinha: santo, inocente, sem mancha, separado dos pecadores e elevado acima dos céus,<br />que não tem necessidade, como os sumos sacerdotes, de oferecer cada dia sacrifícios, primeiro pelos seus próprios pecados, depois pelos pecados do povo, porque o fez de uma vez para sempre quando Se ofereceu a Si mesmo.<br />A Lei constitui sumos sacerdotes homens revestidos de fraqueza, mas a palavra do juramento, posterior à Lei, estabeleceu o Filho sumo sacerdote perfeito para sempre.</p><h3>Evangelho segundo São Marcos - 12,28b-34.</h3><p>Naquele tempo, aproximou-se de Jesus um escriba e perguntou-Lhe: «Qual é o primeiro de todos os mandamentos?».<br />Jesus respondeu: «O primeiro é este: \"Escuta, Israel: O Senhor nosso Deus é o único Senhor.<br />Amarás o Senhor teu Deus com todo o teu coração, com toda a tua alma, com todo o teu entendimento e com todas as tuas forças\".<br />O segundo é este: \"Amarás o teu próximo como a ti mesmo\". Não há nenhum mandamento maior que estes».<br />Disse-Lhe o escriba: «Muito bem, Mestre! Tens razão quando dizes: Deus é único e não há outro além dele.<br />Amá-lo com todo o coração, com toda a inteligência e com todas as forças, e amar o próximo como a si mesmo, vale mais do que todos os holocaustos e sacrifícios».<br />Ao ver que o escriba dera uma resposta inteligente, Jesus disse-lhe: «Não estás longe do reino de Deus». E ninguém mais se atrevia a interrogá-lo.</p><hr /><h3>Santo Afonso Rodrigues (viuvo, religioso, +1617)</h3><h3>S. Wolfgang (bispo +994)</h3>"
	}]
}
