{
	"data": [{
		"id": "1",
		"imagen": "Mercredi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Colossiens - 1,1-8.</h3><p>Paul, Apôtre du Christ Jésus par la volonté de Dieu, et Timothée notre frère,<br />aux frères sanctifiés par la foi dans le Christ qui habitent Colosses. À vous, la grâce et la paix de la part de Dieu notre Père.<br />Nous rendons grâce à Dieu, le Père de notre Seigneur Jésus Christ, en priant pour vous à tout moment.<br />Nous avons entendu parler de votre foi dans le Christ Jésus et de l’amour que vous avez pour tous les fidèles<br />dans l’espérance de ce qui vous est réservé au ciel ; vous en avez déjà reçu l’annonce par la parole de vérité, l’Évangile<br />qui est parvenu jusqu’à vous. Lui qui porte du fruit et progresse dans le monde entier, il fait de même chez vous, depuis le jour où vous avez reçu l’annonce et la pleine connaissance de la grâce de Dieu dans la vérité.<br />Cet enseignement vous a été donné par Épaphras, notre cher compagnon de service, qui est pour vous un ministre du Christ digne de foi ;<br />il nous a fait savoir de quel amour l’Esprit vous anime.</p><h3>Psaume - 52(51),10.11.</h3><p>Pour moi, comme un bel olivier <br />dans la maison de Dieu, <br />je compte sur la fidélité de mon Dieu, <br />sans fin, à jamais !<br />Sans fin, je veux te rendre grâce, <br />car tu as agi. <br />J'espère en ton nom devant ceux qui t'aiment : <br />oui, il est bon !</p><h3>Évangile de Jésus-Christ selon saint Luc - 4,38-44.</h3><p>En ce temps-là, Jésus quitta la synagogue et entra dans la maison de Simon. Or, la belle-mère de Simon était oppressée par une forte fièvre, et on demanda à Jésus de faire quelque chose pour elle.<br />Il se pencha sur elle, menaça la fièvre, et la fièvre la quitta. À l’instant même, la femme se leva et elle les servait.<br />Au coucher du soleil, tous ceux qui avaient des malades atteints de diverses infirmités les lui amenèrent. Et Jésus, imposant les mains à chacun d’eux, les guérissait.<br />Et même des démons sortaient de beaucoup d’entre eux en criant : « C’est toi le Fils de Dieu ! » Mais Jésus les menaçait et leur interdisait de parler, parce qu’ils savaient, eux, que le Christ, c’était lui.<br />Quand il fit jour, Jésus sortit et s’en alla dans un endroit désert. Les foules le cherchaient ; elles arrivèrent jusqu’à lui, et elles le retenaient pour l’empêcher de les quitter.<br />Mais il leur dit : « Aux autres villes aussi, il faut que j’annonce la Bonne Nouvelle du règne de Dieu, car c’est pour cela que j’ai été envoyé. »<br />Et il proclamait l’Évangile dans les synagogues du pays des Juifs.</p><hr /><h3>St Gilles (ermite (VIe ou VIIe s.))</h3><h3>St Josué (patriarche († v. 1220 av. J.C.))</h3>"
	}, {
		"id": "2",
		"imagen": "Jeudi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Colossiens - 1,9-14.</h3><p>Frères, depuis le jour où nous en avons entendu parler, nous ne cessons pas de prier pour vous. Nous demandons à Dieu de vous combler de la pleine connaissance de sa volonté, en toute sagesse et intelligence spirituelle.<br />Ainsi votre conduite sera digne du Seigneur, et capable de lui plaire en toutes choses ; par tout le bien que vous ferez, vous porterez du fruit et vous progresserez dans la vraie connaissance de Dieu.<br />Vous serez fortifiés en tout par la puissance de sa gloire, qui vous donnera toute persévérance et patience. Dans la joie,<br />vous rendrez grâce à Dieu le Père, qui vous a rendus capables d’avoir part à l’héritage des saints, dans la lumière.<br />Nous arrachant au pouvoir des ténèbres, il nous a placés dans le Royaume de son Fils bien-aimé :<br />en lui nous avons la rédemption, le pardon des péchés.</p><h3>Psaume - 98(97),2-3ab.3cd-4.5-6.</h3><p>Le Seigneur a fait connaître sa victoire <br />et révélé sa justice aux nations ;<br />il s'est rappelé sa fidélité, son amour,<br />en faveur de la maison d'Israël.<br />La terre tout entière a vu<br />la victoire de notre Dieu.<br />Acclamez le Seigneur, terre entière, <br />sonnez, chantez, jouez !<br />Jouez pour le Seigneur sur la cithare, <br />sur la cithare et tous les instruments ;<br />au son de la trompette et du cor, <br />acclamez votre roi, le Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Luc - 5,1-11.</h3><p>En ce temps-là, la foule se pressait autour de Jésus pour écouter la parole de Dieu, tandis qu’il se tenait au bord du lac de Génésareth.<br />Il vit deux barques qui se trouvaient au bord du lac ; les pêcheurs en étaient descendus et lavaient leurs filets.<br />Jésus monta dans une des barques qui appartenait à Simon, et lui demanda de s’écarter un peu du rivage. Puis il s’assit et, de la barque, il enseignait les foules.<br />Quand il eut fini de parler, il dit à Simon : « Avance au large, et jetez vos filets pour la pêche. »<br />Simon lui répondit : « Maître, nous avons peiné toute la nuit sans rien prendre ; mais, sur ta parole, je vais jeter les filets. »<br />Et l’ayant fait, ils capturèrent une telle quantité de poissons que leurs filets allaient se déchirer.<br />Ils firent signe à leurs compagnons de l’autre barque de venir les aider. Ceux-ci vinrent, et ils remplirent les deux barques, à tel point qu’elles enfonçaient.<br />À cette vue, Simon-Pierre tomba aux genoux de Jésus, en disant : « Éloigne-toi de moi, Seigneur, car je suis un homme pécheur. »<br />En effet, un grand effroi l’avait saisi, lui et tous ceux qui étaient avec lui, devant la quantité de poissons qu’ils avaient pêchés ;<br />et de même Jacques et Jean, fils de Zébédée, les associés de Simon. Jésus dit à Simon : « Sois sans crainte, désormais ce sont des hommes que tu prendras.»<br />Alors ils ramenèrent les barques au rivage et, laissant tout, ils le suivirent.</p><hr /><h3>Ste Ingrid de Skänninge (princesse suédoise († 1282))</h3><h3>St Salomon Leclerq (martyr († 1792))</h3>"
	}, {
		"id": "3",
		"imagen": "Vendredi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Colossiens - 1,15-20.</h3><p>Le Christ est l’image du Dieu invisible, le premier-né, avant toute créature :<br />en lui, tout fut créé, dans le ciel et sur la terre. Les êtres visibles et invisibles, Puissances, Principautés, Souverainetés, Dominations, tout est créé par lui et pour lui.<br />Il est avant toute chose, et tout subsiste en lui.<br />Il est aussi la tête du corps, la tête de l’Église : c’est lui le commencement, le premier-né d’entre les morts, afin qu’il ait en tout la primauté.<br />Car Dieu a jugé bon qu’habite en lui toute plénitude<br />et que tout, par le Christ, lui soit enfin réconcilié, faisant la paix par le sang de sa Croix, la paix pour tous les êtres sur la terre et dans le ciel.</p><h3>Psaume - 100(99),2.3.4.5.</h3><p>servez le Seigneur dans l'allégresse, <br />venez à lui avec des chants de joie !<br />Reconnaissez que le Seigneur est Dieu :<br />il nous a faits, et nous sommes à lui, <br />nous, son peuple, son troupeau.<br />Venez dans sa maison lui rendre grâce, <br />dans sa demeure chanter ses louanges ; <br />rendez-lui grâce et bénissez son nom !<br />Oui, le Seigneur est bon, <br />éternel est son amour, <br />sa fidélité demeure d'âge en âge.</p><h3>Évangile de Jésus-Christ selon saint Luc - 5,33-39.</h3><p>En ce temps-là, les pharisiens et les scribes dirent à Jésus : « Les disciples de Jean le Baptiste jeûnent souvent et font des prières ; de même ceux des pharisiens. Au contraire, les tiens mangent et boivent ! »<br />Jésus leur dit : « Pouvez-vous faire jeûner les invités de la noce, pendant que l’Époux est avec eux ?<br />Mais des jours viendront où l’Époux leur sera enlevé ; alors, en ces jours-là, ils jeûneront. »<br />Il leur dit aussi en parabole : « Personne ne déchire un morceau à un vêtement neuf pour le coudre sur un vieux vêtement. Autrement, on aura déchiré le neuf, et le morceau qui vient du neuf ne s’accordera pas avec le vieux.<br />Et personne ne met du vin nouveau dans de vieilles outres ; autrement, le vin nouveau fera éclater les outres, il se répandra et les outres seront perdues.<br />Mais on doit mettre le vin nouveau dans des outres neuves.<br />Jamais celui qui a bu du vin vieux ne désire du nouveau. Car il dit : “C’est le vieux qui est bon.” »</p><hr /><h3>St Grégoire le Grand (pape et docteur de l'Église († 604))</h3><h3>BBx André-Abel Alricy et 71 comp. (martyrs († 1792))</h3>"
	}, {
		"id": "4",
		"imagen": "Samedi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Colossiens - 1,21-23.</h3><p>Frères, vous étiez jadis étrangers à Dieu, et même ses ennemis, par vos pensées et vos actes mauvais.<br />Mais maintenant, Dieu vous a réconciliés avec lui, dans le corps du Christ, son corps de chair, par sa mort, afin de vous introduire en sa présence, saints, immaculés, irréprochables.<br />Cela se réalise si vous restez solidement fondés dans la foi, sans vous détourner de l’espérance que vous avez reçue en écoutant l’Évangile proclamé à toute créature sous le ciel. De cet Évangile, moi, Paul, je suis devenu ministre.</p><h3>Psaume - 54(53),3-4.6.8.</h3><p>Par ton nom, Dieu, sauve-moi, <br />par ta puissance rends-moi justice ;<br />Dieu, entends ma prière, <br />écoute les paroles de ma bouche.<br />Mais voici que Dieu vient à mon aide,<br />le Seigneur est mon appui entre tous.<br />De grand cœur, je t'offrirai le sacrifice, <br />je rendrai grâce à ton nom, car il est bon !</p><h3>Évangile de Jésus-Christ selon saint Luc - 6,1-5.</h3><p>Un jour de sabbat, Jésus traversait des champs ; ses disciples arrachaient des épis et les mangeaient, après les avoir froissés dans leurs mains.<br />Quelques pharisiens dirent alors : « Pourquoi faites-vous ce qui n’est pas permis le jour du sabbat ? »<br />Jésus leur répondit : « N’avez-vous pas lu ce que fit David un jour qu’il eut faim, lui-même et ceux qui l’accompagnaient ?<br />Il entra dans la maison de Dieu, prit les pains de l’offrande, en mangea et en donna à ceux qui l’accompagnaient, alors que les prêtres seulement ont le droit d’en manger. »<br />Il leur disait encore : « Le Fils de l’homme est maître du sabbat. »</p><hr /><h3>Ste Rosalie (vierge et ermite († 1160))</h3><h3>Bse Dina Bélanger (religieuse québécoise († 1929))</h3>"
	}, {
		"id": "5",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre d'Isaïe - 35,4-7a.</h3><p>Dites aux gens qui s’affolent : « Soyez forts, ne craignez pas. Voici votre Dieu : c’est la vengeance qui vient, la revanche de Dieu. Il vient lui-même et va vous sauver. »<br />Alors se dessilleront les yeux des aveugles, et s’ouvriront les oreilles des sourds.<br />Alors le boiteux bondira comme un cerf, et la bouche du muet criera de joie ; car l’eau jaillira dans le désert, des torrents dans le pays aride.<br />La terre brûlante se changera en lac, la région de la soif, en eaux jaillissantes.</p><h3>Psaume - 146(145),6c.7-8.9a.9bc.10.</h3><p>Le Seigneur garde à jamais sa fidélité,<br />il fait justice aux opprimés ; <br />aux affamés, il donne le pain ;<br />le Seigneur délie les enchaînés.<br />Le Seigneur ouvre les yeux des aveugles, <br />le Seigneur redresse les accablés, <br />le Seigneur aime les justes,<br />le Seigneur protège l'étranger.<br />Il soutient la veuve et l'orphelin,<br />il égare les pas du méchant.<br />D'âge en âge, le Seigneur régnera : <br />ton Dieu, ô Sion, pour toujours !</p><h3>Lettre de saint Jacques - 2,1-5.</h3><p>Mes frères, dans votre foi en Jésus Christ, notre Seigneur de gloire, n’ayez aucune partialité envers les personnes.<br />Imaginons que, dans votre assemblée, arrivent en même temps un homme au vêtement rutilant, portant une bague en or, et un pauvre au vêtement sale.<br />Vous tournez vos regards vers celui qui porte le vêtement rutilant et vous lui dites : « Assieds-toi ici, en bonne place » ; et vous dites au pauvre : « Toi, reste là debout », ou bien : « Assieds-toi au bas de mon marchepied ».<br />Cela, n’est-ce pas faire des différences entre vous, et juger selon de faux critères ?<br />Écoutez donc, mes frères bien-aimés ! Dieu, lui, n’a-t-il pas choisi ceux qui sont pauvres aux yeux du monde pour en faire des riches dans la foi, et des héritiers du Royaume promis par lui à ceux qui l’auront aimé ?</p><h3>Évangile de Jésus-Christ selon saint Marc - 7,31-37.</h3><p>En ce temps-là, Jésus quitta le territoire de Tyr ; passant par Sidon, il prit la direction de la mer de Galilée et alla en plein territoire de la Décapole.<br />Des gens lui amènent un sourd qui avait aussi de la difficulté à parler et supplient Jésus de poser la main sur lui.<br />Jésus l’emmena à l’écart, loin de la foule, lui mit les doigts dans les oreilles, et, avec sa salive, lui toucha la langue.<br />Puis, les yeux levés au ciel, il soupira et lui dit : « Effata ! », c’est-à-dire : « Ouvre-toi ! »<br />Ses oreilles s’ouvrirent ; sa langue se délia, et il parlait correctement.<br />Alors Jésus leur ordonna de n’en rien dire à personne ; mais plus il leur donnait cet ordre, plus ceux-ci le proclamaient.<br />Extrêmement frappés, ils disaient : « Il a bien fait toutes choses : il fait entendre les sourds et parler les muets. »</p><hr /><h3>Ste Teresa de Calcutta (fondatrice († 1997))</h3><h3>Bx Jean-Joseph Lataste (prêtre o.p. et fond. († 1869))</h3>"
	}, {
		"id": "6",
		"imagen": "Lundi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Colossiens - 1,24-29.2,1-3.</h3><p>Frères, maintenant je trouve la joie dans les souffrances que je supporte pour vous ; ce qui reste à souffrir des épreuves du Christ dans ma propre chair, je l’accomplis pour son corps qui est l’Église.<br />De cette Église, je suis devenu ministre, et la mission que Dieu m’a confiée, c’est de mener à bien pour vous l’annonce de sa parole,<br />le mystère qui était caché depuis toujours à toutes les générations, mais qui maintenant a été manifesté à ceux qu’il a sanctifiés.<br />Car Dieu a bien voulu leur faire connaître en quoi consiste la gloire sans prix de ce mystère parmi toutes les nations : le Christ est parmi vous, lui, l’espérance de la gloire !<br />Ce Christ, nous l’annonçons : nous avertissons tout homme, nous instruisons chacun en toute sagesse, afin de l’amener à sa perfection dans le Christ.<br />C’est pour cela que je m’épuise à combattre, avec la force du Christ dont la puissance agit en moi.<br />Je veux en effet que vous sachiez quel dur combat je mène pour vous, et aussi pour les fidèles de Laodicée et pour tant d’autres qui ne m’ont jamais vu personnellement.<br />Je combats pour que leurs cœurs soient remplis de courage et pour que, rassemblés dans l’amour, ils accèdent à la plénitude de l’intelligence dans toute sa richesse, et à la vraie connaissance du mystère de Dieu. Ce mystère, c’est le Christ,<br />en qui se trouvent cachés tous les trésors de la sagesse et de la connaissance.</p><h3>Psaume - 62(61),6-7.9.</h3><p>Je n'ai mon repos qu'en Dieu seul ; <br />oui, mon espoir vient de lui.<br />Lui seul est mon rocher, mon salut, <br />ma citadelle : je reste inébranlable.<br />Comptez sur lui en tous temps, <br />vous, le peuple. <br />Devant lui épanchez votre cœur : <br />Dieu est pour nous un refuge.</p><h3>Évangile de Jésus-Christ selon saint Luc - 6,6-11.</h3><p>Un jour de sabbat, Jésus était entré dans la synagogue et enseignait. Il y avait là un homme dont la main droite était desséchée.<br />Les scribes et les pharisiens observaient Jésus pour voir s’il ferait une guérison le jour du sabbat ; ils auraient ainsi un motif pour l’accuser.<br />Mais lui connaissait leurs raisonnements, et il dit à l’homme qui avait la main desséchée : « Lève-toi, et tiens-toi debout, là au milieu. » L’homme se dressa et se tint debout.<br />Jésus leur dit : « Je vous le demande : Est-il permis, le jour du sabbat, de faire le bien ou de faire le mal ? de sauver une vie ou de la perdre ? »<br />Alors, promenant son regard sur eux tous, il dit à l’homme : « Étends la main. » Il le fit, et sa main redevint normale.<br />Quant à eux, ils furent remplis de fureur et ils discutaient entre eux sur ce qu’ils feraient à Jésus.</p><hr /><h3>Bx Bertrand de Garrigues (prieur o.p. († 1230))</h3><h3>Bx Michel Czartoryski (prêtre o.p. et martyr († 1944))</h3>"
	}, {
		"id": "7",
		"imagen": "Mardi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Colossiens - 2,6-15.</h3><p>Frères, menez votre vie dans le Christ Jésus, le Seigneur, tel que vous l’avez reçu.<br />Soyez enracinés, édifiés en lui, restez fermes dans la foi, comme on vous l’a enseigné ; soyez débordants d’action de grâce.<br />Prenez garde à ceux qui veulent faire de vous leur proie par une philosophie vide et trompeuse, fondée sur la tradition des hommes, sur les forces qui régissent le monde, et non pas sur le Christ.<br />Car en lui, dans son propre corps, habite toute la plénitude de la divinité.<br />En lui, vous êtes pleinement comblés, car il domine toutes les Puissances de l’univers.<br />En lui, vous avez reçu une circoncision qui n’est pas celle que pratiquent les hommes, mais celle qui réalise l’entier dépouillement de votre corps de chair ; telle est la circoncision qui vient du Christ.<br />Dans le baptême, vous avez été mis au tombeau avec lui et vous êtes ressuscités avec lui par la foi en la force de Dieu qui l’a ressuscité d’entre les morts.<br />Vous étiez des morts, parce que vous aviez commis des fautes et n’aviez pas reçu de circoncision dans votre chair. Mais Dieu vous a donné la vie avec le Christ : il nous a pardonné toutes nos fautes.<br />Il a effacé le billet de la dette qui nous accablait en raison des prescriptions légales pesant sur nous : il l’a annulé en le clouant à la croix.<br />Ainsi, Dieu a dépouillé les Puissances de l’univers ; il les a publiquement données en spectacle et les a traînées dans le cortège triomphal du Christ.</p><h3>Psaume - 145(144),1-2.8-9.10-11.</h3><p>Je t'exalterai, mon Dieu, mon Roi, <br />je bénirai ton nom toujours et à jamais !<br />Chaque jour je te bénirai, <br />je louerai ton nom toujours et à jamais.<br />Le Seigneur est tendresse et pitié, <br />lent à la colère et plein d'amour ;<br />la bonté du Seigneur est pour tous, <br />sa tendresse, pour toutes ses œuvres.<br />Que tes œuvres, Seigneur, te rendent grâce <br />et que tes fidèles te bénissent !<br />Ils diront la gloire de ton règne, <br />ils parleront de tes exploits.</p><h3>Évangile de Jésus-Christ selon saint Luc - 6,12-19.</h3><p>En ces jours-là, Jésus s’en alla dans la montagne pour prier, et il passa toute la nuit à prier Dieu.<br />Le jour venu, il appela ses disciples et en choisit douze auxquels il donna le nom d’Apôtres :<br />Simon, auquel il donna le nom de Pierre, André son frère, Jacques, Jean, Philippe, Barthélemy,<br />Matthieu, Thomas, Jacques fils d’Alphée, Simon appelé le Zélote,<br />Jude fils de Jacques, et Judas Iscariote, qui devint un traître.<br />Jésus descendit de la montagne avec eux et s’arrêta sur un terrain plat. Il y avait là un grand nombre de ses disciples et une grande multitude de gens venus de toute la Judée, de Jérusalem, et du littoral de Tyr et de Sidon.<br />Ils étaient venus l’entendre et se faire guérir de leurs maladies ; ceux qui étaient tourmentés par des esprits impurs retrouvaient la santé.<br />Et toute la foule cherchait à le toucher, parce qu’une force sortait de lui et les guérissait tous.</p><hr /><h3>St Clodoald (Cloud) (prêtre († 560))</h3><h3>Bse Eugénie Picco (vierge († 1921))</h3>"
	}, {
		"id": "8",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre de Michée - 5,1-4a.</h3><p>Ainsi parle le Seigneur : <br />Toi, Bethléem Éphrata, le plus petit des clans de Juda, c’est de toi que sortira pour moi celui qui doit gouverner Israël. Ses origines remontent aux temps anciens, aux jours d’autrefois.<br />Mais Dieu livrera son peuple jusqu’au jour où enfantera... celle qui doit enfanter, et ceux de ses frères qui resteront rejoindront les fils d’Israël.<br />Il se dressera et il sera leur berger par la puissance du Seigneur, par la majesté du nom du Seigneur, son Dieu. Ils habiteront en sécurité, car désormais il sera grand jusqu’aux lointains de la terre,<br />et lui-même, il sera la paix !</p><h3>Psaume - 13(12),6ab.6cd.</h3><p>Moi, je prends appui sur ton amour ;<br />que mon cœur ait la joie de ton salut !<br />Je chanterai le Seigneur<br />pour le bien qu'il m'a fait.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 1,1-16.18-23.</h3><p>Généalogie de Jésus Christ, fils de David, fils d'Abraham :<br />Abraham engendra Isaac, Isaac engendra Jacob, Jacob engendra Juda et ses frères,<br />Juda, de son union avec Thamar, engendra Pharès et Zara, Pharès engendra Esrom, Esrom engendra Aram,<br />Aram engendra Aminadab, Aminadab engendra Naassone, Naassone engendra Salmone,<br />Salmone, de son union avec Rahab, engendra Booz, Booz, de son union avec Ruth, engendra Jobed, Jobed engendra Jessé,<br />Jessé engendra le roi David. <br />David, de son union avec la femme d’Ourias, engendra Salomon,<br />Salomon engendra Roboam, Roboam engendra Abia, Abia engendra Asa,<br />Asa engendra Josaphat, Josaphat engendra Joram, Joram engendra Ozias,<br />Ozias engendra Joatham, Joatham engendra Acaz, Acaz engendra Ézékias,<br />Ézékias engendra Manassé, Manassé engendra Amone, Amone engendra Josias,<br />Josias engendra Jékonias et ses frères à l’époque de l’exil à Babylone.<br />Après l’exil à Babylone, Jékonias engendra Salathiel, Salathiel engendra Zorobabel,<br />Zorobabel engendra Abioud, Abioud engendra Éliakim, Éliakim engendra Azor,<br />Azor engendra Sadok, Sadok engendra Akim, Akim engendra Élioud,<br />Élioud engendra Éléazar, Éléazar engendra Mattane, Mattane engendra Jacob,<br />Jacob engendra Joseph, l’époux de Marie, de laquelle fut engendré Jésus, que l’on appelle Christ.<br />Or, voici comment fut engendré Jésus Christ : Marie, sa mère, avait été accordée en mariage à Joseph ; avant qu’ils aient habité ensemble, elle fut enceinte par l’action de l’Esprit Saint.<br />Joseph, son époux, qui était un homme juste, et ne voulait pas la dénoncer publiquement, décida de la renvoyer en secret.<br />Comme il avait formé ce projet, voici que l’ange du Seigneur lui apparut en songe et lui dit : « Joseph, fils de David, ne crains pas de prendre chez toi Marie, ton épouse, puisque l’enfant qui est engendré en elle vient de l’Esprit Saint ;<br />elle enfantera un fils, et tu lui donneras le nom de Jésus (c’est-à-dire : Le-Seigneur-sauve), car c’est lui qui sauvera son peuple de ses péchés. »<br />Tout cela est arrivé pour que soit accomplie la parole du Seigneur prononcée par le prophète :<br />‘Voici que la Vierge concevra, et elle enfantera un fils ; on lui donnera le nom d’Emmanuel’, qui se traduit : « Dieu-avec-nous »</p><hr /><h3>St Thomas de Villeneuve (évêque († 1555))</h3><h3>St Serge Ier (pape (84e) de 687 à 701)</h3>"
	}, {
		"id": "9",
		"imagen": "Jeudi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Colossiens - 3,12-17.</h3><p>Frères, puisque vous avez été choisis par Dieu, que vous êtes sanctifiés, aimés par lui, revêtez-vous de tendresse et de compassion, de bonté, d’humilité, de douceur et de patience.<br />Supportez-vous les uns les autres, et pardonnez-vous mutuellement si vous avez des reproches à vous faire. Le Seigneur vous a pardonné : faites de même.<br />Par-dessus tout cela, ayez l’amour, qui est le lien le plus parfait.<br />Et que, dans vos cœurs, règne la paix du Christ à laquelle vous avez été appelés, vous qui formez un seul corps. Vivez dans l’action de grâce.<br />Que la parole du Christ habite en vous dans toute sa richesse ; instruisez-vous et reprenez-vous les uns les autres en toute sagesse ; par des psaumes, des hymnes et des chants inspirés, chantez à Dieu, dans vos cœurs, votre reconnaissance.<br />Et tout ce que vous dites, tout ce que vous faites, que ce soit toujours au nom du Seigneur Jésus, en offrant par lui votre action de grâce à Dieu le Père.</p><h3>Psaume - 150(149),1-2.3-4.5-6.</h3><p>Louez Dieu dans son temple saint, <br />louez-le au ciel de sa puissance ;<br />louez-le pour ses actions éclatantes, <br />louez-le selon sa grandeur !<br />Louez-le en sonnant du cor, <br />louez-le sur la harpe et la cithare ;<br />louez-le par les cordes et les flûtes, <br />louez-le par la danse et le tambour !<br />Louez-le par les cymbales sonores, <br />louez-le par les cymbales triomphantes !<br />Et que tout être vivant <br />chante louange au Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Luc - 6,27-38.</h3><p>En ce temps-là, Jésus déclarait à ses disciples : « Je vous le dis, à vous qui m’écoutez : Aimez vos ennemis, faites du bien à ceux qui vous haïssent.<br />Souhaitez du bien à ceux qui vous maudissent, priez pour ceux qui vous calomnient.<br />À celui qui te frappe sur une joue, présente l’autre joue. À celui qui te prend ton manteau, ne refuse pas ta tunique.<br />Donne à quiconque te demande, et à qui prend ton bien, ne le réclame pas.<br />Ce que vous voulez que les autres fassent pour vous, faites-le aussi pour eux.<br />Si vous aimez ceux qui vous aiment, quelle reconnaissance méritez-vous ? Même les pécheurs aiment ceux qui les aiment.<br />Si vous faites du bien à ceux qui vous en font, quelle reconnaissance méritez-vous ? Même les pécheurs en font autant.<br />Si vous prêtez à ceux dont vous espérez recevoir en retour, quelle reconnaissance méritez-vous ? Même les pécheurs prêtent aux pécheurs pour qu’on leur rende l’équivalent.<br />Au contraire, aimez vos ennemis, faites du bien et prêtez sans rien espérer en retour. Alors votre récompense sera grande, et vous serez les fils du Très-Haut, car lui, il est bon pour les ingrats et les méchants.<br />Soyez miséricordieux comme votre Père est miséricordieux.<br />Ne jugez pas, et vous ne serez pas jugés ; ne condamnez pas, et vous ne serez pas condamnés. Pardonnez, et vous serez pardonnés.<br />Donnez, et l’on vous donnera : c’est une mesure bien pleine, tassée, secouée, débordante, qui sera versée dans le pan de votre vêtement ; car la mesure dont vous vous servez pour les autres servira de mesure aussi pour vous. »</p><hr /><h3>St Pierre Claver (prêtre s.j. († 1654))</h3><h3>Bx Pierre Bonhomme (prêtre et fond. († 1861))</h3>"
	}, {
		"id": "10",
		"imagen": "Vendredi",
		"contenido": "<h3>Première lettre de saint Paul Apôtre à Timothée - 1,1-2.12-14.</h3><p>Paul, Apôtre du Christ Jésus par ordre de Dieu notre Sauveur et du Christ Jésus notre espérance,<br />à Timothée, mon véritable enfant dans la foi. À toi, la grâce, la miséricorde et la paix de la part de Dieu le Père et du Christ Jésus notre Seigneur.<br />Je suis plein de gratitude envers celui qui me donne la force, le Christ Jésus notre Seigneur, car il m’a estimé digne de confiance lorsqu’il m’a chargé du ministère,<br />moi qui étais autrefois blasphémateur, persécuteur, violent. Mais il m’a été fait miséricorde, car j’avais agi par ignorance, n’ayant pas encore la foi ;<br />la grâce de notre Seigneur a été encore plus abondante, avec elle la foi, et avec l’amour qui est dans le Christ Jésus.</p><h3>Psaume - 16(15),1-2a.5.7-8.11.</h3><p>Garde-moi, mon Dieu : j'ai fait de toi mon refuge.<br />J'ai dit au Seigneur : « Tu es mon Dieu !<br />Seigneur, mon partage et ma coupe : <br />de toi dépend mon sort. »<br />Je bénis le Seigneur qui me conseille : <br />même la nuit mon cœur m'avertit.<br />Je garde le Seigneur devant moi sans relâche ;<br />il est à ma droite : je suis inébranlable.<br />Tu m'apprends le chemin de la vie : <br />devant ta face, débordement de joie ! <br />À ta droite, éternité de délices !</p><h3>Évangile de Jésus-Christ selon saint Luc - 6,39-42.</h3><p>En ce temps-là, Jésus disait à ses disciples en parabole : « Un aveugle peut-il guider un autre aveugle ? Ne vont-ils pas tomber tous les deux dans un trou ?<br />Le disciple n’est pas au-dessus du maître ; mais une fois bien formé, chacun sera comme son maître.<br />Qu’as-tu à regarder la paille dans l’œil de ton frère, alors que la poutre qui est dans ton œil à toi, tu ne la remarques pas ?<br />Comment peux-tu dire à ton frère : “Frère, laisse-moi enlever la paille qui est dans ton œil”, alors que toi-même ne vois pas la poutre qui est dans le tien ? Hypocrite ! Enlève d’abord la poutre de ton œil ; alors tu verras clair pour enlever la paille qui est dans l’œil de ton frère. »</p><hr /><h3>St Nicolas de Tolentino (o.s.a. († 1305))</h3><h3>St Aubert (évêque († v. 725))</h3>"
	}, {
		"id": "11",
		"imagen": "Samedi",
		"contenido": "<h3>Première lettre de saint Paul Apôtre à Timothée - 1,15-17.</h3><p>Bien aimé, voici une parole digne de foi, et qui mérite d’être accueillie sans réserve : le Christ Jésus est venu dans le monde pour sauver les pécheurs ; et moi, je suis le premier des pécheurs.<br />Mais s’il m’a été fait miséricorde, c’est afin qu’en moi le premier, le Christ Jésus montre toute sa patience, pour donner un exemple à ceux qui devaient croire en lui, en vue de la vie éternelle.<br />Au roi des siècles, Dieu immortel, invisible et unique, honneur et gloire pour les siècles des siècles ! Amen.</p><h3>Psaume - 113(112),1-2.3-4.5a.6-7.</h3><p>Louez, serviteurs du Seigneur, <br />louez le nom du Seigneur !<br />Béni soit le nom du Seigneur, <br />maintenant et pour les siècles des siècles !<br />Du levant au couchant du soleil, <br />loué soit le nom du Seigneur !<br />Le Seigneur domine tous les peuples, <br />sa gloire domine les cieux.<br />Qui est semblable au Seigneur notre Dieu ?<br />Il abaisse son regard vers le ciel et vers la terre.<br />De la poussière il relève le faible, <br />il retire le pauvre de la cendre</p><h3>Évangile de Jésus-Christ selon saint Luc - 6,43-49.</h3><p>En ce temps-là, Jésus disait à ses disciples : «Un bon arbre ne donne pas de fruit pourri ; jamais non plus un arbre qui pourrit ne donne de bon fruit.<br />Chaque arbre, en effet, se reconnaît à son fruit : on ne cueille pas des figues sur des épines ; on ne vendange pas non plus du raisin sur des ronces.<br />L’homme bon tire le bien du trésor de son cœur qui est bon ; et l’homme mauvais tire le mal de son cœur qui est mauvais : car ce que dit la bouche, c’est ce qui déborde du cœur.<br />Et pourquoi m’appelez-vous en disant : “Seigneur ! Seigneur !” et ne faites-vous pas ce que je dis ?<br />Quiconque vient à moi, écoute mes paroles et les met en pratique, je vais vous montrer à qui il ressemble.<br />Il ressemble à celui qui construit une maison. Il a creusé très profond et il a posé les fondations sur le roc. Quand est venue l’inondation, le torrent s’est précipité sur cette maison, mais il n’a pas pu l’ébranler parce qu’elle était bien construite.<br />Mais celui qui a écouté et n’a pas mis en pratique ressemble à celui qui a construit sa maison à même le sol, sans fondations. Le torrent s’est précipité sur elle, et aussitôt elle s’est effondrée ; la destruction de cette maison a été complète. »</p><hr /><h3>St Jean-Gabriel Perboyre (prêtre et martyr († 1840))</h3><h3>Bse Marie Pierina De Micheli (religieuse († 1945))</h3>"
	}, {
		"id": "12",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre d'Isaïe - 50,5-9a.</h3><p>Le Seigneur mon Dieu m’a ouvert l’oreille, et moi, je ne me suis pas révolté, je ne me suis pas dérobé.<br />J’ai présenté mon dos à ceux qui me frappaient, et mes joues à ceux qui m’arrachaient la barbe. Je n’ai pas caché ma face devant les outrages et les crachats.<br />Le Seigneur mon Dieu vient à mon secours ; c’est pourquoi je ne suis pas atteint par les outrages, c’est pourquoi j’ai rendu ma face dure comme pierre : je sais que je ne serai pas confondu.<br />Il est proche, Celui qui me justifie. Quelqu’un veut-il plaider contre moi ? Comparaissons ensemble ! Quelqu’un veut-il m’attaquer en justice ? Qu’il s’avance vers moi !<br />Voilà le Seigneur mon Dieu, il prend ma défense ; qui donc me condamnera ?</p><h3>Psaume - 116(114),1-2.3-4.5-6.8-9.</h3><p>J'aime le Seigneur : <br />il entend le cri de ma prière ;<br />il incline vers moi son oreille : <br />toute ma vie, je l'invoquerai.<br />J'étais pris dans les filets de la mort, <br />retenu dans les liens de l'abîme, <br />j'éprouvais la tristesse et l'angoisse ;<br />j'ai invoqué le nom du Seigneur : <br />« Seigneur, je t'en prie, délivre-moi ! »<br />Le Seigneur est justice et pitié, <br />notre Dieu est tendresse.<br />Le Seigneur défend les petits : <br />j'étais faible, il m'a sauvé.<br />Il a sauvé mon âme de la mort, <br />gardé mes yeux des larmes <br />et mes pieds du faux pas.<br />Je marcherai en présence du Seigneur <br />sur la terre des vivants.</p><h3>Lettre de saint Jacques - 2,14-18.</h3><p>Mes frères, si quelqu’un prétend avoir la foi, sans la mettre en œuvre, à quoi cela sert-il ? Sa foi peut-elle le sauver ?<br />Supposons qu’un frère ou une sœur n’ait pas de quoi s’habiller, ni de quoi manger tous les jours ;<br />si l’un de vous leur dit : « Allez en paix ! Mettez-vous au chaud, et mangez à votre faim ! » sans leur donner le nécessaire pour vivre, à quoi cela sert-il ?<br />Ainsi donc, la foi, si elle n’est pas mise en œuvre, est bel et bien morte.<br />En revanche, on va dire : « Toi, tu as la foi ; moi, j’ai les œuvres. Montre-moi donc ta foi sans les œuvres ; moi, c’est par mes œuvres que je te montrerai la foi.</p><h3>Évangile de Jésus-Christ selon saint Marc - 8,27-35.</h3><p>En ce temps-là, Jésus s’en alla, ainsi que ses disciples, vers les villages situés aux environs de Césarée-de-Philippe. Chemin faisant, il interrogeait ses disciples : « Au dire des gens, qui suis-je ? »<br />Ils lui répondirent : « Jean le Baptiste ; pour d’autres, Élie ; pour d’autres, un des prophètes. »<br />Et lui les interrogeait : « Et vous, que dites-vous ? Pour vous, qui suis-je ? » Pierre, prenant la parole, lui dit : « Tu es le Christ. »<br />Alors, il leur défendit vivement de parler de lui à personne.<br />Il commença à leur enseigner qu’il fallait que le Fils de l’homme souffre beaucoup, qu’il soit rejeté par les anciens, les grands prêtres et les scribes, qu’il soit tué, et que, trois jours après, il ressuscite.<br />Jésus disait cette parole ouvertement. Pierre, le prenant à part, se mit à lui faire de vifs reproches.<br />Mais Jésus se retourna et, voyant ses disciples, il interpella vivement Pierre : « Passe derrière moi, Satan ! Tes pensées ne sont pas celles de Dieu, mais celles des hommes. »<br />Appelant la foule avec ses disciples, il leur dit : « Si quelqu’un veut marcher à ma suite, qu’il renonce à lui-même, qu’il prenne sa croix et qu’il me suive.<br />Car celui qui veut sauver sa vie la perdra ; mais celui qui perdra sa vie à cause de moi et de l’Évangile la sauvera.</p><hr /><h3>Ste Catherine de Gênes (veuve et mystique († 1510))</h3><h3>Bse Marie Louise Prosperi (abbesse et mystique († 1847))</h3>"
	}, {
		"id": "13",
		"imagen": "Lundi",
		"contenido": "<h3>Première lettre de saint Paul Apôtre à Timothée - 2,1-8.</h3><p>Bien-aimé, j’encourage, avant tout, à faire des demandes, des prières, des intercessions et des actions de grâce pour tous les hommes,<br />pour les chefs d’État et tous ceux qui exercent l’autorité, afin que nous puissions mener notre vie dans la tranquillité et le calme, en toute piété et dignité.<br />Cette prière est bonne et agréable à Dieu notre Sauveur,<br />car il veut que tous les hommes soient sauvés et parviennent à la pleine connaissance de la vérité.<br />En effet, il n’y a qu’un seul Dieu ; il n’y a aussi qu’un seul médiateur entre Dieu et les hommes : un homme, le Christ Jésus,<br />qui s’est donné lui-même en rançon pour tous. Aux temps fixés, il a rendu ce témoignage,<br />pour lequel j’ai reçu la charge de messager et d’apôtre – je dis vrai, je ne mens pas – moi qui enseigne aux nations la foi et la vérité.<br />Je voudrais donc qu’en tout lieu les hommes prient en élevant les mains, saintement, sans colère ni dispute.</p><h3>Psaume - 28(27),1ab.2.7.8-9.</h3><p>Seigneur, mon rocher, c'est toi que j'appelle :<br />ne reste pas sans me répondre.<br />Entends la voix de ma prière quand je crie vers toi, <br />quand j'élève les mains vers le Saint des Saints !<br />Le Seigneur est ma force et mon rempart ; <br />à lui, mon cœur fait confiance : <br />il m'a guéri, ma chair a refleuri, <br />mes chants lui rendent grâce.<br />Le Seigneur est la force de son peuple, <br />le refuge et le salut de son messie.<br />Sauve ton peuple, bénis ton héritage, <br />veille sur lui, porte-le toujours.</p><h3>Évangile de Jésus-Christ selon saint Luc - 7,1-10.</h3><p>En ce temps-là, lorsque Jésus eut achevé de faire entendre au peuple toutes ses paroles, il entra dans Capharnaüm.<br />Il y avait un centurion dont un esclave était malade et sur le point de mourir ; or le centurion tenait beaucoup à lui.<br />Ayant entendu parler de Jésus, il lui envoya des notables juifs pour lui demander de venir sauver son esclave.<br />Arrivés près de Jésus, ceux-ci le suppliaient instamment : « Il mérite que tu lui accordes cela.<br />Il aime notre nation : c’est lui qui nous a construit la synagogue. »<br />Jésus était en route avec eux, et déjà il n’était plus loin de la maison, quand le centurion envoya des amis lui dire : « Seigneur, ne prends pas cette peine, car je ne suis pas digne que tu entres sous mon toit.<br />C’est pourquoi je ne me suis pas autorisé, moi-même, à venir te trouver. Mais dis une parole, et que mon serviteur soit guéri !<br />Moi, je suis quelqu’un de subordonné à une autorité, mais j’ai des soldats sous mes ordres ; à l’un, je dis : “Va”, et il va ; à un autre : “Viens”, et il vient ; et à mon esclave : “Fais ceci”, et il le fait. »<br />Entendant cela, Jésus fut en admiration devant lui. Il se retourna et dit à la foule qui le suivait : « Je vous le déclare, même en Israël, je n’ai pas trouvé une telle foi ! »<br />Revenus à la maison, les envoyés trouvèrent l’esclave en bonne santé.</p><hr /><h3>St Jean Chrysostome (évêque et docteur de l'Église († 407))</h3><h3>St Maurille (évêque († 426))</h3>"
	}, {
		"id": "14",
		"imagen": "Mardi",
		"contenido": "<h3>Livre des Nombres - 21,4b-9.</h3><p>En ces jours-là, en chemin à travers le désert, le peuple perdit courage.<br />Il récrimina contre Dieu et contre Moïse : « Pourquoi nous avoir fait monter d’Égypte ? Était-ce pour nous faire mourir dans le désert, où il n’y a ni pain ni eau ? Nous sommes dégoûtés de cette nourriture misérable ! »<br />Alors le Seigneur envoya contre le peuple des serpents à la morsure brûlante, et beaucoup en moururent dans le peuple d’Israël.<br />Le peuple vint vers Moïse et dit : « Nous avons péché, en récriminant contre le Seigneur et contre toi. Intercède auprès du Seigneur pour qu’il éloigne de nous les serpents. » Moïse intercéda pour le peuple,<br />et le Seigneur dit à Moïse : « Fais-toi un serpent brûlant, et dresse-le au sommet d’un mât : tous ceux qui auront été mordus, qu’ils le regardent, alors ils vivront ! »<br />Moïse fit un serpent de bronze et le dressa au sommet du mât. Quand un homme était mordu par un serpent, et qu’il regardait vers le serpent de bronze, il restait en vie !</p><h3>Psaume - 78(77),3-4ac.34-35.36-37.38ab.39.</h3><p>Nous avons entendu et nous savons <br />ce que nos pères nous ont raconté ;<br />nous le redirons à l'âge qui vient,<br />les titres de gloire du Seigneur.<br />Quand Dieu les frappait, ils le cherchaient,<br />ils revenaient et se tournaient vers lui :<br />ils se souvenaient que Dieu est leur rocher, <br />et le Dieu Très-Haut, leur rédempteur.<br />Mais de leur bouche ils le trompaient, <br />de leur langue ils lui mentaient.<br />Leur cœur n'était pas constant envers lui ; <br />ils n'étaient pas fidèles à son alliance.<br />Et lui, miséricordieux,<br />au lieu de détruire, il pardonnait.<br />Il se rappelait : ils ne sont que chair, <br />un souffle qui s'en va sans retour.</p><h3>Évangile de Jésus-Christ selon saint Jean - 3,13-17.</h3><p>En ce temps-là, Jésus disait à Nicodème : <br />« Nul n'est monté au ciel sinon celui qui est descendu du ciel, le Fils de l'homme.<br />De même que le serpent de bronze fut élevé par Moïse dans le désert, ainsi faut-il que le Fils de l’homme soit élevé,<br />afin qu’en lui tout homme qui croit ait la vie éternelle.<br />Car Dieu a tellement aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais obtienne la vie éternelle.<br />Car Dieu a envoyé son Fils dans le monde, non pas pour juger le monde, mais pour que, par lui, le monde soit sauvé. »</p><hr /><h3>St Cyprien de Carthage (évêque et martyr († 258))</h3><h3>St Albert de Jérusalem (évêque et martyr († 1215))</h3>"
	}, {
		"id": "15",
		"imagen": "Mercredi",
		"contenido": "<h3>Lettre aux Hébreux - 5,7-9.</h3><p>Le Christ, pendant les jours de sa vie dans la chair, offrit, avec un grand cri et dans les larmes, des prières et des supplications à Dieu qui pouvait le sauver de la mort, et il fut exaucé en raison de son grand respect.<br />Bien qu’il soit le Fils, il apprit par ses souffrances l’obéissance<br />et, conduit à sa perfection, il est devenu pour tous ceux qui lui obéissent la cause du salut éternel.</p><h3>Psaume - 31(30),2-3a.3bc-4.5-6.15-16.20.</h3><p>En toi, Seigneur, j'ai mon refuge ; <br />garde-moi d'être humilié pour toujours.<br />Dans ta justice, libère-moi ;<br />écoute, et viens me délivrer.<br />Sois le rocher qui m'abrite,<br />la maison fortifiée qui me sauve.<br />Ma forteresse et mon roc, c'est toi : <br />pour l'honneur de ton nom, tu me guides et me conduis.<br />Tu m'arraches au filet qu'ils m'ont tendu ; <br />oui, c'est toi mon abri.<br />En tes mains je remets mon esprit ;<br />tu me rachètes, Seigneur, Dieu de vérité.<br />Moi, je suis sûr de toi, Seigneur, <br />je dis : « Tu es mon Dieu ! »<br />Mes jours sont dans ta main : délivre-moi <br />des mains hostiles qui s'acharnent.<br />Qu'ils sont grands, tes bienfaits ! <br />Tu les réserves à ceux qui te craignent. <br />Tu combles, à la face du monde, <br />ceux qui ont en toi leur refuge.</p><h3>Évangile de Jésus-Christ selon saint Jean - 19,25-27.</h3><p>Près de la croix de Jésus se tenaient sa mère et la sœur de sa mère, Marie, femme de Cléophas, et Marie Madeleine.<br />Jésus, voyant sa mère, et près d’elle le disciple qu’il aimait, dit à sa mère : « Femme, voici ton fils. »<br />Puis il dit au disciple : « Voici ta mère. » Et à partir de cette heure-là, le disciple la prit chez lui.</p><hr /><h3>Ste Catherine de Gênes (veuve et mystique († 1510))</h3><h3>Bx Paul Manna (missionnaire († 1952))</h3>"
	}, {
		"id": "16",
		"imagen": "Jeudi",
		"contenido": "<h3>Première lettre de saint Paul Apôtre à Timothée - 4,12-16.</h3><p>Bien-aimé, que personne n’ait lieu de te mépriser parce que tu es jeune ; au contraire, sois pour les croyants un modèle par ta parole et ta conduite, par ta charité, ta foi et ta pureté.<br />En attendant que je vienne, applique-toi à lire l’Écriture aux fidèles, à les encourager et à les instruire.<br />Ne néglige pas le don de la grâce en toi, qui t’a été donné au moyen d’une parole prophétique, quand le collège des Anciens a imposé les mains sur toi.<br />Prends à cœur tout cela, applique-toi, afin que tous voient tes progrès.<br />Veille sur toi-même et sur ton enseignement. Maintiens-toi dans ces dispositions. En agissant ainsi, tu obtiendras le salut, et pour toi-même et pour ceux qui t’écoutent.</p><h3>Psaume - 111(110),7-8.9.10.</h3><p>Justesse et sûreté, les œuvres de ses mains, <br />sécurité, toutes ses lois,<br />établies pour toujours et à jamais, <br />accomplies avec droiture et sûreté !<br />Il apporte la délivrance à son peuple ; <br />son alliance est promulguée pour toujours : <br />saint et redoutable est son nom.<br />La sagesse commence avec la crainte du Seigneur. <br />Qui accomplit sa volonté en est éclairé. <br />À jamais se maintiendra sa louange.</p><h3>Évangile de Jésus-Christ selon saint Luc - 7,36-50.</h3><p>En ce temps-là, un pharisien avait invité Jésus à manger avec lui. Jésus entra chez lui et prit place à table.<br />Survint une femme de la ville, une pécheresse. Ayant appris que Jésus était attablé dans la maison du pharisien, elle avait apporté un flacon d’albâtre contenant un parfum.<br />Tout en pleurs, elle se tenait derrière lui, près de ses pieds, et elle se mit à mouiller de ses larmes les pieds de Jésus. Elle les essuyait avec ses cheveux, les couvrait de baisers et répandait sur eux le parfum.<br />En voyant cela, le pharisien qui avait invité Jésus se dit en lui-même : « Si cet homme était prophète, il saurait qui est cette femme qui le touche, et ce qu’elle est : une pécheresse. »<br />Jésus, prenant la parole, lui dit : « Simon, j’ai quelque chose à te dire. – Parle, Maître. »<br />Jésus reprit : « Un créancier avait deux débiteurs ; le premier lui devait cinq cents pièces d’argent, l’autre cinquante.<br />Comme ni l’un ni l’autre ne pouvait les lui rembourser, il en fit grâce à tous deux. Lequel des deux l’aimera davantage ? »<br />Simon répondit : « Je suppose que c’est celui à qui on a fait grâce de la plus grande dette. – Tu as raison », lui dit Jésus.<br />Il se tourna vers la femme et dit à Simon : « Tu vois cette femme ? Je suis entré dans ta maison, et tu ne m’as pas versé de l’eau sur les pieds ; elle, elle les a mouillés de ses larmes et essuyés avec ses cheveux.<br />Tu ne m’as pas embrassé ; elle, depuis qu’elle est entrée, n’a pas cessé d’embrasser mes pieds.<br />Tu n’as pas fait d’onction sur ma tête ; elle, elle a répandu du parfum sur mes pieds.<br />Voilà pourquoi je te le dis : ses péchés, ses nombreux péchés, sont pardonnés, puisqu’elle a montré beaucoup d’amour. Mais celui à qui on pardonne peu montre peu d’amour. »<br />Il dit alors à la femme : « Tes péchés sont pardonnés. »<br />Les convives se mirent à dire en eux-mêmes : « Qui est cet homme, qui va jusqu’à pardonner les péchés ? »<br />Jésus dit alors à la femme : « Ta foi t’a sauvée. Va en paix ! »</p><hr /><h3>Sts Corneille (pape) et Cyprien (évêque) (martyrs)</h3><h3>Ste Édith (abbesse († 984))</h3>"
	}, {
		"id": "17",
		"imagen": "Vendredi",
		"contenido": "<h3>Première lettre de saint Paul Apôtre à Timothée - 6,2c-12.</h3><p>Bien-aimé, voilà ce que tu dois enseigner et recommander.<br />Si quelqu’un donne un enseignement différent, et n’en vient pas aux paroles solides, celles de notre Seigneur Jésus Christ, et à l’enseignement qui est en accord avec la piété,<br />un tel homme est aveuglé par l’orgueil, il ne sait rien, c’est un malade de la discussion et des querelles de mots. De tout cela, il ne sort que jalousie, rivalité, blasphèmes, soupçons malveillants,<br />disputes interminables de gens à l’intelligence corrompue, qui sont coupés de la vérité et ne voient dans la religion qu’une source de profit.<br />Certes, il y a un grand profit dans la religion si l’on se contente de ce que l’on a.<br />De même que nous n’avons rien apporté dans ce monde, nous n’en pourrons rien emporter.<br />Si nous avons de quoi manger et nous habiller, sachons nous en contenter.<br />Ceux qui veulent s’enrichir tombent dans le piège de la tentation, dans une foule de convoitises absurdes et dangereuses, qui plongent les gens dans la ruine et la perdition.<br />Car la racine de tous les maux, c’est l’amour de l’argent. Pour s’y être attachés, certains se sont égarés loin de la foi et se sont infligé à eux-mêmes des tourments sans nombre.<br />Mais toi, homme de Dieu, fuis tout cela ; recherche la justice, la piété, la foi, la charité, la persévérance et la douceur.<br />Mène le bon combat, celui de la foi, empare-toi de la vie éternelle ! C’est à elle que tu as été appelé, c’est pour elle que tu as prononcé ta belle profession de foi devant de nombreux témoins.</p><h3>Psaume - 49(48),6-7.8-9.17-18.19-20.</h3><p>Pourquoi craindre aux jours de malheur <br />ces fourbes qui me talonnent pour m'encercler,<br />ceux qui s'appuient sur leur fortune <br />et se vantent de leurs grandes richesses ?<br />Nul ne peut racheter son frère <br />ni payer à Dieu sa rançon :<br />aussi cher qu'il puisse payer, <br />toute vie doit finir.<br />Ne crains pas l'homme qui s'enrichit, <br />qui accroît le luxe de sa maison :<br />aux enfers il n'emporte rien ; <br />sa gloire ne descend pas avec lui.<br />De son vivant, il s'est béni lui-même : <br />« On t'applaudit car tout va bien pour toi ! »<br />Mais il rejoint la lignée de ses ancêtres <br />qui ne verront jamais plus la lumière.</p><h3>Évangile de Jésus-Christ selon saint Luc - 8,1-3.</h3><p>En ce temps-là, il arriva que Jésus, passant à travers villes et villages, proclamait et annonçait la Bonne Nouvelle du règne de Dieu. Les Douze l’accompagnaient,<br />ainsi que des femmes qui avaient été guéries de maladies et d’esprits mauvais : Marie, appelée Madeleine, de laquelle étaient sortis sept démons,<br />Jeanne, femme de Kouza, intendant d’Hérode, Suzanne, et beaucoup d’autres, qui les servaient en prenant sur leurs ressources.</p><hr /><h3>St Robert Bellarmin (cardinal s.j. et docteur de l'Église)</h3><h3>Ste Hildegarde de Bingen (mystique et docteur de l'Église)</h3>"
	}, {
		"id": "18",
		"imagen": "Samedi",
		"contenido": "<h3>Première lettre de saint Paul Apôtre à Timothée - 6,13-16.</h3><p>Bien-aimé, en présence de Dieu qui donne vie à tous les êtres, et en présence du Christ Jésus qui a témoigné devant Ponce Pilate par une belle affirmation, voici ce que je t’ordonne :<br />garde le commandement du Seigneur, en demeurant sans tache, irréprochable jusqu’à la Manifestation de notre Seigneur Jésus Christ.<br />Celui qui le fera paraître aux temps fixés, c’est Dieu, Souverain unique et bienheureux, Roi des rois et Seigneur des seigneurs ;<br />lui seul possède l’immortalité, habite une lumière inaccessible ; aucun homme ne l’a jamais vu, et nul ne peut le voir. À lui, honneur et puissance éternelle. Amen.</p><h3>Psaume - 100(99),1-2.3.4-5.</h3><p>Acclamez le Seigneur, terre entière,<br />servez le Seigneur dans l'allégresse, <br />venez à lui avec des chants de joie !<br />Reconnaissez que le Seigneur est Dieu :<br />il nous a faits, et nous sommes à lui, <br />nous, son peuple, son troupeau.<br />Venez dans sa maison lui rendre grâce, <br />dans sa demeure chanter ses louanges ; <br />rendez-lui grâce et bénissez son nom !<br />Oui, le Seigneur est bon, <br />éternel est son amour, <br />sa fidélité demeure d'âge en âge.</p><h3>Évangile de Jésus-Christ selon saint Luc - 8,4-15.</h3><p>En ce temps-là, comme une grande foule se rassemblait, et que de chaque ville on venait vers Jésus, il dit dans une parabole :<br />« Le semeur sortit pour semer la semence, et comme il semait, il en tomba au bord du chemin. Les passants la piétinèrent, et les oiseaux du ciel mangèrent tout.<br />Il en tomba aussi dans les pierres, elle poussa et elle sécha parce qu’elle n’avait pas d’humidité.<br />Il en tomba aussi au milieu des ronces, et les ronces, en poussant avec elle, l’étouffèrent.<br />Il en tomba enfin dans la bonne terre, elle poussa et elle donna du fruit au centuple. » Disant cela, il éleva la voix : « Celui qui a des oreilles pour entendre, qu’il entende ! »<br />Ses disciples lui demandaient ce que signifiait cette parabole.<br />Il leur déclara : « À vous il est donné de connaître les mystères du royaume de Dieu, mais les autres n’ont que les paraboles. Ainsi, comme il est écrit : ‘Ils regardent sans regarder, ils entendent sans comprendre.’<br />Voici ce que signifie la parabole. La semence, c’est la parole de Dieu.<br />Il y a ceux qui sont au bord du chemin : ceux-là ont entendu ; puis le diable survient et il enlève de leur cœur la Parole, pour les empêcher de croire et d’être sauvés.<br />Il y a ceux qui sont dans les pierres : lorsqu’ils entendent, ils accueillent la Parole avec joie ; mais ils n’ont pas de racines, ils croient pour un moment et, au moment de l’épreuve, ils abandonnent.<br />Ce qui est tombé dans les ronces, ce sont les gens qui ont entendu, mais qui sont étouffés, chemin faisant, par les soucis, la richesse et les plaisirs de la vie, et ne parviennent pas à maturité.<br />Et ce qui est tombé dans la bonne terre, ce sont les gens qui ont entendu la Parole dans un cœur bon et généreux, qui la retiennent et portent du fruit par leur persévérance. »</p><hr /><h3>Ste Richarde (impératrice et fond. († v. 895))</h3><h3>St Joseph de Copertino (prêtre o.f.m. conv.)</h3>"
	}, {
		"id": "19",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre de la Sagesse - 2,12.17-20.</h3><p>Ceux qui méditent le mal se disent en eux-mêmes : « Attirons le juste dans un piège, car il nous contrarie, il s’oppose à nos entreprises, il nous reproche de désobéir à la loi de Dieu, et nous accuse d’infidélités à notre éducation.<br />Voyons si ses paroles sont vraies, regardons comment il en sortira.<br />Si le juste est fils de Dieu, Dieu l’assistera, et l’arrachera aux mains de ses adversaires.<br />Soumettons-le à des outrages et à des tourments ; nous saurons ce que vaut sa douceur, nous éprouverons sa patience.<br />Condamnons-le à une mort infâme, puisque, dit-il, quelqu’un interviendra pour lui. »</p><h3>Psaume - 54(53),3-4.5.6.8.</h3><p>Par ton nom, Dieu, sauve-moi, <br />par ta puissance rends-moi justice ;<br />Dieu, entends ma prière, <br />écoute les paroles de ma bouche.<br />Des étrangers se sont levés contre moi, <br />des puissants cherchent ma perte : <br />ils n'ont pas souci de Dieu.<br />Mais voici que Dieu vient à mon aide,<br />le Seigneur est mon appui entre tous.<br />De grand cœur, je t'offrirai le sacrifice, <br />je rendrai grâce à ton nom, car il est bon !</p><h3>Lettre de saint Jacques - 3,16-18.4,1-3.</h3><p>Bien-aimés, la jalousie et les rivalités mènent au désordre et à toutes sortes d’actions malfaisantes.<br />Au contraire, la sagesse qui vient d’en haut est d’abord pure, puis pacifique, bienveillante, conciliante, pleine de miséricorde et féconde en bons fruits, sans parti pris, sans hypocrisie.<br />C’est dans la paix qu’est semée la justice, qui donne son fruit aux artisans de la paix.<br />D’où viennent les guerres, d’où viennent les conflits entre vous ? N’est-ce pas justement de tous ces désirs qui mènent leur combat en vous-mêmes ?<br />Vous êtes pleins de convoitises et vous n’obtenez rien, alors vous tuez ; vous êtes jaloux et vous n’arrivez pas à vos fins, alors vous entrez en conflit et vous faites la guerre. Vous n’obtenez rien parce que vous ne demandez pas ;<br />vous demandez, mais vous ne recevez rien ; en effet, vos demandes sont mauvaises, puisque c’est pour tout dépenser en plaisirs.</p><h3>Évangile de Jésus-Christ selon saint Marc - 9,30-37.</h3><p>En ce temps-là, Jésus traversait la Galilée avec ses disciples, et il ne voulait pas qu’on le sache,<br />car il enseignait ses disciples en leur disant : « Le Fils de l’homme est livré aux mains des hommes ; ils le tueront et, trois jours après sa mort, il ressuscitera. »<br />Mais les disciples ne comprenaient pas ces paroles et ils avaient peur de l’interroger.<br />Ils arrivèrent à Capharnaüm, et, une fois à la maison, Jésus leur demanda : « De quoi discutiez-vous en chemin ? »<br />Ils se taisaient, car, en chemin, ils avaient discuté entre eux pour savoir qui était le plus grand.<br />S’étant assis, Jésus appela les Douze et leur dit : « Si quelqu’un veut être le premier, qu’il soit le dernier de tous et le serviteur de tous. »<br />Prenant alors un enfant, il le plaça au milieu d’eux, l’embrassa, et leur dit :<br />« Quiconque accueille en mon nom un enfant comme celui-ci, c’est moi qu’il accueille. Et celui qui m’accueille, ce n’est pas moi qu’il accueille, mais Celui qui m’a envoyé. »</p><hr /><h3>St Janvier (évêque et martyr († IVe s.))</h3><h3>Bx Pio Alberto Del Corona (évêque et fond. (1837-1912))</h3>"
	}, {
		"id": "20",
		"imagen": "Lundi",
		"contenido": "<h3>Livre d'Esdras - 1,1-6.</h3><p>La première année du règne de Cyrus, roi de Perse, pour que soit accomplie la parole du Seigneur proclamée par Jérémie, le Seigneur inspira Cyrus, roi de Perse. Et celui-ci fit publier dans tout son royaume – et même consigner par écrit – :<br />« Ainsi parle Cyrus, roi de Perse : Le Seigneur, le Dieu du ciel, m’a donné tous les royaumes de la terre ; et il m’a chargé de lui bâtir une maison à Jérusalem, en Juda.<br />Quiconque parmi vous fait partie de son peuple, que son Dieu soit avec lui, qu’il monte à Jérusalem, en Juda, et qu’il bâtisse la Maison du Seigneur, le Dieu d’Israël, le Dieu qui est à Jérusalem.<br />En tout lieu où résident ceux qui restent d’Israël, que la population leur vienne en aide : qu’on leur fournisse argent, or, dons en nature, bétail, qu’on y joigne des offrandes volontaires pour la Maison de Dieu qui est à Jérusalem. »<br />Alors les chefs de famille de Juda et de Benjamin, les prêtres et les lévites, bref, tous ceux à qui Dieu avait inspiré cette décision, se mirent en route et montèrent à Jérusalem pour bâtir la Maison du Seigneur ;<br />tous leurs voisins leur apportèrent de l’aide : argent, or, dons en nature, bétail, objets précieux en quantité, sans compter toutes sortes d’offrandes volontaires.</p><h3>Psaume - 126(125),1-2ab.2cd-3.4-5.</h3><p>Quand le Seigneur ramena les captifs à Sion, <br />nous étions comme en rêve !<br />Alors notre bouche était pleine de rires,<br />nous poussions des cris de joie.<br />Alors on disait parmi les nations :<br />« Quelles merveilles fait pour eux le Seigneur ! »<br />Quelles merveilles le Seigneur fit pour nous : <br />nous étions en grande fête !<br />Ramène, Seigneur, nos captifs, <br />comme les torrents au désert.<br />Qui sème dans les larmes <br />moissonne dans la joie.</p><h3>Évangile de Jésus-Christ selon saint Luc - 8,16-18.</h3><p>En ce temps-là, Jésus disait aux foules : « Personne, après avoir allumé une lampe, ne la couvre d’un vase ou ne la met sous le lit ; on la met sur le lampadaire pour que ceux qui entrent voient la lumière.<br />Car rien n’est caché qui ne doive paraître au grand jour ; rien n’est secret qui ne doive être connu et venir au grand jour.<br />Faites attention à la manière dont vous écoutez. Car à celui qui a, on donnera ; et à celui qui n’a pas, même ce qu’il croit avoir sera enlevé. »</p><hr /><h3>Sts André Kim (Paul Chong et 101 comp., martyrs († 1867))</h3><h3>Bx François de Posadas (prêtre o.p. († 1713))</h3>"
	}, {
		"id": "21",
		"imagen": "Mardi",
		"contenido": "<h3>Lettre de saint Paul Apôtre aux Éphésiens - 4,1-7.11-13.</h3><p>Frères, moi qui suis en prison à cause du Seigneur, je vous exhorte à vous conduire d’une manière digne de votre vocation :<br />ayez beaucoup d’humilité, de douceur et de patience, supportez-vous les uns les autres avec amour ;<br />ayez soin de garder l’unité dans l’Esprit par le lien de la paix.<br />Comme votre vocation vous a tous appelés à une seule espérance, de même il y a un seul Corps et un seul Esprit.<br />Il y a un seul Seigneur, une seule foi, un seul baptême,<br />un seul Dieu et Père de tous, au-dessus de tous, par tous, et en tous.<br />À chacun d’entre nous, la grâce a été donnée selon la mesure du don fait par le Christ.<br />Et les ‘dons qu’il a faits’, ce sont les Apôtres, et aussi les prophètes, les évangélisateurs, les pasteurs et ceux qui enseignent.<br />De cette manière, les fidèles sont organisés pour que les tâches du ministère soient accomplies et que se construise le corps du Christ,<br />jusqu’à ce que nous parvenions tous ensemble à l’unité dans la foi et la pleine connaissance du Fils de Dieu, à l’état de l’Homme parfait, à la stature du Christ dans sa plénitude.</p><h3>Psaume - 19(18),2-3.4-5ab.</h3><p>Les cieux proclament la gloire de Dieu, <br />le firmament raconte l'ouvrage de ses mains.<br />Le jour au jour en livre le récit <br />et la nuit à la nuit en donne connaissance.<br />Pas de paroles dans ce récit, <br />pas de voix qui s'entende;<br />mais sur toute la terre en paraît le message<br />et la nouvelle, aux limites du monde.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 9,9-13.</h3><p>En ce temps-là, Jésus sortit de Capharnaüm et vit, en passant, un homme, du nom de Matthieu, assis à son bureau de publicain (collecteur d'impôts). Il lui dit : « Suis-moi. » L'homme se leva et le suivit.<br />Comme Jésus était à table à la maison, voici que beaucoup de publicains (c’est-à-dire des collecteurs d’impôts) et beaucoup de pécheurs vinrent prendre place avec lui et ses disciples.<br />Voyant cela, les pharisiens disaient à ses disciples : « Pourquoi votre maître mange-t-il avec les publicains et les pécheurs ? »<br />Jésus, qui avait entendu, déclara : « Ce ne sont pas les gens bien portants qui ont besoin du médecin, mais les malades.<br />Allez apprendre ce que signifie : ‘Je veux la miséricorde, non le sacrifice’. En effet, je ne suis pas venu appeler des justes, mais des pécheurs. »</p><hr /><h3>St Matthieu (apôtre et évangéliste (Ier siècle))</h3><h3>St Castor (évêque († 420))</h3>"
	}, {
		"id": "22",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre d'Esdras - 9,5-9.</h3><p>Moi, Esdras, à l’heure de l’offrande du soir, je me relevai de ma prostration ; le vêtement et le manteau déchirés, je tombai à genoux ; les mains tendues vers le Seigneur mon Dieu,<br />je dis : « Mon Dieu, j’ai trop de honte et de confusion pour lever mon visage vers toi, mon Dieu. Nos fautes sans nombre nous submergent, nos offenses se sont amoncelées jusqu’au ciel.<br />Depuis les jours de nos pères et aujourd’hui encore, grande est notre offense : c’est à cause de nos fautes que nous avons été livrés, nous, nos rois et nos prêtres, aux mains des rois étrangers, à l’épée, à la captivité, au pillage et à la honte, qui nous accablent encore aujourd’hui.<br />Or, voici que depuis peu de temps la pitié du Seigneur notre Dieu a laissé subsister pour nous des rescapés et nous a permis de nous fixer en son lieu saint ; ainsi, notre Dieu a fait briller nos yeux, il nous a rendu un peu de vie dans notre servitude.<br />Car nous sommes asservis ; mais, dans cette servitude, notre Dieu ne nous a pas abandonnés : il nous a concilié la faveur des rois de Perse, il nous a rendu la vie, pour que nous puissions restaurer la Maison de notre Dieu et relever ses ruines, afin d’avoir un abri solide en Juda et à Jérusalem. »</p><h3>Livre de Tobie - 13,2.3-4ab.4cde.7.8ab.8cde.</h3><p>C’est lui qui châtie et prend pitié, <br />qui fait descendre aux profondeurs des enfers <br />et retire de la grande perdition : <br />nul n’échappe à sa main.<br />Rendez-lui grâce, fils d’Israël, à la face des nations <br />où lui-même vous a dispersés ;<br />là, il vous a montré sa grandeur :<br />exaltez-le à la face des vivants.<br />Car il est notre Seigneur,<br />lui, notre Dieu, notre Père,<br />il est Dieu, pour les siècles des siècles !<br />Regardez ce qu’il a fait pour vous, <br />rendez-lui grâce à pleine voix ! <br />Bénissez le Seigneur de justice, <br />exaltez le Roi des siècles !<br />Et moi, en terre d’exil, je lui rends grâce ;<br />je montre sa grandeur et sa force<br />au peuple des pécheurs.<br />« Revenez, pécheurs,<br />et vivez devant lui dans la justice.</p><h3>Évangile de Jésus-Christ selon saint Luc - 9,1-6.</h3><p>En ce temps-là, Jésus rassembla les Douze ; il leur donna pouvoir et autorité sur tous les démons, et de même pour faire des guérisons ;<br />il les envoya proclamer le règne de Dieu et guérir les malades.<br />Il leur dit : « Ne prenez rien pour la route, ni bâton, ni sac, ni pain, ni argent ; n’ayez pas chacun une tunique de rechange.<br />Quand vous serez reçus dans une maison, restez-y ; c’est de là que vous repartirez.<br />Et si les gens ne vous accueillent pas, sortez de la ville et secouez la poussière de vos pieds : ce sera un témoignage contre eux. »<br />Ils partirent et ils allaient de village en village, annonçant la Bonne Nouvelle et faisant partout des guérisons.</p><hr /><h3>Sts Maurice et comp. de la Légion Thébéenne (martyrs)</h3><h3>St Ignace de Santhia (prêtre o.f.m. cap. († 1770))</h3>"
	}, {
		"id": "23",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre d'Aggée - 1,1-8.</h3><p>La deuxième année du règne de Darius, le premier jour du sixième mois, la parole du Seigneur fut adressée, par l’intermédiaire d’Aggée, le prophète, à Zorobabel fils de Salathiel, gouverneur de Juda, et à Josué fils de Josédeq, le grand prêtre :<br />Ainsi parle le Seigneur de l’univers : Ces gens-là disent : « Le temps n’est pas encore venu de rebâtir la Maison du Seigneur ! »<br />Or, voilà ce que dit le Seigneur par l’intermédiaire d’Aggée, le prophète :<br />Et pour vous, est-ce bien le temps d’être installés dans vos maisons luxueuses, alors que ma Maison est en ruine ?<br />Et maintenant, ainsi parle le Seigneur de l’univers : Rendez votre cœur attentif à vos chemins :<br />Vous avez semé beaucoup, mais récolté peu ; vous mangez, mais sans être rassasiés ; vous buvez, mais sans être désaltérés ; vous vous habillez, mais sans vous réchauffer ; et le salarié met son salaire dans une bourse trouée.<br />Ainsi parle le Seigneur de l’univers : Rendez votre cœur attentif à vos chemins :<br />Allez dans la montagne, rapportez du bois pour rebâtir la maison de Dieu. Je prendrai plaisir à y demeurer, et j’y serai glorifié – déclare le Seigneur.</p><h3>Psaume - 149(148),1-2.3-4.5-6a.9b.</h3><p>Chantez au Seigneur un chant nouveau,<br />louez-le dans l'assemblée de ses fidèles !<br />En Israël, joie pour son créateur ; <br />dans Sion, allégresse pour son Roi !<br />Dansez à la louange de son nom, <br />jouez pour lui, tambourins et cithares !<br />Car le Seigneur aime son peuple, <br />il donne aux humbles l'éclat de la victoire.<br />Que les fidèles exultent, glorieux,<br />criant leur joie à l'heure du triomphe.<br />Qu'ils proclament les éloges de Dieu,<br />c'est la fierté de ses fidèles.</p><h3>Évangile de Jésus-Christ selon saint Luc - 9,7-9.</h3><p>En ce temps-là, Hérode, qui était au pouvoir en Galilée, entendit parler de tout ce qui se passait et il ne savait que penser. En effet, certains disaient que Jean le Baptiste était ressuscité d’entre les morts.<br />D’autres disaient : « C’est le prophète Élie qui est apparu. » D’autres encore : « C’est un prophète d’autrefois qui est ressuscité. »<br />Quant à Hérode, il disait : « Jean, je l’ai fait décapiter. Mais qui est cet homme dont j’entends dire de telles choses ? » Et il cherchait à le voir.</p><hr /><h3>St Pio de Pietrelcina (prêtre o.f.m. cap. († 1968))</h3><h3>St Lin (pape (2e) et martyr († Ier siècle))</h3>"
	}, {
		"id": "24",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre d'Aggée - 1,15b.2,1-9.</h3><p>La deuxième année du règne de Darius,<br />le vingt et unième jour du septième mois, la parole du Seigneur se fit entendre par l’intermédiaire du prophète Aggée :<br />Va parler à Zorobabel, fils de Salathiel, gouverneur de Juda, à Josué, fils de Josédeq, le grand prêtre, et au reste du peuple. Tu leur diras :<br />Reste-t-il encore parmi vous quelqu’un qui ait vu cette Maison dans sa gloire première ? Eh bien ! Qu’est-ce que vous voyez maintenant ? N’est-elle pas devant vous réduite à rien ?<br />Mais à présent, courage, Zorobabel ! – oracle du Seigneur. Courage, Josué fils de Josédeq, grand prêtre ! Courage, tout le peuple du pays ! – oracle du Seigneur. Au travail ! Je suis avec vous – oracle du Seigneur de l’univers –,<br />selon l’engagement que j’ai pris envers vous à votre sortie d’Égypte. Mon esprit se tient au milieu de vous : Ne craignez pas !<br />Encore un peu de temps – déclare le Seigneur de l’univers –, et je vais ébranler le ciel et la terre, la mer et la terre ferme.<br />Je vais mettre en branle toutes les nations, leurs trésors afflueront ici, et j’emplirai de gloire cette Maison – déclare le Seigneur de l’univers.<br />L’argent est à moi, l’or est à moi – oracle du Seigneur de l’univers.<br />La gloire future de cette Maison surpassera la première – déclare le Seigneur de l’univers –, et dans ce lieu, je vous ferai don de la paix, – oracle du Seigneur de l’univers.</p><h3>Psaume - 43(42),1.2.3.4.</h3><p>Rends-moi justice, ô mon Dieu, défends ma cause <br />contre un peuple sans foi ; <br />de l'homme qui ruse et trahit,<br />libère-moi.<br />C'est toi, Dieu, ma forteresse : <br />pourquoi me rejeter ? <br />Pourquoi vais-je assombri, <br />pressé par l'ennemi ?<br />Envoie ta lumière et ta vérité : <br />qu'elles guident mes pas <br />et me conduisent à ta montagne sainte, <br />jusqu'en ta demeure.<br />J'avancerai jusqu'à l'autel de Dieu, <br />vers Dieu qui est toute ma joie ; <br />je te rendrai grâce avec ma harpe, <br />Dieu, mon Dieu !</p><h3>Évangile de Jésus-Christ selon saint Luc - 9,18-22.</h3><p>En ce jour-là, Jésus était en prière à l’écart. Comme ses disciples étaient là, il les interrogea : « Au dire des foules, qui suis-je ? »<br />Ils répondirent : « Jean le Baptiste ; mais pour d’autres, Élie ; et pour d’autres, un prophète d’autrefois qui serait ressuscité. »<br />Jésus leur demanda : « Et vous, que dites-vous ? Pour vous, qui suis-je ? » Alors Pierre prit la parole et dit : « Le Christ, le Messie de Dieu. »<br />Mais Jésus, avec autorité, leur défendit vivement de le dire à personne,<br />et déclara : « Il faut que le Fils de l’homme souffre beaucoup, qu’il soit rejeté par les anciens, les grands prêtres et les scribes, qu’il soit tué, et que, le troisième jour, il ressuscite. »</p><hr /><h3>St Gérard Sagredo (évêque et martyr († 1046))</h3><h3>St Anatalo (évêque († entre Ier et IIIe s.))</h3>"
	}, {
		"id": "25",
		"imagen": "Samedi",
		"contenido": "<h3>Livre de Zacharie - 2,5-9.14-15a.</h3><p>Moi, Zacharie, je levai les yeux et voici ce que j’ai vu : un homme qui tenait à la main une chaîne d’arpenteur.<br />Je lui demandai : « Où vas-tu ? » Il me répondit : « Je vais mesurer Jérusalem, pour voir quelle est sa largeur et quelle est sa longueur. »<br />L’ange qui me parlait était en train de sortir, lorsqu’un autre ange sortit le rejoindre<br />et lui dit : « Cours, et dis à ce jeune homme : Jérusalem doit rester une ville ouverte, à cause de la quantité d’hommes et de bétail qui la peupleront<br />Quant à moi, je serai pour elle – oracle du Seigneur – une muraille de feu qui l’entoure, et je serai sa gloire au milieu d’elle.<br />Chante et réjouis-toi, fille de Sion ; voici que je viens, j’habiterai au milieu de toi – oracle du Seigneur.<br />Ce jour-là, des nations nombreuses s’attacheront au Seigneur ; elles seront pour moi un peuple, et j’habiterai au milieu de toi. Alors tu sauras que le Seigneur de l’univers m’a envoyé vers toi. »</p><h3>Livre de Jérémie - 31,10.11-12ab.13.</h3><p>Écoutez, nations, la parole du Seigneur ! <br />Annoncez dans les îles lointaines : <br />« Celui qui dispersa Israël le rassemble, <br />il le garde, comme un berger son troupeau.<br />Le Seigneur a libéré Jacob, <br />l’a racheté des mains d’un plus fort.<br />Ils viennent, criant de joie, sur les hauteurs de Sion :<br />ils affluent vers les biens du Seigneur.<br />La jeune fille se réjouit, elle danse ; <br />jeunes gens, vieilles gens, tous ensemble ! <br />Je change leur deuil en joie, <br />les réjouis, les console après la peine. »</p><h3>Évangile de Jésus-Christ selon saint Luc - 9,43b-45.</h3><p>En ce temps-là, comme tout le monde était dans l’admiration devant tout ce qu’il faisait, Jésus dit à ses disciples :<br />« Ouvrez bien vos oreilles à ce que je vous dis maintenant : le Fils de l’homme va être livré aux mains des hommes. »<br />Mais les disciples ne comprenaient pas cette parole, elle leur était voilée, si bien qu’ils n’en percevaient pas le sens, et ils avaient peur de l’interroger sur cette parole.</p><hr /><h3>St Firmin (évêque et martyr († IVe s.))</h3><h3>St Cléophas (disciple du Seigneur († Ier s.))</h3>"
	}, {
		"id": "26",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre des Nombres - 11,25-29.</h3><p>En ces jours-là, le Seigneur descendit dans la nuée pour parler avec Moïse. Il prit une part de l’esprit qui reposait sur celui-ci, et le mit sur les soixante-dix anciens. Dès que l’esprit reposa sur eux, ils se mirent à prophétiser, mais cela ne dura pas.<br />Or, deux hommes étaient restés dans le camp ; l’un s’appelait Eldad, et l’autre Médad. L’esprit reposa sur eux ; eux aussi avaient été choisis, mais ils ne s’étaient pas rendus à la Tente, et c’est dans le camp qu’ils se mirent à prophétiser.<br />Un jeune homme courut annoncer à Moïse : « Eldad et Médad prophétisent dans le camp ! »<br />Josué, fils de Noun, auxiliaire de Moïse depuis sa jeunesse, prit la parole : « Moïse, mon maître, arrête-les ! »<br />Mais Moïse lui dit : « Serais-tu jaloux pour moi ? Ah ! Si le Seigneur pouvait faire de tout son peuple un peuple de prophètes ! Si le Seigneur pouvait mettre son esprit sur eux ! »</p><h3>Psaume - 19(18),8.10.12-13.14.</h3><p>La loi du Seigneur est parfaite, <br />qui redonne vie ; <br />la charte du Seigneur est sûre, <br />qui rend sages les simples.<br />La crainte qu'il inspire est pure, <br />elle est là pour toujours ; <br />les décisions du Seigneur sont justes <br />et vraiment équitables :<br />Aussi ton serviteur en est illuminé ; <br />à les garder, il trouve son profit.<br />Qui peut discerner ses erreurs ? <br />Purifie-moi de celles qui m'échappent.<br />Préserve aussi ton serviteur de l'orgueil : <br />qu'il n'ait sur moi aucune emprise. <br />Alors je serai sans reproche, <br />pur d'un grand péché.</p><h3>Lettre de saint Jacques - 5,1-6.</h3><p>Vous autres, maintenant, les riches ! Pleurez, lamentez-vous sur les malheurs qui vous attendent.<br />Vos richesses sont pourries, vos vêtements sont mangés des mites,<br />votre or et votre argent sont rouillés. Cette rouille sera un témoignage contre vous, elle dévorera votre chair comme un feu. Vous avez amassé des richesses, alors que nous sommes dans les derniers jours !<br />Le salaire dont vous avez frustré les ouvriers qui ont moissonné vos champs, le voici qui crie, et les clameurs des moissonneurs sont parvenues aux oreilles du Seigneur de l’univers.<br />Vous avez mené sur terre une vie de luxe et de délices, et vous vous êtes rassasiés au jour du massacre.<br />Vous avez condamné le juste et vous l’avez tué, sans qu’il vous oppose de résistance.</p><h3>Évangile de Jésus-Christ selon saint Marc - 9,38-43.45.47-48.</h3><p>En ce temps-là, Jean, l’un des Douze, disait à Jésus : « Maître, nous avons vu quelqu’un expulser les démons en ton nom ; nous l’en avons empêché, car il n’est pas de ceux qui nous suivent. »<br />Jésus répondit : « Ne l’en empêchez pas, car celui qui fait un miracle en mon nom ne peut pas, aussitôt après, mal parler de moi ;<br />celui qui n’est pas contre nous est pour nous. »<br />Et celui qui vous donnera un verre d’eau au nom de votre appartenance au Christ, amen, je vous le dis, il ne restera pas sans récompense.<br />« Celui qui est un scandale, une occasion de chute, pour un seul de ces petits qui croient en moi, mieux vaudrait pour lui qu’on lui attache au cou une de ces meules que tournent les ânes, et qu’on le jette à la mer.<br />Et si ta main est pour toi une occasion de chute, coupe-la. Mieux vaut pour toi entrer manchot dans la vie éternelle que de t’en aller dans la géhenne avec tes deux mains, là où le feu ne s’éteint pas.<br />Si ton pied est pour toi une occasion de chute, coupe-le. Mieux vaut pour toi entrer estropié dans la vie éternelle que de t’en aller dans la géhenne avec tes deux pieds.<br />Si ton œil est pour toi une occasion de chute, arrache-le. Mieux vaut pour toi entrer borgne dans le royaume de Dieu que de t’en aller dans la géhenne avec tes deux yeux,<br />là où le ver ne meurt pas et où le feu ne s’éteint pas.</p><hr /><h3>Sts Côme et Damien (médecins et martyrs († v. 286))</h3><h3>St Paul VI (pape (262e) de 1963 à 1978)</h3>"
	}, {
		"id": "27",
		"imagen": "Lundi",
		"contenido": "<h3>Livre de Zacharie - 8,1-8.</h3><p>Parole du Seigneur de l’univers :<br />Ainsi parle le Seigneur de l’univers : J’éprouve pour Sion un amour jaloux, j’ai pour elle une ardeur passionnée.<br />Ainsi parle le Seigneur : Je suis revenu vers Sion, et je fixerai ma demeure au milieu de Jérusalem. Jérusalem s’appellera : « Ville de la loyauté », et la montagne du Seigneur de l’univers : « Montagne sainte ».<br />Ainsi parle le Seigneur de l’univers : Les vieux et les vieilles reviendront s’asseoir sur les places de Jérusalem, le bâton à la main, à cause de leur grand âge ;<br />les places de la ville seront pleines de petits garçons et de petites filles qui viendront y jouer.<br />Ainsi parle le Seigneur de l’univers : Si tout cela paraît une merveille aux yeux des survivants de ce temps-là, ce sera aussi une merveille à mes yeux – oracle du Seigneur de l’univers.<br />Ainsi parle le Seigneur de l’univers : Voici que je sauve mon peuple, en le ramenant du pays de l’orient et du pays de l’occident.<br />Je les ferai venir pour qu’ils demeurent au milieu de Jérusalem. Ils seront mon peuple, et moi, je serai leur Dieu, dans la loyauté et dans la justice.</p><h3>Psaume - 102(101),16-18.19-21.29.22-23.</h3><p>Les nations craindront le nom du Seigneur, <br />et tous les rois de la terre, sa gloire :<br />quand le Seigneur rebâtira Sion, <br />quand il apparaîtra dans sa gloire,<br />il se tournera vers la prière du spolié,<br />il n'aura pas méprisé sa prière.<br />Que cela soit écrit pour l'âge à venir, <br />et le peuple à nouveau créé chantera son Dieu :<br />« Des hauteurs, son sanctuaire, le Seigneur s'est penché ; <br />du ciel, il regarde la terre<br />pour entendre la plainte des captifs <br />et libérer ceux qui devaient mourir. »<br />Les fils de tes serviteurs trouveront un séjour, <br />et devant toi se maintiendra leur descendance.<br />On publiera dans Sion le nom du Seigneur <br />et sa louange dans tout Jérusalem,<br />au rassemblement des royaumes et des peuples <br />qui viendront servir le Seigneur.</p><h3>Évangile de Jésus-Christ selon saint Luc - 9,46-50.</h3><p>En ce temps-là, une discussion survint entre les disciples pour savoir qui, parmi eux, était le plus grand.<br />Mais Jésus, sachant quelle discussion occupait leur cœur, prit un enfant, le plaça à côté de lui<br />et leur dit : « Celui qui accueille en mon nom cet enfant, il m’accueille, moi. Et celui qui m’accueille accueille celui qui m’a envoyé. En effet, le plus petit d’entre vous tous, c’est celui-là qui est grand. »<br />Jean, l’un des Douze, dit à Jésus : « Maître, nous avons vu quelqu’un expulser des démons en ton nom ; nous l’en avons empêché, car il ne marche pas à ta suite avec nous. »<br />Jésus lui répondit : « Ne l’en empêchez pas : qui n’est pas contre vous est pour vous. »</p><hr /><h3>St Vincent de Paul (prêtre et fond. († 1660))</h3><h3>Bx Laurent de Ripafratta (prêtre o.p. († 1456))</h3>"
	}, {
		"id": "28",
		"imagen": "Mardi",
		"contenido": "<h3>Livre de Zacharie - 8,20-23.</h3><p>Ainsi parle le Seigneur de l’univers : Voici que, de nouveau, des peuples afflueront, des habitants de nombreuses villes.<br />Les habitants d’une ville iront dans une autre ville et diront : « Allons apaiser la face du Seigneur, allons chercher le Seigneur de l’univers ! Quant à moi, j’y vais. »<br />Des peuples nombreux et des nations puissantes viendront à Jérusalem chercher le Seigneur de l’univers et apaiser sa face.<br />Ainsi parle le Seigneur de l’univers : En ces jours-là, dix hommes de toute langue et de toute nation saisiront un Juif par son vêtement et lui diront : « Nous voulons aller avec vous, car nous avons appris que Dieu est avec vous. »</p><h3>Psaume - 87(86),1-3.4-5.6-7.</h3><p>Elle est fondée sur les montagnes saintes.<br />Le Seigneur aime les portes de Sion <br />plus que toutes les demeures de Jacob.<br />Pour ta gloire on parle de toi, ville de Dieu !<br />« Je cite l'Égypte et Babylone <br />entre celles qui me connaissent. » <br />Voyez Tyr, la Philistie, l'Éthiopie : <br />chacune est née là-bas.<br />Mais on appelle Sion : « Ma mère ! » <br />car en elle, tout homme est né. <br />C'est lui, le Très-Haut, qui la maintient.<br />Au registre des peuples, le Seigneur écrit : <br />« Chacun est né là-bas. »<br />Tous ensemble ils dansent, et ils chantent : <br />« En toi, toutes nos sources ! »</p><h3>Évangile de Jésus-Christ selon saint Luc - 9,51-56.</h3><p>Comme s’accomplissait le temps où il allait être enlevé au ciel, Jésus, le visage déterminé, prit la route de Jérusalem.<br />Il envoya, en avant de lui, des messagers ; ceux-ci se mirent en route et entrèrent dans un village de Samaritains pour préparer sa venue.<br />Mais on refusa de le recevoir, parce qu’il se dirigeait vers Jérusalem.<br />Voyant cela, les disciples Jacques et Jean dirent : « Seigneur, veux-tu que nous ordonnions qu’un feu tombe du ciel et les détruise ? »<br />Mais Jésus, se retournant, les réprimanda.<br />Puis ils partirent pour un autre village.</p><hr /><h3>St Venceslas (duc de Bohême et martyr († 929/935))</h3><h3>St Simon de Rojas (prêtre o.ss.t. († 1624))</h3>"
	}, {
		"id": "29",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre de Daniel - 7,9-10.13-14.</h3><p>La nuit, au cours d’une vision, moi, Daniel, je regardais : des trônes furent disposés, et un Vieillard prit place ; son habit était blanc comme la neige, et les cheveux de sa tête, comme de la laine immaculée ; son trône était fait de flammes de feu, avec des roues de feu ardent.<br />Un fleuve de feu coulait, qui jaillissait devant lui. Des milliers de milliers le servaient, des myriades de myriades se tenaient devant lui. Le tribunal prit place et l’on ouvrit des livres.<br />Je regardais, au cours des visions de la nuit, et je voyais venir, avec les nuées du ciel, comme un Fils d’homme ; il parvint jusqu’au Vieillard, et on le fit avancer devant lui.<br />Et il lui fut donné domination, gloire et royauté ; tous les peuples, toutes les nations et les gens de toutes langues le servirent. Sa domination est une domination éternelle, qui ne passera pas, et sa royauté, une royauté qui ne sera pas détruite.</p><h3>Psaume - 138(137),1-2a.2bc-3.4-5.</h3><p>De tout mon cœur, Seigneur, je te rends grâce : <br />tu as entendu les paroles de ma bouche. <br />Je te chante en présence des anges,<br />vers ton temple sacré, je me prosterne.<br />Je rends grâce à ton nom pour ton amour et ta vérité,<br />car tu élèves, au-dessus de tout, ton nom et ta parole.<br />Le jour où tu répondis à mon appel, <br />tu fis grandir en mon âme la force.<br />Tous les rois de la terre te rendent grâce <br />quand ils entendent les paroles de ta bouche.<br />Ils chantent les chemins du Seigneur : <br />« Qu'elle est grande, la gloire du Seigneur ! »</p><h3>Évangile de Jésus-Christ selon saint Jean - 1,47-51.</h3><p>En ce temps-là, lorsque Jésus vit Nathanaël venir à lui, il déclara à son sujet : « Voici vraiment un Israélite : il n’y a pas de ruse en lui. »<br />Nathanaël lui demande : « D’où me connais-tu ? » Jésus lui répond : « Avant que Philippe t’appelle, quand tu étais sous le figuier, je t’ai vu. »<br />Nathanaël lui dit : « Rabbi, c’est toi le Fils de Dieu ! C’est toi le roi d’Israël ! »<br />Jésus reprend : « Je te dis que je t’ai vu sous le figuier, et c’est pour cela que tu crois ! Tu verras des choses plus grandes encore. »<br />Et il ajoute : « Amen, amen, je vous le dis : vous verrez le ciel ouvert, et les anges de Dieu monter et descendre au-dessus du Fils de l’homme. »</p><hr /><h3>Sts Michel (Gabriel et Raphaël, Archanges)</h3><h3>Bx Charles de Blois (duc de Bretagne († 1364))</h3>"
	}, {
		"id": "30",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre de Néhémie - 8,1-4a.5-6.7b-12.</h3><p>En ces jours-là, tout le peuple se rassembla comme un seul homme sur la place située devant la porte des Eaux. On demanda au scribe Esdras d’apporter le livre de la loi de Moïse, que le Seigneur avait prescrite à Israël.<br />Alors le prêtre Esdras apporta la Loi en présence de l’assemblée, composée des hommes, des femmes, et de tous les enfants en âge de comprendre. C’était le premier jour du septième mois.<br />Esdras, tourné vers la place de la porte des Eaux, fit la lecture dans le livre, depuis le lever du jour jusqu’à midi, en présence des hommes, des femmes, et de tous les enfants en âge de comprendre : tout le peuple écoutait la lecture de la Loi.<br />Le scribe Esdras se tenait sur une tribune de bois, construite tout exprès.<br />Esdras ouvrit le livre ; tout le peuple le voyait, car il dominait l’assemblée. Quand il ouvrit le livre, tout le monde se mit debout.<br />Alors Esdras bénit le Seigneur, le Dieu très grand, et tout le peuple, levant les mains, répondit : « Amen ! Amen ! » Puis ils s’inclinèrent et se prosternèrent devant le Seigneur, le visage contre terre.<br />Les lévites, expliquaient la Loi au peuple, pendant que le peuple demeurait debout sur place.<br />Esdras lisait un passage dans le livre de la loi de Dieu, puis les lévites traduisaient, donnaient le sens, et l’on pouvait comprendre.<br />Néhémie le gouverneur, Esdras qui était prêtre et scribe, et les lévites qui donnaient les explications, dirent à tout le peuple : « Ce jour est consacré au Seigneur votre Dieu ! Ne prenez pas le deuil, ne pleurez pas ! » Car ils pleuraient tous en entendant les paroles de la Loi.<br />Esdras leur dit encore : « Allez, mangez des viandes savoureuses, buvez des boissons aromatisées, et envoyez une part à celui qui n’a rien de prêt. Car ce jour est consacré à notre Dieu ! Ne vous affligez pas : la joie du Seigneur est votre rempart ! »<br />Les lévites calmaient tout le peuple en disant : « Cessez de pleurer, car ce jour est saint. Ne vous affligez pas ! »<br />Puis tout le peuple se dispersa pour aller manger, boire, envoyer des parts à ceux qui n’avaient rien de prêt, et se livrer à de grandes réjouissances ; en effet, ils avaient compris les paroles qu’on leur avait fait entendre.</p><h3>Psaume - 19(18),8.9.10.11.</h3><p>La loi du Seigneur est parfaite, <br />qui redonne vie ; <br />la charte du Seigneur est sûre, <br />qui rend sages les simples.<br />Les préceptes du Seigneur sont droits, <br />ils réjouissent le cœur ; <br />le commandement du Seigneur est limpide, <br />il clarifie le regard.<br />La crainte qu'il inspire est pure, <br />elle est là pour toujours ; <br />les décisions du Seigneur sont justes <br />et vraiment équitables :<br />plus désirables que l'or, <br />qu'une masse d'or fin, <br />plus savoureuses que le miel <br />qui coule des rayons.</p><h3>Évangile de Jésus-Christ selon saint Luc - 10,1-12.</h3><p>En ce temps-là, parmi les disciples, le Seigneur en désigna encore soixante-douze, et il les envoya deux par deux, en avant de lui, en toute ville et localité où lui-même allait se rendre.<br />Il leur dit : « La moisson est abondante, mais les ouvriers sont peu nombreux. Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson.<br />Allez ! Voici que je vous envoie comme des agneaux au milieu des loups.<br />Ne portez ni bourse, ni sac, ni sandales, et ne saluez personne en chemin.<br />Mais dans toute maison où vous entrerez, dites d’abord : ‘Paix à cette maison.’<br />S’il y a là un ami de la paix, votre paix ira reposer sur lui ; sinon, elle reviendra sur vous.<br />Restez dans cette maison, mangeant et buvant ce que l’on vous sert ; car l’ouvrier mérite son salaire. Ne passez pas de maison en maison.<br />Dans toute ville où vous entrerez et où vous serez accueillis, mangez ce qui vous est présenté.<br />Guérissez les malades qui s’y trouvent et dites-leur : “Le règne de Dieu s’est approché de vous.” »<br />Mais dans toute ville où vous entrerez et où vous ne serez pas accueillis, allez sur les places et dites :<br />“Même la poussière de votre ville, collée à nos pieds, nous l’enlevons pour vous la laisser. Toutefois, sachez-le : le règne de Dieu s’est approché.”<br />Je vous le déclare : au dernier jour, Sodome sera mieux traitée que cette ville. »</p><hr /><h3>St Jérôme (prêtre et docteur de l’Église († v. 420))</h3><h3>St François Borgia (général de la s.j. († 1572))</h3>"
	}]
}
