{
	"data": [{
		"id": "1",
		"imagen": "Mittwoch",
		"contenido": "<h3>Brief des Apostels Paulus an die Kolosser - 1,1-8.</h3><p>Paulus, durch den Willen Gottes Apostel Christi Jesu, und der Bruder Timotheus<br />an die heiligen Brüder in Kolossä, die an Christus glauben. Gnade sei mit euch und Friede von Gott, unserem Vater.<br />Wir danken Gott, dem Vater Jesu Christi, unseres Herrn, jedes Mal, wenn wir für euch beten.<br />Denn wir haben von eurem Glauben an Christus Jesus gehört und von der Liebe, die ihr zu allen Heiligen habt,<br />weil im Himmel die Erfüllung eurer Hoffnung für euch bereitliegt. Schon früher habt ihr davon gehört durch das wahre Wort des Evangeliums,<br />das zu euch gelangt ist. Wie in der ganzen Welt, so trägt es auch bei euch Frucht und wächst seit dem Tag, an dem ihr den Ruf der göttlichen Gnade vernommen und in Wahrheit erkannt habt.<br />So habt ihr es von Epaphras, unserem geliebten Mitarbeiter, gelernt. Er ist an unserer Stelle ein treuer Diener Christi<br />und er hat uns auch von der Liebe berichtet, die der Geist in euch bewirkt hat.</p><h3>Psalm - 52(51),10.11.</h3><p>Ich bin im Haus Gottes<br />wie ein grünender Ölbaum;<br />auf Gottes Huld vertraue ich<br />immer und ewig.<br />Ich danke dir, Herr, in Ewigkeit;<br />denn du hast das alles vollbracht.<br />Ich hoffe auf deinen Namen im Kreis der Frommen;<br />denn du bist gütig.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 4,38-44.</h3><p>In jener Zeit verließ Jesus die Synagoge und ging in das Haus des Simon. Die Schwiegermutter des Simon hatte hohes Fieber, und sie baten ihn, ihr zu helfen.<br />Er trat zu ihr hin, beugte sich über sie und befahl dem Fieber zu weichen. Da wich es von ihr, und sie stand sofort auf und sorgte für sie.<br />Als die Sonne unterging, brachten die Leute ihre Kranken, die alle möglichen Leiden hatten, zu Jesus. Er legte jedem Kranken die Hände auf und heilte alle.<br />Von vielen fuhren auch Dämonen aus und schrien: Du bist der Sohn Gottes! Da fuhr er sie schroff an und ließ sie nicht reden; denn sie wussten, dass er der Messias war.<br />Bei Tagesanbruch verließ er die Stadt und ging an einen einsamen Ort. Aber die Menschen suchten ihn, und als sie ihn fanden, wollten sie ihn daran hindern wegzugehen.<br />Er sagte zu ihnen: Ich muss auch den anderen Städten das Evangelium vom Reich Gottes verkünden; denn dazu bin ich gesandt worden.<br />Und er predigte in den Synagogen Judäas.</p><hr /><h3>Hl. Ägidius ()</h3><h3>Hl. Pelagius (Märtyrer)</h3>"
	}, {
		"id": "2",
		"imagen": "Donnerstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Kolosser - 1,9-14.</h3><p>Brüder! Seit dem Tag, an dem wir davon erfahren haben, hören wir nicht auf, inständig für euch zu beten, dass ihr in aller Weisheit und Einsicht, die der Geist schenkt, den Willen des Herrn ganz erkennt.<br />Denn ihr sollt ein Leben führen, das des Herrn würdig ist und in allem sein Gefallen findet. Ihr sollt Frucht bringen in jeder Art von guten Werken und wachsen in der Erkenntnis Gottes.<br />Er gebe euch in der Macht seiner Herrlichkeit viel Kraft, damit ihr in allem Geduld und Ausdauer habt.<br />Dankt dem Vater mit Freude! Er hat euch fähig gemacht, Anteil zu haben am Los der Heiligen, die im Licht sind.<br />Er hat uns der Macht der Finsternis entrissen und aufgenommen in das Reich seines geliebten Sohnes.<br />Durch ihn haben wir die Erlösung, die Vergebung der Sünden.</p><h3>Psalm - 98(97),2-3ab.3cd-4.5-6.</h3><p>Der Herr hat sein Heil bekannt gemacht<br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!<br />Spielt dem Herrn auf der Harfe,<br />auf der Harfe zu lautem Gesang!<br />Zum Schall der Trompeten und Hörner<br />jauchzt vor dem Herrn, dem König!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 5,1-11.</h3><p>In jener Zeit, als Jesus am Ufer des Sees Gennesaret stand, drängte sich das Volk um ihn und wollte das Wort Gottes hören.<br />Da sah er zwei Boote am Ufer liegen. Die Fischer waren ausgestiegen und wuschen ihre Netze.<br />Jesus stieg in das Boot, das dem Simon gehörte, und bat ihn, ein Stück weit vom Land wegzufahren. Dann setzte er sich und lehrte das Volk vom Boot aus.<br />Als er seine Rede beendet hatte, sagte er zu Simon: Fahr hinaus auf den See! Dort werft eure Netze zum Fang aus!<br />Simon antwortete ihm: Meister, wir haben die ganze Nacht gearbeitet und nichts gefangen. Doch wenn du es sagst, werde ich die Netze auswerfen.<br />Das taten sie, und sie fingen eine so große Menge Fische, dass ihre Netze zu reißen drohten.<br />Deshalb winkten sie ihren Gefährten im anderen Boot, sie sollten kommen und ihnen helfen. Sie kamen, und gemeinsam füllten sie beide Boote bis zum Rand, so dass sie fast untergingen.<br />Als Simon Petrus das sah, fiel er Jesus zu Füßen und sagte: Herr, geh weg von mir; ich bin ein Sünder.<br />Denn er und alle seine Begleiter waren erstaunt und erschrocken, weil sie so viele Fische gefangen hatten;<br />ebenso ging es Jakobus und Johannes, den Söhnen des Zebedäus, die mit Simon zusammenarbeiteten. Da sagte Jesus zu Simon: Fürchte dich nicht! Von jetzt an wirst du Menschen fangen.<br />Und sie zogen die Boote an Land, ließen alles zurück und folgten ihm nach.</p><hr /><h3>Sel. Ingrid ()</h3><h3>Sel. Apollinaris Morel ()</h3>"
	}, {
		"id": "3",
		"imagen": "Freitag",
		"contenido": "<h3>Brief des Apostels Paulus an die Kolosser - 1,15-20.</h3><p>Christus ist das Ebenbild des unsichtbaren Gottes, der Erstgeborene der ganzen Schöpfung.<br />Denn in ihm wurde alles erschaffen im Himmel und auf Erden, das Sichtbare und das Unsichtbare, Throne und Herrschaften, Mächte und Gewalten; alles ist durch ihn und auf ihn hin geschaffen.<br />Er ist vor aller Schöpfung, in ihm hat alles Bestand.<br />Er ist das Haupt des Leibes, der Leib aber ist die Kirche. Er ist der Ursprung, der Erstgeborene der Toten; so hat er in allem den Vorrang.<br />Denn Gott wollte mit seiner ganzen Fülle in ihm wohnen,<br />um durch ihn alles zu versöhnen. Alles im Himmel und auf Erden wollte er zu Christus führen, der Friede gestiftet hat am Kreuz durch sein Blut.</p><h3>Psalm - 100(99),2-3.4-5.</h3><p>Dient dem Herrn mit Freude!<br />Kommt vor sein Antlitz mit Jubel!<br />Erkennt: Der Herr allein ist Gott.<br />Er hat uns geschaffen, wir sind sein Eigentum,<br />sein Volk und die Herde seiner Weide.<br />Tretet mit Dank durch seine Tore ein!<br />Kommt mit Lobgesang in die Vorhöfe seines Tempels!<br />Dankt ihm, preist seinen Namen!<br />Denn der Herr ist gütig,<br />ewig währt seine Huld,<br />von Geschlecht zu Geschlecht seine Treue.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 5,33-39.</h3><p>In jener Zeit sagten die Pharisäer und Schriftgelehrten zu Jesus: Die Jünger des Johannes fasten und beten viel, ebenso die Jünger der Pharisäer; deine Jünger aber essen und trinken.<br />Jesus erwiderte ihnen: Könnt ihr denn die Hochzeitsgäste fasten lassen, solange der Bräutigam bei ihnen ist?<br />Es werden aber Tage kommen, da wird ihnen der Bräutigam genommen sein; in jenen Tagen werden sie fasten.<br />Und er erzählte ihnen auch noch ein Gleichnis: Niemand schneidet ein Stück von einem neuen Kleid ab und setzt es auf ein altes Kleid; denn das neue Kleid wäre zerschnitten, und zu dem alten Kleid würde das Stück von dem neuen nicht passen.<br />Auch füllt niemand neuen Wein in alte Schläuche. Denn der neue Wein zerreißt die Schläuche; er läuft aus, und die Schläuche sind unbrauchbar.<br />Neuen Wein muss man in neue Schläuche füllen.<br />Und niemand, der alten Wein getrunken hat, will neuen; denn er sagt: Der alte Wein ist besser.</p><hr /><h3>Hl. Gregor der Große ()</h3><h3>Hl. Basilissa ()</h3>"
	}, {
		"id": "4",
		"imagen": "Samstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Kolosser - 1,21-23.</h3><p>Brüder! Auch ihr standet Gott einst fremd und feindlich gegenüber; denn euer Sinn trieb euch zu bösen Taten.<br />Jetzt aber hat er euch durch den Tod seines sterblichen Leibes versöhnt, um euch heilig, untadelig und schuldlos vor sich treten zu lassen.<br />Doch müsst ihr unerschütterlich und unbeugsam am Glauben festhalten und dürft euch nicht von der Hoffnung abbringen lassen, die euch das Evangelium schenkt. In der ganzen Schöpfung unter dem Himmel wurde das Evangelium verkündet; ihr habt es gehört, und ich, Paulus, diene ihm.</p><h3>Psalm - 54(53),3-4.6.8.</h3><p>Hilf mir, Gott, durch deinen Namen,<br />verschaff mir Recht mit deiner Kraft!<br />Gott, höre mein Flehen,<br />vernimm die Worte meines Mundes!<br />Doch Gott ist mein Helfer,<br />der Herr beschützt mein Leben.<br />Freudig bringe ich dir dann mein Opfer dar<br />und lobe deinen Namen, Herr; denn du bist gütig.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,1-5.</h3><p>Als Jesus an einem Sabbat durch die Kornfelder ging, rissen seine Jünger Ähren ab, zerrieben sie mit den Händen und aßen sie.<br />Da sagten einige Pharisäer: Was tut ihr da? Das ist doch am Sabbat verboten!<br />Jesus erwiderte ihnen: Habt ihr nicht gelesen, was David getan hat, als er und seine Begleiter hungrig waren -<br />wie er in das Haus Gottes ging und die heiligen Brote nahm, die nur die Priester essen dürfen, und wie er sie aß und auch seinen Begleitern davon gab?<br />Und Jesus fügte hinzu: Der Menschensohn ist Herr über den Sabbat.</p><hr /><h3>Hl. Irmgard von Süchteln ()</h3><h3>Hl. Rosalia ()</h3>"
	}, {
		"id": "5",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Jesaja - 35,4-7a.</h3><p>Sagt den Verzagten: Habt Mut, fürchtet euch nicht! Seht, hier ist euer Gott! Die Rache Gottes wird kommen und seine Vergeltung; er selbst wird kommen und euch erretten.<br />Dann werden die Augen der Blinden geöffnet, auch die Ohren der Tauben sind wieder offen.<br />Dann springt der Lahme wie ein Hirsch, die Zunge des Stummen jauchzt auf. In der Wüste brechen Quellen hervor, und Bäche fließen in der Steppe.<br />Der glühende Sand wird zum Teich und das durstige Land zu sprudelnden Quellen.</p><h3>Psalm - 146(145),6-7.8-9ab.9cd-10.</h3><p>Der Herr hat Himmel und Erde gemacht,<br />das Meer und alle Geschöpfe;<br />er hält ewig die Treue.<br />Recht verschafft er den Unterdrückten,<br />den Hungernden gibt er Brot;<br />der Herr befreit die Gefangenen.<br />Der Herr öffnet den Blinden die Augen,<br />er richtet die Gebeugten auf.<br />Der Herr beschützt die Fremden<br />und verhilft den Waisen und Witwen zu ihrem Recht.<br />Der Herr liebt die Gerechten,<br />doch die Schritte der Frevler leitet er in die Irre.<br />Der Herr ist König auf ewig,<br />dein Gott, Zion, herrscht von Geschlecht zu Geschlecht.</p><h3>Brief des Jakobus - 2,1-5.</h3><p>Meine Brüder, haltet den Glauben an unseren Herrn Jesus Christus, den Herrn der Herrlichkeit, frei von jedem Ansehen der Person.<br />Wenn in eure Versammlung ein Mann mit goldenen Ringen und prächtiger Kleidung kommt, und zugleich kommt ein Armer in schmutziger Kleidung,<br />und ihr blickt auf den Mann in der prächtigen Kleidung und sagt: Setz dich hier auf den guten Platz!, und zu dem Armen sagt ihr: Du kannst dort stehen!, oder: Setz dich zu meinen Füßen! -<br />macht ihr dann nicht untereinander Unterschiede und fällt Urteile aufgrund verwerflicher Überlegungen?<br />Hört, meine geliebten Brüder: Hat Gott nicht die Armen in der Welt auserwählt, um sie durch den Glauben reich und zu Erben des Königreichs zu machen, das er denen verheißen hat, die ihn lieben?</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 7,31-37.</h3><p>In jener Zeit verließ Jesus das Gebiet von Tyrus wieder und kam über Sidon an den See von Galiläa, mitten in das Gebiet der Dekapolis.<br />Da brachte man einen Taubstummen zu Jesus und bat ihn, er möge ihn berühren.<br />Er nahm ihn beiseite, von der Menge weg, legte ihm die Finger in die Ohren und berührte dann die Zunge des Mannes mit Speichel;<br />danach blickte er zum Himmel auf, seufzte und sagte zu dem Taubstummen: Effata!, das heißt: Öffne dich!<br />Sogleich öffneten sich seine Ohren, seine Zunge wurde von ihrer Fessel befreit, und er konnte richtig reden.<br />Jesus verbot ihnen, jemand davon zu erzählen. Doch je mehr er es ihnen verbot, desto mehr machten sie es bekannt.<br />Außer sich vor Staunen sagten sie: Er hat alles gut gemacht; er macht, dass die Tauben hören und die Stummen sprechen.</p><hr /><h3>Hl. Teresia (Mutter Teresa) ()</h3><h3>Hl. Bertin ()</h3>"
	}, {
		"id": "6",
		"imagen": "Montag",
		"contenido": "<h3>Brief des Apostels Paulus an die Kolosser - 1,24-29.2,1-3.</h3><p>Schwestern und Brüder! Ich freue mich in den Leiden, die ich für euch ertrage. Ich ergänze in meinem irdischen Leben, was an den Bedrängnissen Christi noch fehlt an seinem Leib, der die Kirche ist.<br />Ihr Diener bin ich geworden gemäß dem Heilsplan Gottes, um an euch das Wort Gottes zu erfüllen.<br />Er ist jenes Geheimnis, das seit ewigen Zeiten und Generationen verborgen war - jetzt aber seinen Heiligen offenbart wurde.<br />Ihnen wollte Gott kundtun, was der Reichtum der Herrlichkeit dieses Geheimnisses unter den Völkern ist:<br />Christus ist unter euch, die Hoffnung auf Herrlichkeit. Ihn verkünden wir; wir ermahnen jeden Menschen und belehren jeden Menschen in aller Weisheit, damit wir jeden Menschen vollkommen darstellen in Christus.<br />Dafür kämpfe ich unter vielen Mühen; denn seine Kraft wirkt mit großer Macht in mir.<br />Ihr sollt wissen, was für einen schweren Kampf ich für euch und für die Gläubigen in Laodizea zu bestehen habe, auch für alle anderen, die mich persönlich nie gesehen haben.<br />Dadurch sollen sie getröstet werden; sie sollen in Liebe zusammenhalten, um die tiefe und reiche Einsicht zu erlangen und das göttliche Geheimnis zu erkennen, das Christus ist.<br />In ihm sind alle Schätze der Weisheit und Erkenntnis verborgen.</p><h3>Psalm - 62(61),6-7.8-9.</h3><p>Bei Gott allein kommt meine Seele zur Ruhe;<br />denn von ihm kommt meine Hoffnung.<br />Nur er ist mein Fels, meine Hilfe, meine Burg;<br />darum werde ich nicht wanken.<br />Bei Gott ist mein Heil, meine Ehre;<br />Gott ist mein schützender Fels, meine Zuflucht.<br />Vertrau ihm, Volk Gottes, zu jeder Zeit!<br />Schüttet euer Herz vor ihm aus!<br />Denn Gott ist unsere Zuflucht.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,6-11.</h3><p>An einem anderen Sabbat ging Jesus in die Synagoge und lehrte. Dort saß ein Mann, dessen rechte Hand verdorrt war.<br />Die Schriftgelehrten und die Pharisäer gaben acht, ob er am Sabbat heilen werde; sie suchten nämlich einen Grund zur Anklage gegen ihn.<br />Er aber wusste, was sie im Sinn hatten, und sagte zu dem Mann mit der verdorrten Hand: Steh auf und stell dich in die Mitte! Der Mann stand auf und trat vor.<br />Dann sagte Jesus zu ihnen: Ich frage euch: Was ist am Sabbat erlaubt: Gutes zu tun oder Böses, ein Leben zu retten oder es zugrunde gehen zu lassen?<br />Und er sah sie alle der Reihe nach an und sagte dann zu dem Mann: Streck deine Hand aus! Er tat es, und seine Hand war wieder gesund.<br />Da wurden sie von sinnloser Wut erfüllt und berieten, was sie gegen Jesus unternehmen könnten.</p><hr /><h3>Hl. Eskil von Lund ()</h3><h3>Hl. Bertrand von Garriga ()</h3>"
	}, {
		"id": "7",
		"imagen": "Dienstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Kolosser - 2,6-15.</h3><p>Brüder! Ihr habt Christus Jesus als Herrn angenommen. Darum lebt auch in ihm!<br />Bleibt in ihm verwurzelt und auf ihn gegründet und haltet an dem Glauben fest, in dem ihr unterrichtet wurdet. Hört nicht auf zu danken!<br />Gebt acht, dass euch niemand mit seiner Philosophie und falschen Lehre verführt, die sich nur auf menschliche Überlieferung stützen und sich auf die Elementarmächte der Welt, nicht auf Christus berufen.<br />Denn in ihm allein wohnt wirklich die ganze Fülle Gottes.<br />Durch ihn seid auch ihr davon erfüllt; denn er ist das Haupt aller Mächte und Gewalten.<br />In ihm habt ihr eine Beschneidung empfangen, die man nicht mit Händen vornimmt, nämlich die Beschneidung, die Christus gegeben hat. Wer sie empfängt, sagt sich los von seinem vergänglichen Körper.<br />Mit Christus wurdet ihr in der Taufe begraben, mit ihm auch auferweckt, durch den Glauben an die Kraft Gottes, der ihn von den Toten auferweckt hat.<br />Ihr wart tot infolge eurer Sünden, und euer Fleisch war unbeschnitten; Gott aber hat euch mit Christus zusammen lebendig gemacht und uns alle Sünden vergeben.<br />Er hat den Schuldschein, der gegen uns sprach, durchgestrichen und seine Forderungen, die uns anklagten, aufgehoben. Er hat ihn dadurch getilgt, dass er ihn an das Kreuz geheftet hat.<br />Die Fürsten und Gewalten hat er entwaffnet und öffentlich zur Schau gestellt; durch Christus hat er über sie triumphiert.</p><h3>Psalm - 145(144),1-2.8-9.10-11.</h3><p>Ich will dich rühmen, mein Gott und König,<br />und deinen Namen preisen immer und ewig;<br />ich will dich preisen Tag für Tag<br />und deinen Namen loben immer und ewig.<br />Der Herr ist gnädig und barmherzig,<br />langmütig und reich an Gnade.<br />Der Herr ist gütig zu allen,<br />sein Erbarmen waltet über all seinen Werken.<br />Danken sollen dir, Herr, all deine Werke<br />und deine Frommen dich preisen.<br />Sie sollen von der Herrlichkeit deines Königtums reden,<br />sollen sprechen von deiner Macht.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,12-19.</h3><p>In jenen Tagen ging Jesus auf einen Berg, um zu beten. Und er verbrachte die ganze Nacht im Gebet zu Gott.<br />Als es Tag wurde, rief er seine Jünger zu sich und wählte aus ihnen zwölf aus; sie nannte er auch Apostel.<br />Es waren Simon, dem er den Namen Petrus gab, und sein Bruder Andreas, dazu Jakobus und Johannes, Philippus und Bartholomäus,<br />Matthäus und Thomas, Jakobus, der Sohn des Alphäus, und Simon, genannt der Zelot,<br />Judas, der Sohn des Jakobus, und Judas Iskariot, der zum Verräter wurde.<br />Jesus stieg mit ihnen den Berg hinab. In der Ebene blieb er mit einer großen Schar seiner Jünger stehen, und viele Menschen aus ganz Judäa und Jerusalem und dem Küstengebiet von Tyrus und Sidon<br />strömten herbei. Sie alle wollten ihn hören und von ihren Krankheiten geheilt werden. Auch die von unreinen Geistern Geplagten wurden geheilt.<br />Alle Leute versuchten, ihn zu berühren; denn es ging eine Kraft von ihm aus, die alle heilte.</p><hr /><h3>Sel. Ralph Corby ()</h3><h3>Hll. Stephan Pongracz (Markus Stephan Crisinus, Melchior Grodecz)</h3>"
	}, {
		"id": "8",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch Micha - 5,1-4a.</h3><p>So spricht der Herr: Du, Betlehem-Efrata, so klein unter den Gauen Judas, aus dir wird mir einer hervorgehen, der über Israel herrschen soll. Sein Ursprung liegt in ferner Vorzeit, in längst vergangenen Tagen.<br />Darum gibt der Herr sie preis, bis die Gebärende einen Sohn geboren hat. Dann wird der Rest seiner Brüder heimkehren zu den Söhnen Israels.<br />Er wird auftreten und ihr Hirt sein in der Kraft des Herrn, im hohen Namen Jahwes, seines Gottes. Sie werden in Sicherheit leben; denn nun reicht seine Macht bis an die Grenzen der Erde.<br />Und er wird der Friede sein.</p><h3>Psalm - 13(12),6ab.6cd.</h3><p>Herr, ich baue auf deine Huld,<br />mein Herz soll über deine Hilfe frohlocken.<br />Singen will ich dem Herrn,<br />weil er mir Gutes getan hat.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 1,1-16.18-23.</h3><p>Stammbaum Jesu Christi, des Sohnes Davids, des Sohnes Abrahams:<br />Abraham war der Vater von Isaak, Isaak von Jakob, Jakob von Juda und seinen Brüdern.<br />Juda war der Vater von Perez und Serach; ihre Mutter war Tamar. Perez war der Vater von Hezron, Hezron von Aram,<br />Aram von Amminadab, Amminadab von Nachschon, Nachschon von Salmon.<br />Salmon war der Vater von Boas; dessen Mutter war Rahab. Boas war der Vater von Obed; dessen Mutter war Rut. Obed war der Vater von Isai,<br />Isai der Vater des Königs David. David war der Vater von Salomo, dessen Mutter die Frau des Urija war.<br />Salomo war der Vater von Rehabeam, Rehabeam von Abija, Abija von Asa,<br />Asa von Joschafat, Joschafat von Joram, Joram von Usija.<br />Usija war der Vater von Jotam, Jotam von Ahas, Ahas von Hiskija,<br />Hiskija von Manasse, Manasse von Amos, Amos von Joschija.<br />Joschija war der Vater von Jojachin und seinen Brüdern; das war zur Zeit der Babylonischen Gefangenschaft.<br />Nach der Babylonischen Gefangenschaft war Jojachin der Vater von Schealtiel, Schealtiel von Serubbabel,<br />Serubbabel von Abihud, Abihud von Eljakim, Eljakim von Azor.<br />Azor war der Vater von Zadok, Zadok von Achim, Achim von Eliud,<br />Eliud von Eleasar, Eleasar von Mattan, Mattan von Jakob.<br />Jakob war der Vater von Josef, dem Mann Marias; von ihr wurde Jesus geboren, der der Christus (der Messias) genannt wird.<br />Mit der Geburt Jesu Christi war es so: Maria, seine Mutter, war mit Josef verlobt; noch bevor sie zusammengekommen waren, zeigte sich, dass sie ein Kind erwartete - durch das Wirken des Heiligen Geistes.<br />Josef, ihr Mann, der gerecht war und sie nicht bloßstellen wollte, beschloss, sich in aller Stille von ihr zu trennen.<br />Während er noch darüber nachdachte, erschien ihm ein Engel des Herrn im Traum und sagte: Josef, Sohn Davids, fürchte dich nicht, Maria als deine Frau zu dir zu nehmen; denn das Kind, das sie erwartet, ist vom Heiligen Geist.<br />Sie wird einen Sohn gebären; ihm sollst du den Namen Jesus geben; denn er wird sein Volk von seinen Sünden erlösen.<br />Dies alles ist geschehen, damit sich erfüllte, was der Herr durch den Propheten gesagt hat:<br />Seht, die Jungfrau wird ein Kind empfangen, einen Sohn wird sie gebären, und man wird ihm den Namen Immanuel geben, das heißt übersetzt: Gott ist mit uns.</p><hr /><h3>Hl. Sergius I. ()</h3><h3>Hl. Hadrianus ()</h3>"
	}, {
		"id": "9",
		"imagen": "Donnerstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Kolosser - 3,12-17.</h3><p>Brüder! Ihr seid von Gott geliebt, seid seine auserwählten Heiligen. Darum bekleidet euch mit aufrichtigem Erbarmen, mit Güte, Demut, Milde, Geduld!<br />Ertragt euch gegenseitig und vergebt einander, wenn einer dem andern etwas vorzuwerfen hat. Wie der Herr euch vergeben hat, so vergebt auch ihr!<br />Vor allem aber liebt einander, denn die Liebe ist das Band, das alles zusammenhält und vollkommen macht.<br />In eurem Herzen herrsche der Friede Christi; dazu seid ihr berufen als Glieder des einen Leibes. Seid dankbar!<br />Das Wort Christi wohne mit seinem ganzen Reichtum bei euch. Belehrt und ermahnt einander in aller Weisheit! Singt Gott in eurem Herzen Psalmen, Hymnen und Lieder, wie sie der Geist eingibt, denn ihr seid in Gottes Gnade.<br />Alles, was ihr in Worten und Werken tut, geschehe im Namen Jesu, des Herrn. Durch ihn dankt Gott, dem Vater!</p><h3>Psalm - 150(149),1-2.3-4.5-6.</h3><p>Lobet Gott in seinem Heiligtum<br />lobt ihn in seiner mächtigen Feste!<br />Lobt ihn für seine großen Taten,<br />lobt ihn in seiner gewaltigen Größe!<br />Lobt ihn mit dem Schall der Hörner,<br />lobt ihn mit Harfe und Zither!<br />Lobt ihn mit Pauken und Tanz,<br />lobt ihn mit Flöten und Saitenspiel!<br />Lobt ihn mit hellen Zimbeln,<br />lobt ihn mit klingenden Zimbeln!<br />Alles, was atmet,<br />lobe den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,27-38.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Euch, die ihr mir zuhört, sage ich: Liebt eure Feinde; tut denen Gutes, die euch hassen.<br />Segnet die, die euch verfluchen; betet für die, die euch misshandeln.<br />Dem, der dich auf die eine Wange schlägt, halt auch die andere hin, und dem, der dir den Mantel wegnimmt, lass auch das Hemd.<br />Gib jedem, der dich bittet; und wenn dir jemand etwas wegnimmt, verlang es nicht zurück.<br />Was ihr von anderen erwartet, das tut ebenso auch ihnen.<br />Wenn ihr nur die liebt, die euch lieben, welchen Dank erwartet ihr dafür? Auch die Sünder lieben die, von denen sie geliebt werden.<br />Und wenn ihr nur denen Gutes tut, die euch Gutes tun, welchen Dank erwartet ihr dafür? Das tun auch die Sünder.<br />Und wenn ihr nur denen etwas leiht, von denen ihr es zurückzubekommen hofft, welchen Dank erwartet ihr dafür? Auch die Sünder leihen Sündern in der Hoffnung, alles zurückzubekommen.<br />Ihr aber sollt eure Feinde lieben und sollt Gutes tun und leihen, auch wo ihr nichts dafür erhoffen könnt. Dann wird euer Lohn groß sein, und ihr werdet Söhne des Höchsten sein; denn auch er ist gütig gegen die Undankbaren und Bösen.<br />Seid barmherzig, wie es auch euer Vater ist!<br />Richtet nicht, dann werdet auch ihr nicht gerichtet werden. Verurteilt nicht, dann werdet auch ihr nicht verurteilt werden. Erlasst einander die Schuld, dann wird auch euch die Schuld erlassen werden.<br />Gebt, dann wird auch euch gegeben werden. In reichem, vollem, gehäuftem, überfließendem Maß wird man euch beschenken; denn nach dem Maß, mit dem ihr messt und zuteilt, wird auch euch zugeteilt werden.</p><hr /><h3>Hl. Petrus Claver ()</h3><h3>Hl. Ciaran von Conmacnoise ()</h3>"
	}, {
		"id": "10",
		"imagen": "Freitag",
		"contenido": "<h3>Erster Brief des Apostels Paulus an Timotheus - 1,1-2.12-14.</h3><p>Paulus, Apostel Christi Jesu durch den Auftrag Gottes, unseres Retters, und Christi Jesu, unserer Hoffnung,<br />an Timotheus, seinen echten Sohn durch den Glauben. Gnade, Erbarmen und Friede von Gott, dem Vater, und Christus Jesus, unserem Herrn.<br />Ich danke dem, der mir Kraft gegeben hat: Christus Jesus, unserem Herrn. Er hat mich für treu gehalten und in seinen Dienst genommen,<br />obwohl ich ihn früher lästerte, verfolgte und verhöhnte. Aber ich habe Erbarmen gefunden, denn ich wusste in meinem Unglauben nicht, was ich tat.<br />So übergroß war die Gnade unseres Herrn, die mir in Christus Jesus den Glauben und die Liebe schenkte.</p><h3>Psalm - 16(15),1-2.5.7-8.9.11.</h3><p>Behüte mich, Gott, denn ich vertraue dir.<br />Ich sage zum Herrn: «Du bist mein Herr;<br />mein ganzes Glück bist du allein.»<br />Du, Herr, gibst mir das Erbe und reichst mir den Becher;<br />du hältst mein Los in deinen Händen.<br />Ich preise den Herrn, der mich beraten hat.<br />Auch mahnt mich mein Herz in der Nacht.<br />Ich habe den Herrn beständig vor Augen.<br />Er steht mir zur Rechten, ich wanke nicht.<br />Darum freut sich mein Herz und frohlockt meine Seele;<br />auch mein Leib wird wohnen in Sicherheit.<br />Du zeigst mir den Pfad zum Leben.<br />Vor deinem Angesicht herrscht Freude in Fülle,<br />zu deiner Rechten Wonne für alle Zeit.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,39-42.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Kann ein Blinder einen Blinden führen? Werden nicht beide in eine Grube fallen?<br />Der Jünger steht nicht über seinem Meister; jeder aber, der alles gelernt hat, wird wie sein Meister sein.<br />Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem eigenen Auge bemerkst du nicht?<br />Wie kannst du zu deinem Bruder sagen: Bruder, lass mich den Splitter aus deinem Auge herausziehen!, während du den Balken in deinem eigenen Auge nicht siehst? Du Heuchler! Zieh zuerst den Balken aus deinem Auge; dann kannst du versuchen, den Splitter aus dem Auge deines Bruders herauszuziehen.</p><hr /><h3>Hl. Pulcheria ()</h3><h3>Hl. Theodard ()</h3>"
	}, {
		"id": "11",
		"imagen": "Samstag",
		"contenido": "<h3>Erster Brief des Apostels Paulus an Timotheus - 1,15-17.</h3><p>Das Wort ist glaubwürdig und wert, dass man es beherzigt: Christus Jesus ist in die Welt gekommen, um die Sünder zu retten. Von ihnen bin ich der Erste.<br />Aber ich habe Erbarmen gefunden, damit Christus Jesus an mir als Erstem seine ganze Langmut beweisen konnte, zum Vorbild für alle, die in Zukunft an ihn glauben, um das ewige Leben zu erlangen.<br />Dem König der Ewigkeit, dem unvergänglichen, unsichtbaren, einzigen Gott, sei Ehre und Herrlichkeit in alle Ewigkeit. Amen.</p><h3>Psalm - 113(112),1-2.3-4.5a.6-7.</h3><p>Lobet, ihr Knechte des Herrn,<br />lobt den Namen des Herrn!<br />Der Name des Herrn sei gepriesen<br />von nun an bis in Ewigkeit.<br />Vom Aufgang der Sonne bis zum Untergang<br />sei der Name des Herrn gelobt.<br />Der Herr ist erhaben über alle Völker,<br />seine Herrlichkeit überragt die Himmel.<br />Wer gleicht dem Herrn, unserm Gott,<br />Wer gleicht ihm, der in der Höhe thront,<br />der hinabschaut in die Tiefe,<br />der den Schwachen aus dem Staub emporhebt<br />und den Armen erhöht, der im Schmutz liegt?</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,43-49.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Es gibt keinen guten Baum, der schlechte Früchte hervorbringt, noch einen schlechten Baum, der gute Früchte hervorbringt.<br />Jeden Baum erkennt man an seinen Früchten: Von den Disteln pflückt man keine Feigen, und vom Dornstrauch erntet man keine Trauben.<br />Ein guter Mensch bringt Gutes hervor, weil in seinem Herzen Gutes ist; und ein böser Mensch bringt Böses hervor, weil in seinem Herzen Böses ist. Wovon das Herz voll ist, davon spricht der Mund.<br />Was sagt ihr zu mir: Herr! Herr!, und tut nicht, was ich sage?<br />Ich will euch zeigen, wem ein Mensch gleicht, der zu mir kommt und meine Worte hört und danach handelt.<br />Er ist wie ein Mann, der ein Haus baute und dabei die Erde tief aushob und das Fundament auf einen Felsen stellte. Als nun ein Hochwasser kam und die Flutwelle gegen das Haus prallte, konnte sie es nicht erschüttern, weil es gut gebaut war.<br />Wer aber hört und nicht danach handelt, ist wie ein Mann, der sein Haus ohne Fundament auf die Erde baute. Die Flutwelle prallte dagegen, das Haus stürzte sofort in sich zusammen und wurde völlig zerstört.</p><hr /><h3>Hl. Johann Gabriel Perboyre ()</h3><h3>Hl. Felix und Hl. Regula ()</h3>"
	}, {
		"id": "12",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Jesaja - 50,5-9a.</h3><p>Gott, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.<br />Ich hielt meinen Rücken denen hin, die mich schlugen, und denen, die mir den Bart ausrissen, meine Wangen. Mein Gesicht verbarg ich nicht vor Schmähungen und Speichel.<br />Doch Gott, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.<br />Er, der mich freispricht, ist nahe. Wer wagt es, mit mir zu streiten? Lasst uns zusammen vortreten! Wer ist mein Gegner im Rechtsstreit? Er trete zu mir heran.<br />Seht her, Gott, der Herr, wird mir helfen.</p><h3>Psalm - 116(114),1-2.3-4.5-6.8-9.</h3><p>Ich liebe den Herrn;<br />denn er hat mein lautes Flehen gehört<br />und sein Ohr mir zugeneigt<br />an dem Tag, als ich zu ihm rief.<br />Mich umfingen die Fesseln des Todes,<br />mich befielen die Ängste der Unterwelt,<br />mich trafen Bedrängnis und Kummer.<br />Da rief ich den Namen des Herrn an:<br />«Ach Herr, rette mein Leben!»<br />Der Herr ist gnädig und gerecht,<br />unser Gott ist barmherzig.<br />Der Herr behütet die schlichten Herzen;<br />ich war in Not, und er brachte mir Hilfe.<br />Ja, du hast mein Leben dem Tod entrissen,<br />meine Tränen getrocknet,<br />meinen Fuß bewahrt vor dem Gleiten.<br />So gehe ich meinen Weg vor dem Herrn<br />im Land der Lebenden.</p><h3>Brief des Jakobus - 2,14-18.</h3><p>Meine Brüder, was nützt es, wenn einer sagt, er habe Glauben, aber es fehlen die Werke? Kann etwa der Glaube ihn retten?<br />Wenn ein Bruder oder eine Schwester ohne Kleidung ist und ohne das tägliche Brot<br />und einer von euch zu ihnen sagt: Geht in Frieden, wärmt und sättigt euch!, ihr gebt ihnen aber nicht, was sie zum Leben brauchen - was nützt das?<br />So ist auch der Glaube für sich allein tot, wenn er nicht Werke vorzuweisen hat.<br />Nun könnte einer sagen: Du hast Glauben und ich kann Werke vorweisen; zeig mir deinen Glauben ohne die Werke und ich zeige dir meinen Glauben aufgrund der Werke.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 8,27-35.</h3><p>In jener Zeit ging Jesus mit seinen Jüngern in die Dörfer bei Cäsarea Philippi. Unterwegs fragte er die Jünger: Für wen halten mich die Menschen?<br />Sie sagten zu ihm: Einige für Johannes den Täufer, andere für Elija, wieder andere für sonst einen von den Propheten.<br />Da fragte er sie: Ihr aber, für wen haltet ihr mich? Simon Petrus antwortete ihm: Du bist der Messias!<br />Doch er verbot ihnen, mit jemand über ihn zu sprechen.<br />Dann begann er, sie darüber zu belehren, der Menschensohn müsse vieles erleiden und von den Ältesten, den Hohenpriestern und den Schriftgelehrten verworfen werden; er werde getötet, aber nach drei Tagen werde er auferstehen.<br />Und er redete ganz offen darüber. Da nahm ihn Petrus beiseite und machte ihm Vorwürfe.<br />Jesus wandte sich um, sah seine Jünger an und wies Petrus mit den Worten zurecht: Weg mit dir, Satan, geh mir aus den Augen! Denn du hast nicht das im Sinn, was Gott will, sondern was die Menschen wollen.<br />Er rief die Volksmenge und seine Jünger zu sich und sagte: Wer mein Jünger sein will, der verleugne sich selbst, nehme sein Kreuz auf sich und folge mir nach.<br />Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen und um des Evangeliums willen verliert, wird es retten.</p><hr /><h3>Maria - Mariä Namen ()</h3><h3>Hl. Grimoald ()</h3>"
	}, {
		"id": "13",
		"imagen": "Montag",
		"contenido": "<h3>Erster Brief des Apostels Paulus an Timotheus - 2,1-8.</h3><p>Vor allem fordere ich zu Bitten und Gebeten, zu Fürbitte und Danksagung auf, und zwar für alle Menschen,<br />für die Herrscher und für alle, die Macht ausüben, damit wir in aller Frömmigkeit und Rechtschaffenheit ungestört und ruhig leben können.<br />Das ist recht und gefällt Gott, unserem Retter;<br />er will, dass alle Menschen gerettet werden und zur Erkenntnis der Wahrheit gelangen.<br />Denn: Einer ist Gott, Einer auch Mittler zwischen Gott und den Menschen: der Mensch Christus Jesus,<br />der sich als Lösegeld hingegeben hat für alle, ein Zeugnis zur vorherbestimmten Zeit,<br />als dessen Verkünder und Apostel ich eingesetzt wurde - ich sage die Wahrheit und lüge nicht -, als Lehrer der Heiden im Glauben und in der Wahrheit.<br />Ich will, dass die Männer überall beim Gebet ihre Hände in Reinheit erheben, frei von Zorn und Streit.</p><h3>Psalm - 28(27),1ab.2.7.8-9.</h3><p>Zu dir rufe ich, Herr, mein Fels.<br />Wende dich nicht schweigend ab von mir!<br />Höre mein lautes Flehen, wenn ich zu dir schreie,<br />wenn ich die Hände zu deinem Allerheiligsten erhebe.<br />Der Herr ist meine Kraft und mein Schild,<br />mein Herz vertraut ihm.<br />Mir wurde geholfen. Da jubelte mein Herz;<br />ich will ihm danken mit meinem Lied.<br />Der Herr ist die Stärke seines Volkes,<br />er ist Schutz und Heil für seinen Gesalbten.<br />Hilf deinem Volk, und segne dein Erbe,<br />führe und trage es in Ewigkeit!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 7,1-10.</h3><p>In jener Zeit als Jesus seine Rede vor dem Volk beendet hatte, ging er nach Kafarnaum hinein.<br />Ein Hauptmann hatte einen Diener, der todkrank war und den er sehr schätzte.<br />Als der Hauptmann von Jesus hörte, schickte er einige von den jüdischen Ältesten zu ihm mit der Bitte, zu kommen und seinen Diener zu retten.<br />Sie gingen zu Jesus und baten ihn inständig. Sie sagten: Er verdient es, dass du seine Bitte erfüllst;<br />denn er liebt unser Volk und hat uns die Synagoge gebaut.<br />Da ging Jesus mit ihnen. Als er nicht mehr weit von dem Haus entfernt war, schickte der Hauptmann Freunde und ließ ihm sagen: Herr, bemüh dich nicht! Denn ich bin es nicht wert, dass du mein Haus betrittst.<br />Deshalb habe ich mich auch nicht für würdig gehalten, selbst zu dir zu kommen. Sprich nur ein Wort, dann muss mein Diener gesund werden.<br />Auch ich muss Befehlen gehorchen, und ich habe selber Soldaten unter mir; sage ich nun zu einem: Geh!, so geht er, und zu einem andern: Komm!, so kommt er, und zu meinem Diener: Tu das!, so tut er es.<br />Jesus war erstaunt über ihn, als er das hörte. Und er wandte sich um und sagte zu den Leuten, die ihm folgten: Ich sage euch: Nicht einmal in Israel habe ich einen solchen Glauben gefunden.<br />Und als die Männer, die der Hauptmann geschickt hatte, in das Haus zurückkehrten, stellten sie fest, dass der Diener gesund war.</p><hr /><h3>Hl. Johannes Chrysostomus ()</h3><h3>Hl. Notburg ()</h3>"
	}, {
		"id": "14",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch Numeri - 21,4-9.</h3><p>In jenen Tagen brachen die Israeliten vom Berg Hor auf und schlugen die Richtung zum Schilfmeer ein, um Edom zu umgehen. Unterwegs aber verlor das Volk den Mut,<br />es lehnte sich gegen Gott und gegen Mose auf und sagte: Warum habt ihr uns aus Ägypten heraufgeführt? Etwa damit wir in der Wüste sterben? Es gibt weder Brot noch Wasser. Dieser elenden Nahrung sind wir überdrüssig.<br />Da schickte der Herr Giftschlangen unter das Volk. Sie bissen die Menschen, und viele Israeliten starben.<br />Die Leute kamen zu Mose und sagten: Wir haben gesündigt, denn wir haben uns gegen den Herrn und gegen dich aufgelehnt. Bete zum Herrn, dass er uns von den Schlangen befreit. Da betete Mose für das Volk.<br />Der Herr antwortete Mose: Mach dir eine Schlange, und häng sie an einer Fahnenstange auf! Jeder, der gebissen wird, wird am Leben bleiben, wenn er sie ansieht.<br />Mose machte also eine Schlange aus Kupfer und hängte sie an einer Fahnenstange auf. Wenn nun jemand von einer Schlange gebissen wurde und zu der Kupferschlange aufblickte, blieb er am Leben.</p><h3>Psalm - 78(77),1-2.34-35.36-37.38ab.39.</h3><p>Mein Volk, vernimm meine Weisung!<br />Wendet euer Ohr zu den Worten meines Mundes!<br />Ich öffne meinen Mund zu einem Spruch;<br />ich will die Geheimnisse der Vorzeit verkünden.<br />Wenn er dreinschlug, fragten sie nach Gott,<br />kehrten um und suchten ihn.<br />Sie dachten daran, dass Gott ihr Fels ist,<br />Gott, der Höchste, ihr Erlöser.<br />Doch sie täuschten ihn mit falschen Worten,<br />und ihre Zunge belog ihn.<br />Ihr Herz hielt nicht fest zu ihm,<br />sie hielten seinem Bund nicht die Treue.<br />Er aber vergab ihnen voll Erbarmen die Schuld<br />und tilgte sein Volk nicht aus.<br />Denn er dachte daran, dass sie nichts sind als Fleisch,<br />nur ein Hauch, der vergeht und nicht wiederkehrt.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 3,13-17.</h3><p>In jener Zeit sprach Jesus zu Nikodemus: Niemand ist in den Himmel hinaufgestiegen außer dem, der vom Himmel herabgestiegen ist: der Menschensohn.<br />Und wie Mose die Schlange in der Wüste erhöht hat, so muss der Menschensohn erhöht werden,<br />damit jeder, der an ihn glaubt, in ihm das ewige Leben hat.<br />Denn Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht zugrunde geht, sondern das ewige Leben hat.<br />Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.</p><hr /><h3>Fest der Kreuzerhöhung ()</h3><h3>Hl. Albert von Jerusalem ()</h3>"
	}, {
		"id": "15",
		"imagen": "Mittwoch",
		"contenido": "<h3>Brief an die Hebräer - 5,7-9.</h3><p>Als Christus auf Erden lebte, hat er mit lautem Schreien und unter Tränen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört und aus seiner Angst befreit worden.<br />Obwohl er der Sohn war, hat er durch Leiden den Gehorsam gelernt;<br />zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.</p><h3>Psalm - 31(30),2-3a.3b-4.5-6.15-16.20.</h3><p>Bei dir, Herr, suche ich Zuflucht,<br />lass mich nie zugrunde gehen;<br />in deiner Gerechtigkeit rette mich!<br />Wende dein Ohr mir zu,<br />erlöse mich bald!<br />Sei mir ein schützender Fels,<br />eine feste Burg, die mich rettet.<br />Denn du bist mein Fels und meine Burg;<br />um deines Namens willen wirst du mich führen und leiten.<br />Du wirst mich befreien aus dem Netz, das sie mir heimlich legten;<br />denn du bist meine Zuflucht.<br />In deine Hände lege ich voll Vertrauen meinen Geist;<br />du hast mich erlöst, Herr, du treuer Gott.<br />Herr, ich vertraue dir<br />ich sage: «Du bist mein Gott.»<br />In deiner Hand liegt mein Geschick;<br />entreiß mich der Hand meiner Feinde und Verfolger!<br />Wie groß ist deine Güte, Herr,<br />die du bereithältst für alle, die dich fürchten und ehren;<br />du erweist sie allen,<br />die sich vor den Menschen zu dir flüchten.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 19,25-27.</h3><p>In jener Zeit standen bei dem Kreuz Jesu seine Mutter und die Schwester seiner Mutter, Maria, die Frau des Klopas, und Maria von Magdala.<br />Als Jesus seine Mutter sah und bei ihr den Jünger, den er liebte, sagte er zu seiner Mutter: Frau, siehe, dein Sohn!<br />Dann sagte er zu dem Jünger: Siehe, deine Mutter! Und von jener Stunde an nahm sie der Jünger zu sich.</p><hr /><h3>Hl. Katharina von Genua ()</h3><h3>Hl. Oranna ()</h3>"
	}, {
		"id": "16",
		"imagen": "Donnerstag",
		"contenido": "<h3>Erster Brief des Apostels Paulus an Timotheus - 4,12-16.</h3><p>Mein Sohn! Niemand soll dich wegen deiner Jugend gering schätzen. Sei den Gläubigen ein Vorbild in deinen Worten, in deinem Lebenswandel, in der Liebe, im Glauben, in der Lauterkeit.<br />Lies ihnen eifrig aus der Schrift vor, ermahne und belehre sie, bis ich komme.<br />Vernachlässige die Gnade nicht, die in dir ist und die dir verliehen wurde, als dir die Ältesten aufgrund prophetischer Worte gemeinsam die Hände auflegten.<br />Dafür sollst du sorgen, darin sollst du leben, damit allen deine Fortschritte offenbar werden.<br />Achte auf dich selbst und auf die Lehre; halte daran fest! Wenn du das tust, rettest du dich und alle, die auf dich hören.</p><h3>Psalm - 111(110),7-8.9-10.</h3><p>Die Werke seiner Hände sind gerecht und beständig,<br />all seine Gebote sind verlässlich.<br />Sie stehen fest für immer und ewig,<br />geschaffen in Treue und Redlichkeit.<br />Er gewährte seinem Volk Erlösung<br />und bestimmte seinen Bund für ewige Zeiten.<br />Furchtgebietend ist sein Name und heilig,<br />Die Furcht des Herrn ist der Anfang der Weisheit;<br />alle, die danach leben, sind klug.<br />Sein Ruhm hat Bestand für immer.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 7,36-50.</h3><p>In jener Zeit ging Jesus in das Haus eines Pharisäers, der ihn zum Essen eingeladen hatte, und legte sich zu Tisch.<br />Als nun eine Sünderin, die in der Stadt lebte, erfuhr, dass er im Haus des Pharisäers bei Tisch war, kam sie mit einem Alabastergefäß voll wohlriechendem Öl<br />und trat von hinten an ihn heran. Dabei weinte sie, und ihre Tränen fielen auf seine Füße. Sie trocknete seine Füße mit ihrem Haar, küsste sie und salbte sie mit dem Öl.<br />Als der Pharisäer, der ihn eingeladen hatte, das sah, dachte er: Wenn er wirklich ein Prophet wäre, müsste er wissen, was das für eine Frau ist, von der er sich berühren lässt; er wüsste, dass sie eine Sünderin ist.<br />Da wandte sich Jesus an ihn und sagte: Simon, ich möchte dir etwas sagen. Er erwiderte: Sprich, Meister!<br />Jesus sagte: Ein Geldverleiher hatte zwei Schuldner; der eine war ihm fünfhundert Denare schuldig, der andere fünfzig.<br />Als sie ihre Schulden nicht bezahlen konnten, erließ er sie beiden. Wer von ihnen wird ihn nun mehr lieben?<br />Simon antwortete: Ich nehme an, der, dem er mehr erlassen hat. Jesus sagte zu ihm: Du hast recht.<br />Dann wandte er sich der Frau zu und sagte zu Simon: Siehst du diese Frau? Als ich in dein Haus kam, hast du mir kein Wasser zum Waschen der Füße gegeben; sie aber hat ihre Tränen über meinen Füßen vergossen und sie mit ihrem Haar abgetrocknet.<br />Du hast mir zur Begrüßung keinen Kuss gegeben; sie aber hat mir, seit ich hier bin, unaufhörlich die Füße geküsst.<br />Du hast mir nicht das Haar mit Öl gesalbt; sie aber hat mir mit ihrem wohlriechenden Öl die Füße gesalbt.<br />Deshalb sage ich dir: Ihr sind ihre vielen Sünden vergeben, weil sie mir so viel Liebe gezeigt hat. Wem aber nur wenig vergeben wird, der zeigt auch nur wenig Liebe.<br />Dann sagte er zu ihr: Deine Sünden sind dir vergeben.<br />Da dachten die anderen Gäste: Wer ist das, dass er sogar Sünden vergibt?<br />Er aber sagte zu der Frau: Dein Glaube hat dir geholfen. Geh in Frieden!</p><hr /><h3>Hl. Kornelius ()</h3><h3>Hl. Cyprian ()</h3>"
	}, {
		"id": "17",
		"imagen": "Freitag",
		"contenido": "<h3>Erster Brief des Apostels Paulus an Timotheus - 6,3b-12.</h3><p>Mein Sohn! Wer sich nicht an die gesunden Worte Jesu Christi, unseres Herrn, und an die Lehre unseres Glaubens hält,<br />der ist verblendet; er versteht nichts, sondern ist krank vor lauter Auseinandersetzungen und Wortgefechten. Diese führen zu Neid, Streit, Verleumdungen, üblen Verdächtigungen<br />und Gezänk unter den Menschen, deren Denken verdorben ist; diese Leute sind von der Wahrheit abgekommen und meinen, die Frömmigkeit sei ein Mittel, um irdischen Gewinn zu erzielen.<br />Die Frömmigkeit bringt in der Tat reichen Gewinn, wenn man nur genügsam ist.<br />Denn wir haben nichts in die Welt mitgebracht, und wir können auch nichts aus ihr mitnehmen.<br />Wenn wir Nahrung und Kleidung haben, soll uns das genügen.<br />Wer aber reich werden will, gerät in Versuchungen und Schlingen, er verfällt vielen sinnlosen und schädlichen Begierden, die den Menschen ins Verderben und in den Untergang stürzen.<br />Denn die Wurzel aller Übel ist die Habsucht. Nicht wenige, die ihr verfielen, sind vom Glauben abgeirrt und haben sich viele Qualen bereitet.<br />Du aber, ein Mann Gottes, flieh vor all dem. Strebe unermüdlich nach Gerechtigkeit, Frömmigkeit, Glauben, Liebe, Standhaftigkeit und Sanftmut.<br />Kämpfe den guten Kampf des Glaubens, ergreife das ewige Leben, zu dem du berufen worden bist und für das du vor vielen Zeugen das gute Bekenntnis abgelegt hast.</p><h3>Psalm - 49(48),6-7.8-9.17-18.19-20.</h3><p>Warum soll ich mich in bösen Tagen fürchten,<br />wenn mich der Frevel tückischer Feinde umgibt?<br />Sie verlassen sich ganz auf ihren Besitz<br />und rühmen sich ihres großen Reichtums.<br />Loskaufen kann doch keiner den andern<br />noch an Gott für ihn ein Sühnegeld zahlen<br />- für das Leben ist jeder Kaufpreis zu hoch;<br />für immer muss man davon abstehn -.<br />Lass dich nicht beirren, wenn einer reich wird<br />und die Pracht seines Hauses sich mehrt;<br />denn im Tod nimmt er das alles nicht mit,<br />seine Pracht steigt nicht mit ihm hinab.<br />Preist er sich im Leben auch glücklich<br />und sagt zu sich: „Man lobt dich, weil du dir‘s wohl sein lässt,<br />so muss er doch zur Schar seiner Väter hinab,<br />die das Licht nie mehr erblicken.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 8,1-3.</h3><p>In jener Zeit wanderte Jesus von Stadt zu Stadt und von Dorf zu Dorf und verkündete das Evangelium vom Reich Gottes. Die Zwölf begleiteten ihn,<br />außerdem einige Frauen, die er von bösen Geistern und von Krankheiten geheilt hatte: Maria Magdalene, aus der sieben Dämonen ausgefahren waren,<br />Johanna, die Frau des Chuzas, eines Beamten des Herodes, Susanna und viele andere. Sie alle unterstützten Jesus und die Jünger mit dem, was sie besaßen.</p><hr /><h3>Hl. Hildegard von Bingen ()</h3><h3>Hl. Robert Bellarmin ()</h3>"
	}, {
		"id": "18",
		"imagen": "Samstag",
		"contenido": "<h3>Erster Brief des Apostels Paulus an Timotheus - 6,13-16.</h3><p>Mein Sohn! Ich gebiete dir bei Gott, von dem alles Leben kommt, und bei Christus Jesus, der vor Pontius Pilatus das gute Bekenntnis abgelegt hat und als Zeuge dafür eingetreten ist:<br />Erfülle deinen Auftrag rein und ohne Tadel, bis zum Erscheinen Jesu Christi, unseres Herrn,<br />das zur vorherbestimmten Zeit herbeiführen wird der selige und einzige Herrscher, der König der Könige und Herr der Herren,<br />der allein die Unsterblichkeit besitzt, der in unzugänglichem Licht wohnt, den kein Mensch gesehen hat noch je zu sehen vermag: Ihm gebührt Ehre und ewige Macht. Amen.</p><h3>Psalm - 100(99),2-3.4-5.</h3><p>Dient dem Herrn mit Freude!<br />Kommt vor sein Antlitz mit Jubel!<br />Erkennt: Der Herr allein ist Gott.<br />Er hat uns geschaffen, wir sind sein Eigentum,<br />sein Volk und die Herde seiner Weide.<br />Tretet mit Dank durch seine Tore ein!<br />Kommt mit Lobgesang in die Vorhöfe seines Tempels!<br />Dankt ihm, preist seinen Namen!<br />Denn der Herr ist gütig,<br />ewig währt seine Huld,<br />von Geschlecht zu Geschlecht seine Treue.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 8,4-15.</h3><p>In jener Zeit als die Leute aus allen Städten zusammenströmten und sich viele Menschen um Jesus versammelten, erzählte er ihnen dieses Gleichnis:<br />Ein Sämann ging aufs Feld, um seinen Samen auszusäen. Als er säte, fiel ein Teil der Körner auf den Weg; sie wurden zertreten, und die Vögel des Himmels fraßen sie.<br />Ein anderer Teil fiel auf Felsen, und als die Saat aufging, verdorrte sie, weil es ihr an Feuchtigkeit fehlte.<br />Wieder ein anderer Teil fiel mitten in die Dornen, und die Dornen wuchsen zusammen mit der Saat hoch und erstickten sie.<br />Ein anderer Teil schließlich fiel auf guten Boden, ging auf und brachte hundertfach Frucht. Als Jesus das gesagt hatte, rief er: Wer Ohren hat zum Hören, der höre!<br />Seine Jünger fragten ihn, was das Gleichnis bedeute.<br />Da sagte er: Euch ist es gegeben, die Geheimnisse des Reiches Gottes zu erkennen. Zu den anderen Menschen aber wird nur in Gleichnissen geredet; denn sie sollen sehen und doch nicht sehen, hören und doch nicht verstehen.<br />Das ist der Sinn des Gleichnisses: Der Samen ist das Wort Gottes.<br />Auf den Weg ist der Samen bei denen gefallen, die das Wort zwar hören, denen es aber der Teufel dann aus dem Herzen reißt, damit sie nicht glauben und nicht gerettet werden.<br />Auf den Felsen ist der Samen bei denen gefallen, die das Wort freudig aufnehmen, wenn sie es hören; aber sie haben keine Wurzeln: Eine Zeitlang glauben sie, doch in der Zeit der Prüfung werden sie abtrünnig.<br />Unter die Dornen ist der Samen bei denen gefallen, die das Wort zwar hören, dann aber weggehen und in den Sorgen, dem Reichtum und den Genüssen des Lebens ersticken, deren Frucht also nicht reift.<br />Auf guten Boden ist der Samen bei denen gefallen, die das Wort mit gutem und aufrichtigem Herzen hören, daran festhalten und durch ihre Ausdauer Frucht bringen.</p><hr /><h3>Hl. Lambert von Maastricht ()</h3><h3>Hl. Lambert (Lantpert) von Freising ()</h3>"
	}, {
		"id": "19",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch der Weisheit - 2,1a.12.17-20.</h3><p>Die Frevler tauschen ihre verkehrten Gedanken aus und sagen:<br />Lasst uns dem Gerechten auflauern! Er ist uns unbequem und steht unserem Tun im Weg. Er wirft uns Vergehen gegen das Gesetz vor und beschuldigt uns des Verrats an unserer Erziehung.<br />Wir wollen sehen, ob seine Worte wahr sind, und prüfen, wie es mit ihm ausgeht.<br />Ist der Gerechte wirklich Sohn Gottes, dann nimmt sich Gott seiner an und entreißt ihn der Hand seiner Gegner.<br />Roh und grausam wollen wir mit ihm verfahren, um seine Sanftmut kennenzulernen, seine Geduld zu erproben.<br />Zu einem ehrlosen Tod wollen wir ihn verurteilen; er behauptet ja, es werde ihm Hilfe gewährt.</p><h3>Psalm - 54(53),3-4.5-6.8-9.</h3><p>Hilf mir, Gott, durch deinen Namen,<br />verschaff mir Recht mit deiner Kraft!<br />Gott, höre mein Flehen,<br />vernimm die Worte meines Mundes!<br />Denn es erheben sich gegen mich stolze Menschen,<br />freche Leute trachten mir nach dem Leben;<br />sie haben Gott nicht vor Augen.<br />Doch Gott ist mein Helfer,<br />der Herr beschützt mein Leben.<br />Freudig bringe ich dir dann mein Opfer dar<br />und lobe deinen Namen, Herr; denn du bist gütig.<br />Der Herr hat mich herausgerissen aus all meiner Not, <br />und mein Auge kann auf meine Feinde herabsehn.</p><h3>Brief des Jakobus - 3,16-18.4,1-3.</h3><p>Brüder! Wo Eifersucht und Ehrgeiz herrschen, da gibt es Unordnung und böse Taten jeder Art.<br />Doch die Weisheit von oben ist erstens heilig, sodann friedlich, freundlich, gehorsam, voll Erbarmen und reich an guten Früchten, sie ist unparteiisch, sie heuchelt nicht.<br />Wo Frieden herrscht, wird von Gott für die Menschen, die Frieden stiften, die Saat der Gerechtigkeit ausgestreut.<br />Woher kommen die Kriege bei euch, woher die Streitigkeiten? Doch nur vom Kampf der Leidenschaften in eurem Innern.<br />Ihr begehrt und erhaltet doch nichts. Ihr mordet und seid eifersüchtig und könnt dennoch nichts erreichen. Ihr streitet und führt Krieg. Ihr erhaltet nichts, weil ihr nicht bittet.<br />Ihr bittet und empfangt doch nichts, weil ihr in böser Absicht bittet, um es in eurer Leidenschaft zu verschwenden.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 9,30-37.</h3><p>In jener Zeit zogen Jesus und seine Jünger durch Galiläa. Jesus wollte aber nicht, dass jemand davon erfuhr;<br />denn er wollte seine Jünger über etwas belehren. Er sagte zu ihnen: Der Menschensohn wird den Menschen ausgeliefert, und sie werden ihn töten; doch drei Tage nach seinem Tod wird er auferstehen.<br />Aber sie verstanden den Sinn seiner Worte nicht, scheuten sich jedoch, ihn zu fragen.<br />Sie kamen nach Kafarnaum. Als er dann im Haus war, fragte er sie: Worüber habt ihr unterwegs gesprochen?<br />Sie schwiegen, denn sie hatten unterwegs miteinander darüber gesprochen, wer von ihnen der Größte sei.<br />Da setzte er sich, rief die Zwölf und sagte zu ihnen: Wer der Erste sein will, soll der Letzte von allen und der Diener aller sein.<br />Und er stellte ein Kind in ihre Mitte, nahm es in seine Arme und sagte zu ihnen:<br />Wer ein solches Kind um meinetwillen aufnimmt, der nimmt mich auf; wer aber mich aufnimmt, der nimmt nicht nur mich auf, sondern den, der mich gesandt hat.</p><hr /><h3>Hl. Januarius ()</h3><h3>Hl. Alfonso von Orozco ()</h3>"
	}, {
		"id": "20",
		"imagen": "Montag",
		"contenido": "<h3>Buch Esra - 1,1-6.</h3><p>Im ersten Jahr des Königs Kyrus von Persien sollte sich erfüllen, was der Herr durch Jeremia gesprochen hatte.  Darum erweckte der Herr den Geist des Königs Kyrus von Persien, und Kyrus ließ in seinem ganzen Reich mündlich und schriftlich den Befehl verkünden:<br />So spricht der König Kyrus von Persien: Der Herr, der Gott des Himmels, hat mir alle Reiche der Erde verliehen. Er selbst hat mir aufgetragen, ihm in Jerusalem in Juda ein Haus zu bauen.<br />Jeder unter euch, der zu seinem Volk gehört - sein Gott sei mit ihm -, der soll nach Jerusalem in Juda hinaufziehen und das Haus des Herrn, des Gottes Israels, aufbauen; denn er ist der Gott, der in Jerusalem wohnt.<br />Und jeden, der irgendwo übrig geblieben ist, sollen die Leute des Ortes, in dem er ansässig war, unterstützen mit Silber und Gold, mit beweglicher Habe und Vieh, neben den freiwilligen Gaben für das Haus Gottes in Jerusalem.<br />Die Familienoberhäupter von Juda und Benjamin sowie die Priester und Leviten, kurz alle, deren Geist Gott erweckte, machten sich auf den Weg, um nach Jerusalem zu ziehen und dort das Haus des Herrn zu bauen.<br />Alle ihre Nachbarn unterstützten sie in jeder Weise mit Silber und Gold, mit beweglicher Habe und mit Vieh sowie mit wertvollen Dingen, abgesehen von dem, was jeder für den Tempel spendete.</p><h3>Psalm - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Als der Herr das Los der Gefangenschaft Zions wendete,<br />da waren wir alle wie Träumende.<br />Da war unser Mund voll Lachen<br />und unsere Zunge voll Jubel.<br />Da sagte man unter den andern Völkern:<br />„Der Herr hat an ihnen Großes getan.“<br />Ja, Großes hat der Herr an uns getan.<br />Da waren wir fröhlich.<br />Wende doch, Herr, unser Geschick,<br />wie du versiegte Bäche wieder füllst im Südland.<br />Die mit Tränen säen,<br />werden mit Jubel ernten.<br />Sie gehen hin unter Tränen<br />und tragen den Samen zur Aussaat.<br />Sie kommen wieder mit Jubel<br />und bringen ihre Garben ein.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 8,16-18.</h3><p>In jener Zeit sprach Jesus: Niemand zündet ein Licht an und deckt es mit einem Gefäß zu oder stellt es unter das Bett, sondern man stellt das Licht auf den Leuchter, damit alle, die eintreten, es leuchten sehen.<br />Es gibt nichts Verborgenes, das nicht offenbar wird, und nichts Geheimes, das nicht bekannt wird und an den Tag kommt.<br />Gebt also acht, dass ihr richtig zuhört! Denn wer hat, dem wird gegeben; wer aber nicht hat, dem wird auch noch weggenommen, was er zu haben meint.</p><hr /><h3>Hl. Andreas Kim Taegon und Hl. Paulus Chong Hasang ()</h3><h3>Hl. José Maria de Yermo y Parres ()</h3>"
	}, {
		"id": "21",
		"imagen": "Dienstag",
		"contenido": "<h3>Brief des Apostels Paulus an die Epheser - 4,1-7.11-13.</h3><p>Brüder! Ich, der ich um des Herrn willen im Gefängnis bin, ermahne euch, ein Leben zu führen, das des Rufes würdig ist, der an euch erging.<br />Seid demütig, friedfertig und geduldig, ertragt einander in Liebe,<br />und bemüht euch, die Einheit des Geistes zu wahren durch den Frieden, der euch zusammenhält.<br />Ein Leib und ein Geist, wie euch durch eure Berufung auch eine gemeinsame Hoffnung gegeben ist;<br />ein Herr, ein Glaube, eine Taufe,<br />ein Gott und Vater aller, der über allem und durch alles und in allem ist.<br />Aber jeder von uns empfing die Gnade in dem Maß, wie Christus sie ihm geschenkt hat.<br />Und er gab den einen das Apostelamt, andere setzte er als Propheten ein, andere als Evangelisten, andere als Hirten und Lehrer,<br />um die Heiligen für die Erfüllung ihres Dienstes zu rüsten, für den Aufbau des Leibes Christi.<br />So sollen wir alle zur Einheit im Glauben und in der Erkenntnis des Sohnes Gottes gelangen, damit wir zum vollkommenen Menschen werden und Christus in seiner vollendeten Gestalt darstellen.</p><h3>Psalm - 19(18),2-3.4-5ab.</h3><p>Die Himmel rühmen die Herrlichkeit Gottes,<br />vom Werk seiner Hände kündet das Firmament.<br />Ein Tag sagt es dem andern,<br />eine Nacht tut es der andern kund,<br />ohne Worte und ohne Reden,<br />unhörbar bleibt ihre Stimme.<br />Doch ihre Botschaft geht in die ganze Welt hinaus,<br />ihre Kunde bis zu den Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 9,9-13.</h3><p>In jener Zeit sah Jesus einen Mann namens Matthäus am Zoll sitzen und sagte zu ihm: Folge mir nach! Da stand Matthäus auf und folgte ihm.<br />Und als Jesus in seinem Haus beim Essen war, kamen viele Zöllner und Sünder und aßen zusammen mit ihm und seinen Jüngern.<br />Als die Pharisäer das sahen, sagten sie zu seinen Jüngern: Wie kann euer Meister zusammen mit Zöllnern und Sündern essen?<br />Er hörte es und sagte: Nicht die Gesunden brauchen den Arzt, sondern die Kranken.<br />Darum lernt, was es heißt: Barmherzigkeit will ich, nicht Opfer. Denn ich bin gekommen, um die Sünder zu rufen, nicht die Gerechten.</p><hr /><h3>Hl. Matthäus ()</h3><h3>Hl. Landelin von Ettenheimmünster ()</h3>"
	}, {
		"id": "22",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch Esra - 9,5-9.</h3><p>Zur Zeit des Abendopfers erhob ich, Esra, mich aus meiner Bußübung, mit zerrissenem Gewand und Mantel. Dann warf ich mich auf die Knie, breitete die Hände aus und betete zum Herrn, meinem Gott:<br />Mein Gott, ich schäme mich und wage nicht, die Augen zu dir, mein Gott, zu erheben. Denn unsere Vergehen sind uns über den Kopf gewachsen; unsere Schuld reicht bis zum Himmel.<br />Seit den Tagen unserer Väter bis heute sind wir in großer Schuld. Wegen unserer Vergehen wurden wir, unsere Könige und Priester, den Königen der Länder ausgeliefert, dem Schwert, der Gefangenschaft, der Plünderung und der Schande, wie es noch heute der Fall ist.<br />Jetzt, für einen kurzen Augenblick, hat der Herr, unser Gott, uns Erbarmen gezeigt; er hat einen Rest gerettet und übrig gelassen und uns einen Ruheplatz an seinem heiligen Ort gewährt. So ließ unser Gott unsere Augen aufleuchten, er ließ uns ein wenig aufleben in unserer Knechtschaft.<br />Ja, wir sind Knechte. Aber auch in unserer Knechtschaft hat unser Gott uns nicht verlassen. Er wandte uns die Gunst der Könige von Persien zu. Er ließ uns aufleben, so dass wir das Haus unseres Gottes wieder aufbauen und es aus den Trümmern wieder aufrichten konnten. Er gewährte uns ein geschütztes Gebiet in Juda und Jerusalem.</p><h3>Buch Tobias - 13,2.3-4.5.8.</h3><p>Gepriesen sei Gott, der in Ewigkeit lebt,<br />sein Königtum sei gepriesen.<br />Er züchtigt und hat auch wieder Erbarmen;<br />er führt hinab in die Unterwelt<br />und führt auch wieder zum Leben.<br />Niemand kann seiner Macht entfliehen.<br />Bekennt euch zu ihm vor allen Völkern, ihr Kinder Israels;<br />denn er selbst hat uns unter die Völker zerstreut.<br />Verkündet dort seine erhabene Größe,<br />preist ihn laut vor allem, was lebt.<br />Denn er ist unser Herr und Gott, er ist unser Vater in alle Ewigkeit.<br />Er züchtigt uns wegen unserer Sünden,<br />doch hat er auch wieder Erbarmen.<br />Er führt uns aus allen Völkern zusammen,<br />von überall her, wohin ihr verschleppt worden seid.<br />Ich bekenne mich zum Herrn im Land der Verbannung,<br />ich bezeuge den Sündern seine Macht und erhabene Größe.<br />Kehrt um, ihr Sünder, tut, was recht ist in seinen Augen.<br />Vielleicht ist er gnädig und hat mit euch Erbarmen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 9,1-6.</h3><p>In jener Zeit rief Jesus die Zwölf zu sich und gab ihnen die Kraft und die Vollmacht, alle Dämonen auszutreiben und die Kranken gesund zu machen.<br />Und er sandte sie aus mit dem Auftrag, das Reich Gottes zu verkünden und zu heilen.<br />Er sagte zu ihnen: Nehmt nichts mit auf den Weg, keinen Wanderstab und keine Vorratstasche, kein Brot, kein Geld und kein zweites Hemd.<br />Bleibt in dem Haus, in dem ihr einkehrt, bis ihr den Ort wieder verlasst.<br />Wenn euch aber die Leute in einer Stadt nicht aufnehmen wollen, dann geht weg, und schüttelt den Staub von euren Füßen, zum Zeugnis gegen sie.<br />Die Zwölf machten sich auf den Weg und wanderten von Dorf zu Dorf. Sie verkündeten das Evangelium und heilten überall die Kranken.</p><hr /><h3>Hl. Mauritius ()</h3><h3>Hl. Ignatius von Santhiá ()</h3>"
	}, {
		"id": "23",
		"imagen": "Donnerstag",
		"contenido": "<h3>Buch Haggai - 1,1-8.</h3><p>Im zweiten Jahr des Königs Darius erging am ersten Tag des sechsten Monats das Wort des Herrn durch den Propheten Haggai an den Statthalter von Juda, Serubbabel, den Sohn Schealtiëls, und an den Hohenpriester Jeschua, den Sohn des Jozadak:<br />So spricht der Herr der Heere: Dieses Volk sagt: Noch ist die Zeit nicht gekommen, das Haus des Herrn aufzubauen.<br />Da erging das Wort des Herrn durch den Propheten Haggai:<br />Ist etwa die Zeit gekommen, dass ihr in euren getäfelten Häusern wohnt, während dieses Haus in Trümmern liegt?<br />Nun aber spricht der Herr der Heere: Überlegt doch, wie es euch geht.<br />Ihr sät viel und erntet wenig; ihr esst und werdet nicht satt; ihr trinkt, aber zum Betrinken reicht es euch nicht; ihr zieht Kleider an, aber sie halten nicht warm und wer etwas verdient, verdient es für einen löcherigen Beutel.<br />So spricht der Herr der Heere: Überlegt also, wie es euch geht.<br />Geht ins Gebirge, schafft Holz herbei und baut den Tempel wieder auf! Das würde mir gefallen und mich ehren, spricht der Herr.</p><h3>Psalm - 149(148),1-2.3-4.5-6a.9b.</h3><p>Singet dem Herrn ein neues Lied!<br />Sein Lob erschalle in der Gemeinde der Frommen.<br />Israel soll sich über seinen Schöpfer freuen,<br />die Kinder Zions über ihren König jauchzen.<br />Seinen Namen sollen sie loben beim Reigentanz,<br />ihm spielen auf Pauken und Harfen.<br />Der Herr hat an seinem Volk Gefallen,<br />die Gebeugten krönt er mit Sieg.<br />In festlichem Glanz sollen die Frommen frohlocken,<br />auf ihren Lagern jauchzen:<br />Loblieder auf Gott in ihrem Mund,<br />herrlich ist das für all seine Frommen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 9,7-9.</h3><p>In jener Zeit hörte der Tetrarch Herodes von allem, was durch Jesus geschah, und wusste nicht, was er davon halten sollte. Denn manche sagten: Johannes ist von den Toten auferstanden.<br />Andere meinten: Elija ist wiedererschienen. Wieder andere: Einer der alten Propheten ist auferstanden.<br />Herodes aber sagte: Johannes habe ich selbst enthaupten lassen. Wer ist dann dieser Mann, von dem man mir solche Dinge erzählt? Und er hatte den Wunsch, ihn einmal zu sehen.</p><hr /><h3>Hl. Pater Pio ()</h3><h3>Hl. Thekla von Ikonium ()</h3>"
	}, {
		"id": "24",
		"imagen": "Freitag",
		"contenido": "<h3>Buch Haggai - 1,15b.2,1-9.</h3><p>Im zweiten Jahr des Königs Darius,<br />am einundzwanzigsten Tag des siebten Monats erging das Wort des Herrn durch den Propheten Haggai:<br />Sag zu Serubbabel, dem Sohn Schealtiëls, dem Statthalter von Juda, und zum Hohenpriester Jeschua, dem Sohn des Jozadak, und zu denen, die vom Volk übrig sind:<br />Ist unter euch noch einer übrig, der diesen Tempel in seiner früheren Herrlichkeit gesehen hat? Und was seht ihr jetzt? Erscheint er euch nicht wie ein Nichts?<br />Aber nun fasse Mut, Serubbabel - Spruch des Herrn -, fasse Mut, Hoherpriester Jeschua, Sohn des Jozadak, fasst alle Mut, ihr Bürger des Landes, - Spruch des Herrn - und macht euch an die Arbeit! Denn ich bin bei euch - Spruch des Herrn der Heere.<br />Der Bund, den ich bei eurem Auszug aus Ägypten mit euch geschlossen habe, bleibt bestehen und mein Geist bleibt in eurer Mitte. Fürchtet euch nicht!<br />Denn so spricht der Herr der Heere: Nur noch kurze Zeit, dann lasse ich den Himmel und die Erde, das Meer und das Festland erbeben<br />und ich lasse alle Völker erzittern. Dann strömen die Schätze aller Völker herbei und ich erfülle dieses Haus mit Herrlichkeit, spricht der Herr der Heere.<br />Mir gehört das Silber und mir das Gold - Spruch des Herrn der Heere.<br />Die künftige Herrlichkeit dieses Hauses wird größer sein als die frühere, spricht der Herr der Heere. An diesem Ort schenke ich die Fülle des Friedens - Spruch des Herrn der Heere.</p><h3>Psalm - 43(42),1-2ab.3.4.</h3><p>Verschaff mir Recht, o Gott,<br />und führe meine Sache gegen ein treuloses Volk!<br />Rette mich vor bösen und tückischen Menschen!<br />Denn du bist mein starker Gott.<br />Warum hast Du mich verstoßen?<br />Sende dein Licht und deine Wahrheit,<br />damit sie mich leiten;<br />sie sollen mich führen zu deinem heiligen Berg<br />und zu deiner Wohnung.<br />So will ich zum Altar Gottes treten,<br />zum Gott meiner Freude.<br />Jauchzend will ich dich auf der Harfe loben,<br />Gott, mein Gott.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 9,18-22.</h3><p>In jener Zeit als Jesus in der Einsamkeit betete und die Jünger bei ihm waren, fragte er sie: Für wen halten mich die Leute?<br />Sie antworteten: Einige für Johannes den Täufer, andere für Elija; wieder andere sagen: Einer der alten Propheten ist auferstanden.<br />Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich? Petrus antwortete: Für den Messias Gottes.<br />Doch er verbot ihnen streng, es jemand weiterzusagen.<br />Und er fügte hinzu: Der Menschensohn muss vieles erleiden und von den Ältesten, den Hohenpriestern und den Schriftgelehrten verworfen werden; er wird getötet werden, aber am dritten Tag wird er auferstehen.</p><hr /><h3>Hl. Rupert von Salzburg ()</h3><h3>Hl. Virgil ()</h3>"
	}, {
		"id": "25",
		"imagen": "Samstag",
		"contenido": "<h3>Buch Sacharja - 2,5-9.14-15a.</h3><p>Ich blickte hin und sah: Da war ein Mann mit einer Messschnur in der Hand.<br />Ich fragte: Wohin gehst du? Er antwortete mir: Ich gehe, um Jerusalem auszumessen und zu sehen, wie breit und wie lang es sein wird.<br />Da trat der Engel, der mit mir redete, vor und ein anderer Engel kam ihm entgegen<br />und sagte zu ihm: Lauf und sag dem jungen Mann dort: Jerusalem wird eine offene Stadt sein wegen der vielen Menschen und Tiere, die darin wohnen.<br />Ich selbst - Spruch des Herrn - werde für die Stadt ringsum eine Mauer von Feuer sein und in ihrem Innern ihr Ruhm und ihre Ehre.<br />Juble und freue dich, Tochter Zion; denn siehe, ich komme und wohne in deiner Mitte - Spruch des Herrn.<br />An jenem Tag werden sich viele Völker dem Herrn anschließen und sie werden mein Volk sein und ich werde in deiner Mitte wohnen.</p><h3>Buch Jeremia - 31,10.11-12ab.13.</h3><p>Hört, ihr Völker, das Wort des Herrn,<br />verkündet es auf den fernsten Inseln und sagt:<br />Er, der Israel zerstreut hat, wird es auch sammeln<br />und hüten wie ein Hirt seine Herde.<br />Denn der Herr wird Jakob erlösen<br />und ihn befreien aus der Hand des Stärkeren.<br />Sie kommen und jubeln auf Zions Höhe,<br />sie strahlen vor Freude über die Gaben des Herrn.<br />Dann freut sich das Mädchen beim Reigentanz,<br />Jung und Alt sind fröhlich.<br />Ich verwandle ihre Trauer in Jubel,<br />tröste und erfreue sie nach ihrem Kummer.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 9,43b-45.</h3><p>In jener Zeit staunten alle Leute über das, was Jesus tat; er aber sagte zu seinen Jüngern:<br />Merkt euch genau, was ich jetzt sage: Der Menschensohn wird den Menschen ausgeliefert werden.<br />Doch die Jünger verstanden den Sinn seiner Worte nicht; er blieb ihnen verborgen, so dass sie ihn nicht begriffen. Aber sie scheuten sich, Jesus zu fragen, was er damit sagen wollte.</p><hr /><h3>Hl. Nikolaus von der Flüe ()</h3><h3>Hl. Kleopas ()</h3>"
	}, {
		"id": "26",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Numeri - 11,25-29.</h3><p>In jenen Tagen kam der Herr in der Wolke herab und redete mit Mose. Er nahm etwas von dem Geist, der auf ihm ruhte, und legte ihn auf die siebzig Ältesten. Sobald der Geist auf ihnen ruhte, gerieten sie in prophetische Verzückung, die kein Ende nahm.<br />Zwei Männer aber waren im Lager geblieben; der eine hieß Eldad, der andere Medad. Auch über sie war der Geist gekommen. Sie standen in der Liste, waren aber nicht zum Offenbarungszelt hinausgegangen. Sie gerieten im Lager in prophetische Verzückung.<br />Ein junger Mann lief zu Mose und berichtete ihm: Eldad und Medad sind im Lager in prophetische Verzückung geraten.<br />Da ergriff Josua, der Sohn Nuns, der von Jugend an der Diener des Mose gewesen war, das Wort und sagte: Mose, mein Herr, hindere sie daran!<br />Doch Mose sagte zu ihm: Willst du dich für mich ereifern? Wenn nur das ganze Volk des Herrn zu Propheten würde, wenn nur der Herr seinen Geist auf sie alle legte!</p><h3>Psalm - 19(18),8.10.12-13.14.</h3><p>Die Weisung des Herrn ist vollkommen,<br />sie erquickt den Menschen.<br />Das Gesetz des Herrn ist verlässlich,<br />den Unwissenden macht es weise.<br />Die Furcht des Herrn ist rein,<br />sie besteht für immer.<br />Die Urteile des Herrn sind wahr,<br />gerecht sind sie alle.<br />Auch dein Knecht lässt sich von ihnen warnen;<br />wer sie beachtet, hat reichen Lohn.<br />Wer bemerkt seine eigenen Fehler?<br />Sprich mich frei von Schuld, die mir nicht bewusst ist!<br />Behüte deinen Knecht auch vor vermessenen Menschen;<br />sie sollen nicht über mich herrschen.<br />Dann bin ich ohne Makel<br />und rein von schwerer Schuld.</p><h3>Brief des Jakobus - 5,1-6.</h3><p>Ihr Reichen, weint nur und klagt über das Elend, das euch treffen wird.<br />Euer Reichtum verfault und eure Kleider werden von Motten zerfressen.<br />Euer Gold und Silber verrostet; ihr Rost wird als Zeuge gegen euch auftreten und euer Fleisch verzehren wie Feuer. Noch in den letzten Tagen sammelt ihr Schätze.<br />Aber der Lohn der Arbeiter, die eure Felder abgemäht haben, der Lohn, den ihr ihnen vorenthalten habt, schreit zum Himmel; die Klagerufe derer, die eure Ernte eingebracht haben, dringen zu den Ohren des Herrn der himmlischen Heere.<br />Ihr habt auf Erden ein üppiges und ausschweifendes Leben geführt und noch am Schlachttag habt ihr euer Herz gemästet.<br />Ihr habt den Gerechten verurteilt und umgebracht, er aber leistete euch keinen Widerstand.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 9,38-43.45.47-48.</h3><p>In jener Zeit sagte Johannes, einer der Zwölf, zu Jesus: Meister, wir haben gesehen, wie jemand in deinem Namen Dämonen austrieb; und wir versuchten, ihn daran zu hindern, weil er uns nicht nachfolgt.<br />Jesus erwiderte: Hindert ihn nicht! Keiner, der in meinem Namen Wunder tut, kann so leicht schlecht von mir reden.<br />Denn wer nicht gegen uns ist, der ist für uns.<br />Wer euch auch nur einen Becher Wasser zu trinken gibt, weil ihr zu Christus gehört - amen, ich sage euch: er wird nicht um seinen Lohn kommen.<br />Wer einen von diesen Kleinen, die an mich glauben, zum Bösen verführt, für den wäre es besser, wenn er mit einem Mühlstein um den Hals ins Meer geworfen würde.<br />Wenn dich deine Hand zum Bösen verführt, dann hau sie ab; es ist besser für dich, verstümmelt in das Leben zu gelangen, als mit zwei Händen in die Hölle zu kommen, in das nie erlöschende Feuer.<br />es ist besser für dich, verstümmelt in das Leben zu gelangen, als mit zwei Füßen in die Hölle geworfen zu werden.<br />es ist besser für dich, einäugig in das Reich Gottes zu kommen, als mit zwei Augen in die Hölle geworfen zu werden,<br />wo ihr Wurm nicht stirbt und das Feuer nicht erlischt.</p><hr /><h3>Hl. Kosmas und Hl. Damian ()</h3><h3>Hl. Meingold von Würzburg ()</h3>"
	}, {
		"id": "27",
		"imagen": "Montag",
		"contenido": "<h3>Buch Sacharja - 8,1-8.</h3><p>Es erging das Wort des Herrn der Heere:<br />So spricht der Herr der Heere: Mit großem Eifer trete ich ein für Zion, ich setze mich glühend ein für Jerusalem.<br />So spricht der Herr: Ich kehre zurück nach Zion und wohne wieder in Jerusalem. Dann wird Jerusalem «Stadt der Treue» heißen und der Berg des Herrn der Heere «Heiliger Berg».<br />So spricht der Herr der Heere: Greise und Greisinnen werden wieder auf den Plätzen Jerusalems sitzen; jeder hält wegen seines hohen Alters einen Stock in der Hand.<br />Die Straßen der Stadt werden voll Knaben und Mädchen sein, die auf den Straßen Jerusalems spielen.<br />So spricht der Herr der Heere: Wenn das dem Rest dieses Volkes in jenen Tagen zu wunderbar erscheint, muss es dann auch mir zu wunderbar erscheinen? - Spruch des Herrn der Heere.<br />So spricht der Herr der Heere: Seht, ich werde mein Volk befreien aus dem Land des Sonnenaufgangs und aus dem Land des Sonnenuntergangs.<br />Ich werde sie heimbringen und sie werden in Jerusalem wohnen. Sie werden mein Volk sein und ich werde ihr Gott sein, unwandelbar und treu.</p><h3>Psalm - 102(101),16-17.18-19.20-21.29.22.</h3><p>Die Völker fürchten den Namen des Herrn<br />und alle Könige der Erde deine Herrlichkeit.<br />Denn der Herr baut Zion wieder auf<br />und erscheint in all seiner Herrlichkeit.<br />Er wendet sich dem Gebet der Verlassenen zu,<br />ihre Bitten verschmäht er nicht.<br />Dies sei aufgeschrieben für das kommende Geschlecht,<br />damit das Volk, das noch erschaffen wird, den Herrn lobpreise.<br />Denn der Herr schaut herab aus heiliger Höhe,<br />vom Himmel blickt er auf die Erde nieder;<br />er will auf das Seufzen der Gefangenen hören<br />und alle befreien, die dem Tod geweiht sind,<br />Die Kinder deiner Knechte werden in Sicherheit wohnen,<br />ihre Nachkommen vor deinem Antlitz bestehen,<br />damit sie den Namen des Herrn auf dem Zion verkünden<br />und sein Lob in Jerusalem.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 9,46-50.</h3><p>In jener Zeit kam unter den Jüngern die Frage auf, wer von ihnen der Größte sei.<br />Jesus wusste, was in ihrem Herzen vorging. Deshalb nahm er ein Kind, stellte es neben sich<br />und sagte zu ihnen: Wer dieses Kind um meinetwillen aufnimmt, der nimmt mich auf; wer aber mich aufnimmt, der nimmt den auf, der mich gesandt hat. Denn wer unter euch allen der Kleinste ist, der ist groß.<br />Da sagte Johannes: Meister, wir haben gesehen, wie jemand in deinem Namen Dämonen austrieb, und wir versuchten, ihn daran zu hindern, weil er nicht mit uns zusammen dir nachfolgt.<br />Jesus antwortete ihm: Hindert ihn nicht! Denn wer nicht gegen euch ist, der ist für euch.</p><hr /><h3>Hl. Vinzenz von Paul ()</h3><h3>Hl. Dietrich von Naumburg ()</h3>"
	}, {
		"id": "28",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch Sacharja - 8,20-23.</h3><p>So spricht der Herr der Heere: Es wird noch geschehen, dass Völker herbeikommen und die Einwohner vieler Städte.<br />Die Einwohner der einen Stadt werden zur andern gehen und sagen: Wir wollen gehen, um den Zorn des Herrn zu besänftigen und den Herrn der Heere zu suchen. - Auch ich will hingehen. -<br />Viele Völker und mächtige Nationen werden kommen, um in Jerusalem den Herrn der Heere zu suchen und den Zorn des Herrn zu besänftigen.<br />So spricht der Herr der Heere: In jenen Tagen werden zehn Männer aus Völkern aller Sprachen einen Mann aus Juda an seinem Gewand fassen, ihn festhalten und sagen: Wir wollen mit euch gehen; denn wir haben gehört: Gott ist mit euch.</p><h3>Psalm - 87(86),2-3.4.5.7.</h3><p>Der Herr liebt Zion, seine Gründung auf heiligen Bergen;<br />mehr als all seine Stätten in Jakob liebt er die Tore Zions.<br />Herrliches sagt man von dir,<br />du Stadt unseres Gottes.<br />Leute aus Ägypten und Babel<br />zähle ich zu denen, die mich kennen;<br />auch von Leuten aus dem Philisterland, aus Tyrus und Kusch<br />sagt man: Er ist dort geboren.<br />Von Zion wird man sagen:<br />Jeder ist dort geboren.<br />Er, der Höchste, hat Zion gegründet.<br />Und sie werden beim Reigentanz singen:<br />All meine Quellen entspringen in dir.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 9,51-56.</h3><p>Als die Zeit herankam, in der Jesus in den Himmel aufgenommen werden sollte, entschloss er sich, nach Jerusalem zu gehen.<br />Und er schickte Boten vor sich her. Diese kamen in ein samaritisches Dorf und wollten eine Unterkunft für ihn besorgen.<br />Aber man nahm ihn nicht auf, weil er auf dem Weg nach Jerusalem war.<br />Als die Jünger Jakobus und Johannes das sahen, sagten sie: Herr, sollen wir befehlen, dass Feuer vom Himmel fällt und sie vernichtet?<br />Da wandte er sich um und wies sie zurecht.<br />Und sie gingen zusammen in ein anderes Dorf.</p><hr /><h3>Hl. Wenzel ()</h3><h3>Hl. Lioba ()</h3>"
	}, {
		"id": "29",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch Daniel - 7,9-10.13-14.</h3><p>Ich, Daniel, sah in einer nächtlichen Vision: Throne wurden aufgestellt und ein Hochbetagter nahm Platz. Sein Gewand war weiß wie Schnee, sein Haar wie reine Wolle. Feuerflammen waren sein Thron, und dessen Räder waren loderndes Feuer.<br />Ein Strom von Feuer ging von ihm aus. Tausendmal Tausende dienten ihm, zehntausendmal Zehntausende standen vor ihm. Das Gericht nahm Platz und es wurden Bücher aufgeschlagen.<br />Immer noch hatte ich die nächtlichen Visionen: Da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er gelangte bis zu dem Hochbetagten und wurde vor ihn geführt.<br />Ihm wurden Herrschaft, Würde und Königtum gegeben. Alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige, unvergängliche Herrschaft. Sein Reich geht niemals unter.</p><h3>Psalm - 138(137),1-2ab.2cd-3.4-5.</h3><p>Ich will dir danken  mit meinem ganzem Herzen,<br />dir vor den Engeln singen und spielen;<br />ich will mich niederwerfen zu deinem heiligen Tempel hin,<br />will deinem Namen danken für deine Huld und für deine Treue.<br />Denn du hast dein Wort größer gemacht<br />als deinen ganzen Namen.<br />Am Tag, da ich rief, gabst du mir Antwort,<br />du weckst Kraft in meiner Seele.<br />Dich sollen preisen, Herr, alle Könige der Welt,<br />wenn sie die Worte deines Mundes vernehmen.<br />Sie sollen singen von den Wegen des Herrn;<br />denn groß ist die Herrlichkeit des Herrn.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,47-51.</h3><p>In jener Zeit sah Jesus Natanaël auf sich zukommen und sagte über ihn: Da kommt ein echter Israelit, ein Mann ohne Falschheit.<br />Natanaël fragte ihn: Woher kennst du mich? Jesus antwortete ihm: Schon bevor dich Philippus rief, habe ich dich unter dem Feigenbaum gesehen.<br />Natanaël antwortete ihm: Rabbi, du bist der Sohn Gottes, du bist der König von Israel!<br />Jesus antwortete ihm: Du glaubst, weil ich dir sagte, dass ich dich unter dem Feigenbaum sah? Du wirst noch Größeres sehen.<br />Und er sprach zu ihm: Amen, amen, ich sage euch: Ihr werdet den Himmel geöffnet und die Engel Gottes auf- und niedersteigen sehen über dem Menschensohn.</p><hr /><h3>Hl. Michael (Hl. Gabriel, Hl. Rafael)</h3><h3>Hl. Liutwin (Lutwin) von Trier ()</h3>"
	}, {
		"id": "30",
		"imagen": "Donnerstag",
		"contenido": "<h3>Buch Nehemia - 8,1-4a.5-6.7b-12.</h3><p>Das ganze Volk versammelte sich geschlossen auf dem Platz vor dem Wassertor und bat den Schriftgelehrten Esra, das Buch mit dem Gesetz des Mose zu holen, das der Herr den Israeliten vorgeschrieben hat.<br />Am ersten Tag des siebten Monats brachte der Priester Esra das Gesetz vor die Versammlung; zu ihr gehörten die Männer und die Frauen und alle, die das Gesetz verstehen konnten.<br />Vom frühen Morgen bis zum Mittag las Esra auf dem Platz vor dem Wassertor den Männern und Frauen und denen, die es verstehen konnten, das Gesetz vor. Das ganze Volk lauschte auf das Buch des Gesetzes.<br />Der Schriftgelehrte Esra stand auf einer Kanzel aus Holz, die man eigens dafür errichtet hatte.<br />Esra öffnete das Buch vor aller Augen, denn er stand höher als das versammelte Volk. Als er das Buch aufschlug, erhoben sich alle.<br />Dann pries Esra den Herrn, den großen Gott; darauf antworteten alle mit erhobenen Händen: Amen, amen! Sie verneigten sich, warfen sich vor dem Herrn nieder, mit dem Gesicht zur Erde.<br />Die Leviten erklärten dem Volk das Gesetz; die Leute blieben auf ihrem Platz.<br />Man las aus dem Buch, dem Gesetz Gottes, in Abschnitten vor und gab dazu Erklärungen, so dass die Leute das Vorgelesene verstehen konnten.<br />Der Statthalter Nehemia, der Priester und Schriftgelehrte Esra und die Leviten, die das Volk unterwiesen, sagten dann zum ganzen Volk: Heute ist ein heiliger Tag zu Ehren des Herrn, eures Gottes. Seid nicht traurig und weint nicht! Alle Leute weinten nämlich, als sie die Worte des Gesetzes hörten.<br />Dann sagte Esra zu ihnen: Nun geht, haltet ein festliches Mahl und trinkt süßen Wein! Schickt auch denen etwas, die selbst nichts haben; denn heute ist ein heiliger Tag zur Ehre des Herrn. Macht euch keine Sorgen; denn die Freude am Herrn ist eure Stärke.<br />Auch die Leviten beruhigten das ganze Volk und sagten: Seid still, denn dieser Tag ist heilig. Macht euch keine Sorgen!<br />Da gingen alle Leute nach Hause, um zu essen und zu trinken und auch andern davon zu geben und um ein großes Freudenfest zu begehen; denn sie hatten die Worte verstanden, die man ihnen verkündet hatte.</p><h3>Psalm - 19(18),8.9.10.</h3><p>Die Weisung des Herrn ist vollkommen,<br />sie erquickt den Menschen.<br />Das Gesetz des Herrn ist verlässlich,<br />den Unwissenden macht es weise.<br />Die Befehle des Herrn sind richtig,<br />sie erfreuen das Herz;<br />das Gebot des Herrn ist lauter,<br />es erleuchtet die Augen.<br />Die Furcht des Herrn ist rein,<br />sie besteht für immer.<br />Die Urteile des Herrn sind wahr,<br />gerecht sind sie alle.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 10,1-12.</h3><p>In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Städte und Ortschaften, in die er selbst gehen wollte.<br />Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.<br />Geht! Ich sende euch wie Schafe mitten unter die Wölfe.<br />Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!<br />Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!<br />Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.<br />Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!<br />Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.<br />Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe.<br />Wenn ihr aber in eine Stadt kommt, in der man euch nicht aufnimmt, dann stellt euch auf die Straße und ruft:<br />Selbst den Staub eurer Stadt, der an unseren Füßen klebt, lassen wir euch zurück; doch das sollt ihr wissen: Das Reich Gottes ist nahe.<br />Ich sage euch: Sodom wird es an jenem Tag nicht so schlimm ergehen wie dieser Stadt.</p><hr /><h3>Hl. Hieronymus ()</h3><h3>Hl. Simon von Crépy ()</h3>"
	}]
}
