{
	"data": [{
		"id": "1",
		"imagen": "miercoles",
		"contenido": "<strong>MIÉRCOLES 1</strong></p><p><strong>Nuestra Señora de los Remedios</strong></p><p><strong>Verde Feria, o Misa votiva de san José MR, p. 1205 (1197) / Lecc. II, p. 752</strong></p><p><strong>Otros santos: Gil o Egidio de Casayo, eremita y abad. Beato Pedro Esteban Hernández, religioso de la Orden de la Bienaventurada Virgen de las Mercedes y mártir.</strong></p><p><strong>LAS CARTAS Y LA FE<br>Col 1, 1-8; Sal 51; Lc 4, 38-44</strong></p><p>La Carta de Pablo a los colosenses está dirigida a la comunidad cristiana de Colosas, una pequeña ciudad ubicada en la provincia romana de Asia y habitada por pobladores autóctonos, colonos griegos y judíos de la diáspora. El comienzo de esta carta sigue un patrón hallado en muchas otras cartas de Pablo: saludo, acción de gracias y petición. Vale la pena familiarizarnos con el género literario de las cartas antiguas, ya que la mayor parte del Nuevo Testamento está formada por ellas. De hecho, de los 27 libros del Testamento Cristiano, 21 de ellos son cartas. También nos asisten para entender que la fe cristiana no es un conjunto de ideas generales o principios abstractos, sino un seguimiento práctico de Cristo, que se realiza en determinados tiempos y en circunstancias concretas. ¿Cómo sería la carta que Pablo escribiría a nuestra comunidad cristiana hoy día?</p><p><strong>ANTÍFONA DE ENTRADA Lc 12, 42</strong></p><p>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>La palabra de la verdad ha llegado a ustedes y a todo el mundo.</p><p><strong>De la carta del apóstol san Pablo a los colosenses: 1, 1-8</strong></p><p>Yo, Pablo, apóstol de Jesucristo por voluntad de Dios, y Timoteo, nuestro hermano, les deseamos la gracia y la paz de parte de Dios, nuestro Padre, a ustedes, los hermanos santos y fieles en Cristo, que viven en Colosas.<br>En todo momento damos gracias a Dios, Padre de nuestro Señor Jesucristo, y oramos por ustedes, pues hemos tenido noticia de su fe en Jesucristo y del amor que tienen a todos los hermanos. A esto los anima la esperanza de lo que Dios les tiene reservado en el cielo. De esta esperanza oyeron hablar cuando se les predicó el Evangelio de la verdad, que está dando fruto creciente en todo el mundo, igual que entre ustedes, desde el día en que lo escucharon y tuvieron conocimiento verdadero del don gratuito de Dios. Así lo aprendieron de Epafras, que ha trabajado con ustedes y que es un fiel servidor de Jesucristo; él fue quien nos informó acerca del amor que el Espíritu Santo ha encendido en ustedes.<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 51, 10. 11.<br>R/. Confió para siempre en el amor de Dios.</strong></p><p>Como verde olivo en la casa del Señor, confío para siempre en el amor de Dios.<strong>R/.</strong><br>Siempre te daré gracias, Señor, por lo que has hecho conmigo. Delante de tus fieles proclamaré todo lo bueno que eres.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 4, 18<br>R/. Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>También a los otros pueblos tengo que anunciarles el Reino de Dios, pues para eso he sido enviado.</p><p><strong>Del santo Evangelio según san Lucas: 4, 38-44</strong></p><p>En aquel tiempo, Jesús salió de la sinagoga y entró en la casa de Simón. La suegra de Simón estaba con fiebre muy alta y le pidieron a Jesús que hiciera algo por ella. Jesús, de pie junto a ella, mandó con energía a la fiebre, y la fiebre desapareció. Ella se levantó enseguida y se puso a servirles.<br>Al meterse el sol, todos los que tenían enfermos se los llevaron a Jesús y él, imponiendo las manos sobre cada uno, los fue curando de sus enfermedades. De muchos de ellos salían también demonios que gritaban: \"¡Tú eres el Hijo de Dios!\". Pero él les ordenaba enérgicamente que se callaran, porque sabían que él era el Mesías.<br>Al día siguiente se fue a un lugar solitario y la gente lo andaba buscando. Cuando lo encontraron, quisieron retenerlo, para que no se alejara de ellos; pero él les dijo: \"También tengo que anunciarles el Reino de Dios a las otras ciudades, pues para eso he sido enviado\". Y se fue a predicar en las sinagogas de Judea.<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito, El, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "2",
		"imagen": "jueves",
		"contenido": "<strong>JUEVES 2</strong></p><p><strong>Verde / Blanco / Rojo Feria, Misa votiva de la Sagrada Eucaristía, o (En la República Mexicana) beato Bartolomé Gutiérrez, presbítero y mártir. MR, p. 1174 (1164) / Lecc. II, p. 756</strong></p><p><strong>Otros santos: Beato: Salomón Leclercq, religioso de los Hermanos de las Escuelas Cristianas (Lasallista) y mártir.</strong></p><p><strong>LA VOCACIÓN DE PEDRO Y NUESTRAS VOCACIONES</strong></p><p><strong>Col 1, 9-14; Sal 97; Lc 5, 1-11</strong></p><p>Lucas pretende recordar un mensaje doctrinal respecto a Simón Pedro. Quiere enfatizar, desde el principio de su Evangelio, la misión particular que en la Iglesia será encomendada a Pedro. El Evangelio inicia con dos barcas, entre las cuales Jesús escoge la de Simón para enseñar a la gente. La relación que empieza entre Jesús y Pedro se intensifica cuando el Señor le apremia con una pesca sobreabundante. Pero no es sólo un acontecimiento milagroso. La red es un símbolo común de la comunidad eclesial, y el que la red no se rompa, apunta al ministerio de unidad confiada a Pedro. Éste empieza a entender y, como muchos otros al ser llamados por Dios, confiesa que no es digno (p. ej. Is 6, 6). Pero Jesús le anima y, finalmente, pronuncia su vocación: \"Serás pescador de hombres\" (v. 10). Y nuestras vocaciones, ¿cómo las narraríamos?</p><p><strong>ANTÍFONA DE ENTRADA Sal 77, 23-25</strong></p><p>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Nos ha liberado del poder de las tinieblas, y nos ha trasladado al Reino de su Hijo amado.</p><p><strong>De la carta del apóstol san Pablo a los colosenses: 1, 9-14</strong></p><p>Hermanos: Desde que recibimos noticias de ustedes, no hemos dejado de pedir incesantemente a Dios que los haga llegar a conocer con plenitud su voluntad, por medio de la perfecta sabiduría y del conocimiento espiritual. Así ustedes vivirán según el Señor se merece, le agradarán en todo, darán fruto con toda clase de buenas obras y crecerán en el conocimiento de Dios. Fortalecidos en todo aspecto por el poder que irradia de él, podrán resistir y perseverar en todo con alegría y constancia, y dar gracias a Dios Padre, el cual nos ha hecho capaces de participar en la herencia de su pueblo santo, en el reino de la luz. Él nos ha liberado del poder de las tinieblas y nos ha trasladado al Reino de su Hijo amado, por cuya sangre recibimos la redención, esto es, el perdón de los pecados.<br><strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 97, 2-3ab. 3cd-4. 5-6.<br>R/. El Señor nos ha mostrado su amor y su lealtad.</strong></p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<strong>R/.</strong><br>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<strong>R/.</strong><br>Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines, al Señor, nuestro rey.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 19<br>R/. Aleluya, aleluya.</strong></p><p>Síganme, dice el Señor, y yo los haré pescadores de hombres.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Dejándolo todo, lo siguieron.</p><p><strong>Del santo Evangelio según san Lucas: 5, 1-11</strong></p><p>En aquel tiempo, Jesús estaba a orillas del lago de Genesaret y la gente se agolpaba en torno suyo para oír la palabra de Dios. Jesús vio dos barcas que estaban junto a la orilla. Los pescadores habían desembarcado y estaban lavando las redes. Subió Jesús a una de las barcas, la de Simón, le pidió que la alejara un poco de tierra, y sentado en la barca, enseñaba a la multitud.<br>Cuando acabó de hablar, dijo a Simón: \"Lleva la barca mar adentro y echen sus redes para pescar\". Simón replicó:<br>\"Maestro, hemos trabajado toda la noche y no hemos pescado nada; pero, confiado en tu palabra, echaré las redes\". Así lo hizo y cogieron tal cantidad de pescados, que las redes se rompían. Entonces hicieron señas a sus compañeros, que estaban en la otra barca, para que vinieran a ayudarlos. Vinieron ellos y llenaron tanto las dos barcas, que casi se hundían.<br>Al ver esto, Simón Pedro se arrojó a los pies de Jesús y le dijo: \"¡Apártate de mí, Señor, porque soy un pecador!\". Porque tanto él como sus compañeros estaban llenos de asombro al ver la pesca que habían conseguido. Lo mismo les pasaba a Santiago y a Juan, hijos de Zebedeo, que eran compañeros de Simón.<br>Entonces Jesús le dijo a Simón: \"No temas; desde ahora serás pescador de hombres\". Luego llevaron las barcas a tierra y, dejándolo todo, lo siguieron.<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de la Eucaristía, MR, pp. 525-526 (521-522).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</strong></p><p>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá Eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos.</p><p>O bien:</p><p>(En la República Mexicana)</p><p><strong>*Beato Bartolomé Gutiérrez, presbítero y mártir MR, pp. 826 (816).838 (930) / Lecc. II, p. 753</strong><br>Nació en la Ciudad de México en 1580. Muy joven entró en la Orden de San Agustín. Ya sacerdote, pidió ser enviado a las misiones. En Manila ocupó primero, durante seis años el cargo de maestro de novicios. Por fin en 1612, se embarcó para Japón. En 1613, el emperador Taicosama expulsó a todos los misioneros. Bartolomé regresó a Manila, pero a petición de sus fieles, al cabo de cinco años pudo volver disfrazado a Japón, donde trabajó quince años. Al fin, traicionado, lo aprehendieron, y después de muy crueles suplicios, lo hicieron morir a fuego lento, el 3 de septiembre de 1632.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 2, 30</strong></p><p>Este santo mártir, por seguir a Cristo, estuvo a las puertas de la muerte, y entregó su vida en sacrificio.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te suplicamos, Señor Dios todopoderoso, que, por la intercesión de tu bienaventurado mártir Bartolomé Gutiérrez, nos libres de todas las desgracias corporales y purifiques nuestras almas de todo mal pensamiento.<br>Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al recordar el martirio del beato Bartolomé Gutiérrez, traemos, Señor, a tu altar nuestros dones, y te pedimos que quienes celebramos los misterios de la pasión del Señor, imitemos lo que realizamos.<br>Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mc 8, 35</strong></p><p>El que pierda su vida por mí y por el Evangelio, dice el Señor, la salvará.</p><p><strong>ORACION DESPUÉS DE LA COMUNIÓN</strong></p><p>Ya que hemos celebrado el banquete celestial, te pedimos, Señor, que el recuerdo del martirio del beato Bartolomé Gutiérrez y nuestra oración fervorosa, nos alienten a seguir el ejemplo generoso de su fe.<br>Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "3",
		"imagen": "viernes",
		"contenido": "<strong>VIERNES 3</strong></p><p><strong>Blanco Memoria, san Gregorio Magno, Papa y doctor de la Iglesia MR, p. 826 (816) / Lecc. II, p. 760</strong></p><p><strong>Otros santos: Febes o Febe de Corinto, diaconisa. Beata Bibiane Leclercq, religiosa de las Hermanas Misioneras de Nuestra Señora de los Apóstoles y mártir. </strong></p><p><strong>Gobernó la Iglesia durante 14 años (590-604). No obstante, su deteriorada salud, realizó una obra considerable. Como \"Siervo de los siervos de Dios\" proveyó de víveres la ciudad de Roma, mientras enseñaba al pueblo y preparaba la evangelización de Inglaterra. En la contemplación encontraba la fuente de su acción.</strong></p><p><strong>LA MÚSICA ES ESENCIAL PARA LA FE<br>Col 1, 15-20; Sal 99; Lc 5,33-39</strong></p><p>Para dejar clara la verdad sobre Jesús, el autor de nuestra primera lectura adapta un himno de las comunidades cristianas de entonces. Con su ayuda, presenta en toda su grandiosidad a la persona de Cristo. En la primera parte (vv. 15-17), relaciona a Cristo con el cosmos entero y, en la segunda (vv. 18-20), alaba al Señor como la cabeza de la Iglesia. No debemos pasar por alto el hecho de que este himno fue cantado desde años antes de que la Carta a los colosenses se escribiera. Así, nos muestra la importancia de la música. Nuestra fe ha podido sobrevivir, prosperar, y transmitirse no sólo por ser cristalizada en credos, defendida por los mártires y consagrada en las liturgias, sino también porque nos ha inspirado, movido nuestros cuerpos,<br>capturado nuestras imaginaciones y llenado nuestros pechos por medio de la música.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>San Gregorio, elevado a la cátedra de Pedro, siempre buscaba el rostro del Señor, y permanecía en la contemplación de su amor.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que cuidas de tu pueblo con bondad y lo gobiernas con amor, por intercesión del Papa san Gregorio Magno concede tu espíritu de sabiduría a quienes has encomendado el gobierno de la Iglesia, a fin de que el progreso de las ovejas en la santidad sea el gozo eterno de sus pastores. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Todo fue creado por medio de él y para él.</p><p><strong>De la carta del apóstol san Pablo a los colosenses: 1, 15-20</strong></p><p>Cristo es la imagen de Dios invisible, el primogénito de toda la creación, porque en él tienen su fundamento todas las cosas creadas, del cielo y de la tierra, las visibles y las invisibles, sin excluir a los tronos y dominaciones, a los principados y potestades. Todo fue creado por medio de él y para él. Él existe antes que todas las cosas, y todas tienen su consistencia en él. Él es también la cabeza del cuerpo, que es la Iglesia. Él es el principio, el primogénito de entre los muertos, para que sea el primero en todo.<br>Porque Dios quiso que en Cristo habitara toda plenitud y por él quiso reconciliar consigo todas las cosas, del cielo y de la tierra, y darles la paz por medio de su sangre, derramada en la cruz.<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 99, 2. 3. 4. 5.<br>R/. Bendigamos al Señor, porque él es bueno.</strong></p><p>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo.<strong>R/.</strong><br>Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño.<strong>R/.</strong><br>Entremos por sus puertas dando gracias, crucemos por sus atrios entre himnos, alabando al Señor y bendiciéndolo.<strong>R/.</strong><br>Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12<br>R/. Aleluya, aleluya.</strong></p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Vendrá un día en que les quiten al esposo y entonces sí ayunarán.</p><p><strong>Del santo Evangelio según san Lucas: 5, 33-39</strong></p><p>En aquel tiempo, los fariseos y los escribas le preguntaron a Jesús: \"¿Por qué los discípulos de Juan ayunan con frecuencia y hacen oración, igual que los discípulos de los fariseos, y los tuyos, en cambio, comen y beben?\".<br>Jesús les contestó: \"¿Acaso pueden ustedes obligar a los invitados a una boda a que ayunen, mientras el esposo está con ellos? Vendrá un día en que les quiten al esposo, y entonces sí ayunarán\".<br>Les dijo también una parábola: \"Nadie rompe un vestido nuevo para remendar uno viejo, porque echa a perder el nuevo, y al vestido viejo no le queda el remiendo del nuevo. Nadie echa vino nuevo en odres viejos, porque el vino nuevo revienta los odres y entonces el vino se tira y los odres se echan a perder. El vino nuevo hay que echarlo en odres nuevos y así se conservan el vino y los odres. Y nadie, acabando de beber un vino añejo, acepta uno nuevo, pues dice: 'El añejo es mejor' \".<br><strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, que en la celebración de san Gregorio nos aproveche esta ofrenda, por cuya inmolación quisiste que se perdonen los pecados del mundo entero.<br>Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 12, 42</strong></p><p>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>A quienes alimentas con Cristo, pan de vida, instrúyenos, Señor, por Cristo, verdadero maestro, para que en la festividad de san Gregorio, aprendamos tu verdad y la llevemos a la práctica en la caridad. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "4",
		"imagen": "sabado",
		"contenido": "<strong>SÁBADO 4</strong></p><strong>Nuestra Señora de la Consolación, Patrona de la Orden de san Agustín</strong><p><strong>Verde / Blanco Feria, Misa de Santa María Virgen MR, p. 920 (912) / Lecc. II, p. 764 LH, Primeras Vísperas del Domingo, 3a Semana del Salterio. Tomo IV: pp. 945 y 188; Para los fieles: pp. 642 y 414; Edición popular: pp. 202 y 478</strong></p><p><strong>Otros santos: Moisés, guía religioso hebreo, legislador, profeta y fundador de Israel. Beatos: José Toniolo, economista y sociólogo laico; Nicolás Rusca, presbítero y mártir.</strong></p><p><strong>EL REINO DE LA VIDA<br>Col l. 21-23; Sal 53; Lc 6. 1-5</strong></p><p>En el Evangelio de Lucas, el hecho de que en día Shabbat los discípulos de Jesús, al pasar por los campos, arrancaran espigas para comérselas, suscita un conflicto con los fariseos. La prohibición combina la ley de no trabajar en sábado (Dt 5, 14) con la norma de no usar la hoz para cortar espigas de la mies ajena (Dt 23, 26). A la intervención de los fariseos, Jesús responde aludiendo no a la ley, sino a la historia de David (Lev 24, 5-9; 1 Sam 21, 1-6). Por medio de esta actitud a favor de los que tienen hambre (sus discípulos y también David y sus compañeros), Jesús revela algo de su Reino: que éste no es de leyes rígidas sino de vida. En nuestra actitud y nuestras acciones, ¿estamos construyendo un reino de vida?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Dichosa eres tú, santísima Virgen María y digna de toda alabanza, porque de ti brotó el sol de justicia, Jesucristo, nuestro Señor, por quien fuimos salvados y redimidos.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que tus fieles que se alegran de estar bajo la protección de la santísima Virgen María, nos veamos libres, por su piadosa intercesión, de todos los males aquí en la tierra y merezcamos llegar a los gozos eternos en el cielo. Por nuestro Señor Jesucristo ....</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Los ha reconciliado Dios para hacerlos santos e irreprochables a sus ojos.</p><p><strong>De la carta del apóstol san Pablo a los colosenses: 1, 21-23</strong></p><p>Hermanos: En otro tiempo ustedes estaban alejados de Dios y en su corazón eran enemigos de él a causa de las malas acciones de ustedes; pero él los ha reconciliado ahora consigo por medio de la muerte que Cristo sufrió en su cuerpo mortal, para hacerlos santos, puros e irreprochables a sus ojos. Sin embargo, es necesario que permanezcan firmemente cimentados en la fe y no se dejen apartar de la esperanza que les dio el Evangelio que escucharon, el cual ha sido predicado en todas partes y a cuyo servicio yo, Pablo, he sido destinado.<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 53, 3-4. 6. 8.<br>R/. Por tu inmensa bondad, ayúdanos, Señor.</strong></p><p>Sálvame, Dios mío, por tu nombre; con tu poder defiéndeme. Escucha, Señor, mi oración y a mis palabras atiende.<strong>R/.</strong><br>El Señor Dios es mi ayuda, él, quien me mantiene vivo. Yo te agradeceré, Señor, tu inmensa bondad conmigo.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6<br>R/. Aleluya, aleluya.</strong></p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre, si no es por mí, dice el Señor.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>¿Por qué hacen lo que está prohibido hacer en sábado?</p><p><strong>Del santo Evangelio según san Lucas: 6,1-5</strong></p><p>Un sábado, Jesús iba atravesando unos sembrados y sus discípulos arrancaban espigas al pasar, las restregaban entre las manos y se comían los granos. Entonces unos fariseos les dijeron: \"¿Por qué hacen lo que está prohibido hacer en sábado?\".<br>Jesús les respondió: \"¿Acaso no han leído lo que hizo David una vez que tenían hambre él y sus hombres? Entró en el templo y tomando los panes sagrados, que sólo los sacerdotes podían comer, comió de ellos y les dio también a sus hombres\".<br>Y añadió: \"El Hijo del hombre también es dueño del sábado\".<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, las oraciones y las ofrendas que tus fieles te presentan al conmemorar a santa María, Madre de Dios; haz que te sean agradables y nos alcancen el auxilio de tu misericordia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 1 , 48</strong></p><p>El Señor puso sus ojos en la humildad de su esclava. Desde ahora me llamarán dichosa todas las generaciones.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Reanimados por el sacramento de salvación, humildemente te pedimos, Señor, que quienes celebramos con veneración la memoria de la santísima Virgen María, Madre de Dios, merezcamos experimentar continuamente el fruto de tu redención. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "5",
		"imagen": "domingo",
		"contenido": "<strong>DOMINGO 5</strong></p><p><strong>Verde XXIII Domingo del Tiempo Ordinario [Se omite la Memoria de santa Teresa de Calcula, religiosa] MR, p. 437 (433) / Lecc. II p. 160</strong></p><p><strong>Otros santos: Bertino o Bertín de Sithieu “el Grande”, abad. Beata María Magdalena de la Pasión, Terciaria de los Siervos de María y fundadora.</strong></p><p><strong>LA DISCRIMINACIÓN<br>Is 35,4-7; Sal 145; Sant 2,1-5; Mc 7, 31-37</strong></p><p>Santiago habla de los apuros creados por hacer discriminaciones entre las personas. Algunos de su comunidad quieren hacer alarde de su riqueza, explícitamente señalando que los demás son inferiores. El mismo animador de la comunidad ha caído en la trampa de la discriminación al hacer diferencia entre el rico, a quien ofrece un buen puesto, y el pobre, a quien invita a quedarse de pie o en el suelo. La incoherencia entre creer en Jesús y discriminar a las personas es insoportable para Santiago. No hay una tal discriminación en el Evangelio de Marcos. Jesús viaja en territorio no judío y acoge a un sordomudo que simboliza la actitud cerrada de ese mundo frente al proyecto de Dios: sordo para escucharlo y tartamudo para proclamarlo. A Jesús, la identidad \"pagana\" del hombre no le importa para nada y lo cura.</p><p><strong>ANTÍFONA DE ENTRADA Sal 118, 137. 124</strong></p><p>Eres justo, Señor, y rectos son tus mandamientos; muéstrate bondadoso con tu siervo.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, de quien nos viene la redención y a quien debemos la filiación adoptiva, protege con bondad a los hijos que tanto amas, para que todos los que creemos en Cristo obtengamos la verdadera libertad y la herencia eterna. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Se iluminarán los ojos de los ciegos y los oídos de los sordos se abrirán.</p><p><strong>Del libro del profeta Isaías: 35, 4-7</strong></p><p>Esto dice el Señor: \"Digan a los de corazón apocado: '¡Ánimo! No teman. He aquí que su Dios, vengador y justiciero, viene ya para salvarlos'.<br>Se iluminarán entonces los ojos de los ciegos y los oídos de los sordos se abrirán. Saltará como un venado el cojo y la lengua del mudo cantará.<br>Brotarán aguas en el desierto y correrán torrentes en la estepa. El páramo se convertirá en estanque y la tierra seca, en manantial\".<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 145, 6c-7. 8-9bc-10.<br></strong><strong>R/. Alaba, alma mía, al Señor.</strong></p><p>El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo.<strong>R/.</strong><br>Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado.<strong>R/.</strong><br>A la viuda y al huérfano sustenta y trastorna los planes del inicuo. Reina el Señor eternamente, reina tu Dios, oh Sión, reina por siglos.<strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>Dios ha elegido a los pobres del mundo para hacerlos herederos del Reino.</p><p><strong>De la carta del apóstol Santiago: 2, 1-5</strong></p><p>Hermanos: Puesto que ustedes tienen fe en nuestro Señor Jesucristo glorificado, no tengan favoritismos. Supongamos que entran al mismo tiempo en su reunión un hombre con un anillo de oro, lujosamente vestido, y un pobre andrajoso, y que fijan ustedes la mirada en el que lleva el traje elegante y le dicen: \"Tú, siéntate aquí, cómodamente\". En cambio, le dicen al pobre: \"Tú, párate allá o siéntate aquí en el suelo, a mis pies\". ¿No es esto tener favoritismos y juzgar con criterios torcidos?<br>Queridos hermanos, ¿acaso no ha elegido Dios a los pobres de este mundo para hacerlos ricos en la fe y herederos del Reino que prometió a los que lo aman?<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 4, 23<br>R/. Aleluya, aleluya.</strong></p><p>Jesús predicaba la buena nueva del Reino y curaba a la gente de toda enfermedad.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Hace oír a los sordos y hablar a los mudos.</p><p><strong>Del santo Evangelio según san Marcos: 7, 31-37</strong></p><p><br>En aquel tiempo, salió Jesús de la región de Tiro y vino de nuevo, por Sidón, al mar de Galilea, atravesando la región de Decápolis. Le llevaron entonces a un hombre sordo y tartamudo, y le suplicaban que le impusiera las manos. Él lo apartó a un lado de la gente, le metió los dedos en los oídos y le tocó la lengua con saliva. Después, mirando al cielo, suspiró y le dijo: \"¡Effetá!\" (que quiere decir \"¡Abrete!\"). Al momento se le abrieron los oídos, se le soltó la traba de la lengua y empezó a hablar sin dificultad.<br>Él les mandó que no lo dijeran a nadie; pero cuanto más se lo mandaba, ellos con más insistencia lo proclamaban; y todos estaban asombrados y decían: \"¡Qué bien lo hace todo! Hace oír a los sordos y hablar a los mudos\".<br><strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Pidamos, hermanos, al Señor que escuche nuestras plegarias y atienda a nuestras peticiones. Digamos: Te rogamos, Señor. (R/. Te rogamos, Señor.)<br>Por la santa Iglesia de Dios, para que el Señor le conceda la paz y la unidad, la guarde de todo mal y acreciente el número de sus hijos,roguemos al Señor.<br>Por la paz del mundo, para que cesen las rivalidades entre las naciones, renazca en el corazón de los hombres el amor y arraigue entre todos los pueblos la mutua comprensión,roguemos al señor.<br>Para que Dios, Padre todopoderoso, purifique al mundo de todo error, devuelva la salud a los enfermos, aleje el hambre, abra las prisiones injustas y conceda el regreso a los que añoran la patria,roguemos al Señor.<br>Para que el Señor nos conceda perseverar en la fe hasta el fin de nuestra vida y, después de la muerte, nos admite en el reino de la felicidad, de la luz y de la paz,roguemos al Señor.<br>Tú, Señor, que has elegido a los pobres del mundo para hacerlos ricos en la fe y herederos de tu reino, escucha nuestras oraciones y ayúdanos a proclamar con valentía tu Evangelio, para que los oídos de los sordos se abran, los cobardes de corazón recobren ánimos y las lenguas de los mudos canten con nosotros la salvación.<br>Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera, con estos dones, tu majestad, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir.<br>Por Jesucristo, nuestro Señor.</p><p>Prefacio para los domingos del Tiempo Ordinario.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 41, 2-3</strong></p><p>Como la cierva busca el agua de las fuentes, así, sedienta, mi alma te busca a ti, Dios mío. Mi alma tiene sed del Dios vivo.</p><p>O bien: Jn 8,12</p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue, no camina en tinieblas, sino que tendrá la luz de la vida.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, a tus fieles, a quienes alimentas y vivificas con tu palabra y el sacramento del cielo, aprovechar de tal manera tan grandes dones de tu Hijo amado, que merezcamos ser siempre partícipes de su vida. Él, que vive y reina por los siglos de los siglos.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>El reconocimiento de la igualdad fundamental del hombre es una de las finalidades más importantes de los derechos humanos. Claro que no todas las personas son iguales en todos los sentidos. Por ejemplo, una persona podría tener una capacidad artística muy fina, mientras que otra podría tener el genio de trabajar con los aparatos mecánicos. Sin embargo, en lo fundamental, todos somos iguales. Todos necesitamos agua y comida, tenemos miedos y esperanzas, buscamos el amor. Los derechos humanos reconocen esta igualdad básica e intentan protegerla contra cualquiera discriminación. Por años, la Iglesia católica se opuso al concepto de los derechos humanos, quizá porque tienen sabor a individualismo o porque se asocian a movimientos sociales violentos. Pero son compatibles con la fe cristiana, como lo reconoció el Papa Juan XXIII en su encíclica Pacem in terris (1963).</p>"
	}, {
		"id": "6",
		"imagen": "lunes",
		"contenido": "<strong>LUNES 6</strong></p><p><strong>Verde Feria, Misa por la paz y la justicia, A MR, p. 1141 (1133) / Lecc. II, p. 767</strong></p><p><strong>Otros santos: Zacarías, profeta. Beatos: Liberato de Loro Piceno, sacerdote de la Primera Orden Franciscana; Miguel Czartoryski, presbítero de la Orden de Predicadores y mártir.</strong></p><p><strong>LUCHANDO POR EL REINO<br>Col l, 24-2, 3; Sal 6l; Lc 6, 6-11</strong></p><p>En la Epístola a los colosenses, el Apóstol Pablo explica un gran proyecto inesperado. Dios había prometido formalmente un Mesías para los judíos y ellos lo esperaban para sí. Pero el Mesías estaba destinado para todos sin distinción de religión, raza o nación. El gran proyecto de Dios es nada menos que la unión del mundo entero en la paz bajo el amor de Dios. Pero, en esta misma carta vemos que no es fácil asistir en la realización de un tal proyecto. El Apóstol enseña, amonesta, trabaja y lucha, y este afán misionero es marcado, sobre todo, por el sufrimiento. Como dice en una expresión enigmática, \"voy completando lo que falta a los sufrimientos de Cristo\" (v. 24). No obstante, Pablo no se regodea en la autocompasión. El sufrimiento corresponde a los que siguen las huellas del Crucificado.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 36.18-19</strong></p><p>Concede, Señor, la paz a quienes en ti esperan; escucha las oraciones de tus hijos y guíanos por el camino de la justicia.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que revelaste que han de ser llamados hijos tuyos quienes promueven la paz, concédenos trabajar incansablemente por establecer la justicia, que es la única que garantiza una paz firme y verdadera. Por nuestro Señor Jesucristo ...</p><p>O bien:</p><p>Señor Dios, que cuidas de todos con amor paterno, concede, benigno, que los hombres, a quienes diste un mismo origen, no sólo formen en la paz una sola familia, sino también vivan unidos con espíritu fraterno. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Yo he llegado a ser ministro de la Iglesia, para anunciar el designio secreto que Dios ha mantenido oculto desde siglos.</p><p><strong>De la carta del apóstol san Pablo a los colosenses: 1, 24 2,3</strong></p><p>Hermanos: Ahora me alegro de sufrir por ustedes, porque así completo lo que falta a la pasión de Cristo en mí, por el bien de su cuerpo, que es la Iglesia.<br>Por disposición de Dios, yo he sido constituido ministro de esta Iglesia para predicarles por entero su mensaje, o sea el designio secreto que Dios ha mantenido oculto desde siglos y generaciones y que ahora ha revelado a su pueblo santo.<br>Dios ha querido dar a conocer a los suyos la gloria y riqueza que este designio encierra para los paganos, es decir, que Cristo vive en ustedes y es la esperanza de la gloria; ese mismo Cristo, que nosotros predicamos, cuando corregimos a los hombres y los instruimos con todos los recursos de la sabiduría, a fin de que todos sean cristianos perfectos. Por eso precisamente me empeño y lucho con la fuerza de Cristo, que actúa poderosamente en mí.<br>Quiero que sepan cuántos esfuerzos estoy haciendo por ustedes, por los de Laodicea y por todos los que no me conocen personalmente. Se lo digo a ustedes para que todos se animen, y unidos íntimamente en el amor, puedan alcanzar en toda su riqueza el conocimiento pleno y perfecto del designio secreto de Dios, que es Cristo, en el cual están ocultos todos los tesoros de la sabiduría y de la ciencia.<br><strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 61,6-7.9.<br>R/. Dios es nuestra salvación y nuestra gloria.</strong></p><p>Sólo Dios es mi esperanza, mi confianza es el Señor: es mi baluarte y firmeza, es mi Dios y salvador.<strong>R/.</strong><br>De Dios viene mi salvación y mi gloria; él es mi roca firme y mi refugio. Confía siempre en él, pueblo mío, y desahoga tu corazón en su presencia, porque sólo en Dios está nuestro refugio.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<br>R/. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor, yo las conozco y ellas me siguen.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Estaban acechando a Jesús para ver si curaba en sábado.</p><p><strong>Del santo Evangelio según san Lucas: 6, 6-11</strong></p><p>Un sábado, Jesús entró en la sinagoga y se puso a enseñar. Había allí un hombre que tenía la mano derecha paralizada. Los escribas y fariseos estaban acechando a Jesús para ver si curaba en sábado y tener así de qué acusarlo.<br>Pero Jesús, conociendo sus intenciones, le dijo al hombre de la mano paralizada: \"Levántate y ponte ahí en medio\". El hombre se levantó y se puso en medio. Entonces Jesús les dijo: \"Les voy a hacer una pregunta: ¿Qué es lo que está permitido hacer en sábado: el bien o el mal, salvar una vida o acabar con ella?\". Y después de recorrer con la vista a todos los presentes, le dijo al hombre: \"Extiende la mano\". El la extendió y quedó curado.<br>Los escribas y fariseos se pusieron furiosos y discutían entre sí lo que le iban a hacer a Jesús.<br><strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que el sacrificio de la salvación de tu Hijo, Rey de la paz, ofrecido bajo estos signos sacramentales con los que se simbolizan la paz y la unidad, sirvan para estrechar la concordia entre todos tus hijos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 9</strong></p><p>Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios.</p><p>O bien: Jn 14, 27</p><p>La paz les dejo, mi paz les doy, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, en abundancia, el espíritu de caridad, para que, alimentados con el Cuerpo y la Sangre de tu Unigénito, fomentemos con eficacia entre todos la paz que él mismo nos dejó. Él, que vive y reina por los siglos de los siglos.</p>"
	}, {
		"id": "7",
		"imagen": "martes",
		"contenido": "<strong>MARTES 7</strong></p><p><strong>Verde Feria, martes XXIII del Tiempo Ordinario MR, p. 437 (433) / Lecc. II, p. 771</strong></p><p><strong>Otros santos: Regina de Francia, virgen y mártir. Beatos: Ignacio Klopotowski, presbítero y fundador; Juan Bautista Mazzucconi, presbítero del Instituto de Milán para Misiones Extranjeras y mártir.</strong></p><p><strong>IDEOLOGÍAS QUE JUSTIFICAN LA APATÍA<br>Co1 2, 6-15; Sal 144; Lc 6, 12-19</strong></p><p>La Carta a los colosenses revela que el conocimiento de Cristo está amenazado por ciertas ideologías que se han introducido en la comunidad cristiana. Pablo la alerta contra las falsas especulaciones y engaños de tradiciones humanas y la exhorta a llevar una vida de acuerdo con las enseñanzas de la fe que ha recibido. No conocemos el contenido de las especulaciones y prácticas aludidas, pues lo que expone no coincide con las prácticas judaizantes ni con alguna escuela filosófica conocida. Es probable que se tratase de creencias en fuerzas cósmicas o angélicas, influencias de los astros o en poderes secretos de la mente humana que ofrecían caminos alternativos y espiritualistas de salvación. Quizá hoy nos sentimos tentados por semejantes ideologías que intentan distraer nuestra atención de la vida actual y justificar la apatía hacia los muchos que necesitan de nuestra ayuda concreta.</p><p><strong>ANTÍFONA DE ENTRADA Sal 118, 137. 124</strong></p><p>Eres justo, Señor, y rectos son tus mandamientos; muéstrate bondadoso con tu siervo.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, de quien nos viene la redención y a quien debemos la filiación adoptiva, protege con bondad a los hijos que tanto amas, para que todos los que creemos en Cristo obtengamos la verdadera libertad y la herencia eterna. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Dios nos dio una vida nueva con Cristo, perdonándonos nuestros pecados.</p><p><strong>De la carta del apóstol san Pablo a los colosenses: 2, 6-15</strong></p><p>Hermanos: Puesto que ustedes han aceptado a Cristo Jesús, el Señor, vivan como verdaderos cristianos: permanezcan arraigados y cimentados en él, con fe firme, como se lo enseñaron a ustedes, y en continua acción de gracias.<br>Que nadie los vaya a engañar con teorías y razonamientos falsos, que se fundan en tradiciones meramente humanas y en valores de este mundo, pero no en Cristo. Porque en el cuerpo de Cristo habita toda la plenitud de la divinidad; e incorporados a él, que es la cabeza de todos los ángeles, también ustedes participan de su plenitud. Por su unión con Cristo, ustedes han sido circuncidados, no con una circuncisión hecha por mano de hombres, que consiste en el despojo de la carne, sino con la circuncisión que procede de él. Por el bautismo fueron sepultados con Cristo y también resucitaron con él, mediante la fe en el poder de Dios, que lo resucitó de entre los muertos.<br>Ustedes estaban muertos por sus pecados y no pertenecían al pueblo de la alianza. Pero él les dio una vida nueva con Cristo, perdonándoles todos los pecados.<br>Él anuló el documento que nos era contrario, cuyas cláusulas nos condenaban, y lo eliminó clavándolo en la cruz de Cristo. Con esto, Dios les quitó su poder a los principados y potestades y los humilló a la vista de todos, llevándolos cautivos en el cortejo triunfal de Cristo.<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 144,1-2.8-9.10-11.<br>R/. El Señor es bueno con todos.</strong></p><p>Dios y rey mío, yo te alabaré; bendeciré tu nombre siempre y para siempre. Un día tras otro bendeciré tu nombre y no cesará mi boca de alabarte.<strong>R/.</strong><br>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas.<strong>R/.</strong><br>Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y narren tus proezas a los hombres.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15,16<br>R/. Aleluya, aleluya.</strong></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Pasó la noche en oración y eligió a doce discípulos, a los que llamó apóstoles.</p><p><strong>Del santo Evangelio según san Lucas: 6, 12-19</strong></p><p>Por aquellos días, Jesús se retiró al monte a orar y se pasó la noche en oración con Dios.<br>Cuando se hizo de día, llamó a sus discípulos, eligió a doce de entre ellos y les dio el nombre de apóstoles. Eran Simón, a quien llamó Pedro, y su hermano Andrés; Santiago y Juan; Felipe y Bartolomé; Mateo y Tomás; Santiago, el hijo de Alfeo, y Simón, llamado el Fanático; Judas, el hijo de Santiago, y Judas Iscariote, que fue el traidor.<br>Al bajar del monte con sus discípulos y sus apóstoles, se detuvo en un llano. Allí se encontraba mucha gente, que había venido tanto de Judea y Jerusalén, como de la costa, de Tiro y de Sidón. Habían venido a oírlo y a que los curara de sus enfermedades; y los que eran atormentados por espíritus inmundos quedaban curados. Toda la gente procuraba tocarlo, porque salía de él una fuerza que sanaba a todos.<strong>Palabra del Señor.Gloria a ti Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera, con estos dones, tu majestad, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir.<br>Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 41, 2-3</strong></p><p>Como la cierva busca el agua de las fuentes, así, sedienta, mi alma te busca a ti, Dios mío. Mi alma tiene sed del Dios vivo.</p><p>O bien: Jn 8,12</p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue, no camina en tinieblas, sino que tendrá la luz de la vida.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, a tus fieles, a quienes alimentas y vivificas con tu palabra y el sacramento del cielo, aprovechar de tal manera tan grandes dones de tu Hijo amado, que merezcamos ser siempre partícipes de su vida. El, que vive y reina por los siglos de los siglos.</p>"
	}, {
		"id": "8",
		"imagen": "miercoles",
		"contenido": "<strong>MIÉRCOLES 8</strong></p><strong>La Natividad de la Santísima Virgen María</strong><p><strong>Blanco Fiesta, MR, p. 828 (818) / Lecc. II, p. 1117</strong></p><p><strong>Otros santos: Francisco María de la Cruz Jordán, presbítero fundador; Federico Ozanam, padre de familia; Segismundo Sagalés Vilá, hermano coadjutor de los Hijos de la Sagrada Familia y mártir.</strong></p><p><strong>Aun antes del nacimiento del Bautista, el de la Virgen María es un anuncio del nacimiento de Jesús, el preludio de la Buena Nueva. La llegada de esta niña al hogar de Joaquín y Ana significa para el mundo la verdadera esperanza y la aurora de la salvación.</strong></p><p><strong>LA PALABRA, PUERTA ESPIRITUAL<br>Miq 5,1-4; Sal 12; Mt 1,18-23</strong></p><p>Para la Biblia, la Palabra es una puerta espiritual crucial. Por una parte, Dios la utiliza como una puerta para revelarse. En contraste con otras religiones, cuyos dioses se revelan en visiones, Yahvé se da a conocer hablando con la humanidad. Por otra parte, la Palabra es una puerta de comunión entre los hombres. Desde Gén 2, los humanos son los únicos seres que, por medio de palabras, establecen comunión entre sí. Debido a su gran importancia, la Palabra, debe ser genuina y verdadera, como lo es cuando el Ángel del Señor habla con José. Sin embargo, en el Salmo 12, vemos que, en el Israel del salmista, ésta ha perdido esas cualidades y ha llegado a ser distorsionada. ¿Cómo es la Palabra en nuestras comunidades?, ¿genuina y verdadera o distorsionada? ¿Estamos listos para acogerla como lo hizo la Santísima Virgen María?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Celebremos con júbilo el nacimiento de la santísima Virgen María, de quien el sol de justicia, Cristo, nuestro Señor.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede, Señor a tus siervos el don de la gracia celestial, para que, a cuantos hemos recibido las primicias de la salvación por la maternidad de la Virgen María, la fiesta de su nacimiento nos traiga un aumento de paz. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Mientras no dé a luz la que ha de dar a luz.</p><p><strong>Del libro del profeta Miqueas: 5, 1-4</strong></p><p>Esto dice el Señor: \"De ti, Belén Efrata, pequeña entre las aldeas de Judá, de ti saldrá el jefe de Israel, cuyos orígenes se remontan a tiempos pasados, a los días más antiguos.<br>Por eso, el Señor abandonará a Israel, mientras no dé a luz la que ha de dar a luz. Entonces el resto de sus hermanos se unirá a los hijos de Israel. Él se levantará para pastorear a su pueblo con la fuerza y la majestad del Señor, su Dios. Ellos habitarán tranquilos, porque la grandeza del que ha de nacer llenará la tierra y él mismo será la paz\".<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 12, 6ab. 6c.<br>R/. Me llenaré de alegría en el Señor.</strong></p><p>Confío, Señor, en tu lealtad, mi corazón se alegra con tu salvación.<strong>R/.</strong><br>Cantaré al Señor por el bien que me ha hecho, tocaré mi música en honor del Dios altísimo.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br>R/. Aleluya, Aleluya</strong></p><p>Dichosa tú, santísima Virgen María, y digna de toda alabanza, porque de ti nació el sol de justicia, Jesucristo, nuestro Dios.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Ella ha concebido por obra del Espíritu Santo.</p><p><strong>Del santo Evangelio según san Mateo: 1, 18-23</strong></p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto.<br>Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: \"José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados\".<br>Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.<br><strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que nos socorra, Señor, el inmenso amor de tu Unigénito, para que, quien al nacer de la Virgen María no menoscabó la integridad de la Madre, sino que la consagró, nos libre de nuestras culpas y haga acepta a ti nuestra oblación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de Santa María Virgen, MR, p. 531 (527).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Is 7,14; Mt 1, 21</strong></p><p>La Virgen dará a luz un hijo, que salvará al pueblo de sus pecados.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que se alegre, Señor, tu Iglesia, alimentada con tus sagrados misterios y se regocije por la natividad de la Virgen María, esperanza y aurora de la salvación para el mundo entero. Por Jesucristo, nuestro Señor.<br>Puede utilizarse la fórmula de bendición solemne, MR, p. 615 (609).</p>"
	}, {
		"id": "9",
		"imagen": "jueves",
		"contenido": "<strong>JUEVES 9</strong></p><p><strong>Verde / Blanco Feria, Misa votiva de la Sagrada Eucaristía, o san Pedro Claver, presbítero* MR, p. 1174 (1164) / Lecc. II, p. 779</strong></p><p><strong>Otros santos: María de la Cabeza, esposa de san Isidro Labrador. Beata María Eutimia, religiosa de la Congregación de las Hermanas de la Misericordia. </strong></p><p><strong>EL AMOR TIENE UNA FUERZA REVOLUCIONARIA<br>Col 3, 12-17; Sal 150; Lc 6, 27-38</strong></p><p>En colosenses, Pablo se hace eco de la tradición bíblica que veía en los nuevos tiempos un retorno a la paz y a la armonía del paraíso (Cfr. Is 11,6-9). Esta revolución no es para el Apóstol un mero sueño utópico, sino que ya se está llevando a cabo gracias a una fuerza infinitamente más poderosa que todas las revoluciones políticas, sociales o ideológicas. Dicha fuerza es el amor. En Lucas, Jesús propone la instauración de una sociedad que puede prescindir de su división por clases. A esta sociedad se llega no por la eliminación de las clases dominantes, sino por la eliminación sistemática de las estructuras que están a la raíz de la división clasista. Las armas que propone Jesús para la realización de este proyecto de sociedad nueva son la bendición, la oración y el amor.</p><p><strong>ANTÍFONA DE ENTRADA Sal 77, 23-25</strong></p><p>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Tengan amor, que es el vínculo de la perfecta unión.</p><p><strong>De la carta del apóstol san Pablo a los colosenses: 3, 12-17</strong></p><p>Hermanos: Puesto que Dios los ha elegido a ustedes, los ha consagrado a él y les ha dado su amor, sean compasivos, magnánimos, humildes, afables y pacientes. Sopórtense mutuamente y perdónense cuando tengan quejas contra otro, como el Señor los ha perdonado a ustedes. Y sobre todas estas virtudes, tengan amor, que es el vínculo de la perfecta unión.<br>Que en sus corazones reine la paz de Cristo, esa paz a la que han sido llamados como miembros de un solo cuerpo. Finalmente, sean agradecidos. Que la palabra de Cristo habite en ustedes con toda su riqueza. Enséñense y aconséjense unos a otros lo mejor que sepan. Con el corazón lleno de gratitud, alaben a Dios con salmos, himnos y cánticos espirituales, y todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo.<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 150, 1-2. 3-4. 5-6.<br>R/. Alabemos al Señor con alegría.</strong></p><p>Alabemos al Señor en su templo, alabémoslo en su augusto firmamento. Alabémoslo por sus obras magníficas, alabémoslo por su inmensa grandeza.<strong>R/.</strong><br>Alabémoslo tocando trompetas, alabémoslo con arpas y cítaras, alabémoslo con tambores y danzas, alabémoslo con cuerdas y flautas.<strong>R/.</strong><br>Alabémoslo con platillos sonoros, alabémoslo con platillos vibrantes. Que todo ser viviente alabe al Señor.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 1 Jn 4, 12<br>R/. Aleluya, aleluya.</strong></p><p>Si nos amamos los unos a los otros, Dios permanece en nosotros y su amor ha llegado en nosotros a su plenitud.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Sean misericordiosos, como su Padre es misericordioso.</p><p><strong>Del santo Evangelio según san Lucas: 6,27-38</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Amen a sus enemigos, hagan el bien a los que los aborrecen, bendigan a quienes los maldicen y oren por quienes los difaman. Al que te golpee en una mejilla, preséntale la otra; al que te quite el manto, déjalo llevarse también la túnica. Al que te pida, dale; y al que se lleve lo tuyo, no se lo reclames. Traten a los demás como quieran que los traten a ustedes; porque si aman sólo a los que los aman, ¿qué hacen de extraordinario? También los pecadores aman a quienes los aman. Si hacen el bien sólo a los que les hacen el bien, ¿qué tiene de extraordinario? Lo mismo hacen los pecadores. Si prestan solamente cuando esperan cobrar, ¿qué hacen de extraordinario? También los pecadores prestan a otros pecadores, con la intención de cobrárselo después.<br>Ustedes, en cambio, amen a sus enemigos, hagan el bien y presten sin esperar recompensa. Así tendrán un gran premio y serán hijos del Altísimo, porque él es bueno hasta con los malos y los ingratos. Sean misericordiosos, como su Padre es misericordioso.<br>No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados. Den y se les dará: recibirán una medida buena, bien sacudida, apretada y rebosante en los pliegues de su túnica. Porque con la misma medida con que midan, serán medidos\".<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</strong></p><p>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá Eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos.<br>O bien:</p><p><strong>*Memoria de san Pedro Claver, presbítero MR, p. 829 (819)</strong><br>Pedro Claver nació en Verdún, España, el año de 1580; estudió Letras y Artes en la Universidad de Barcelona, y luego entró en la Compañía de Jesús. Escuchó la llamada misional en especial por la obra de san Alonso Rodríguez, portero del Colegio de Mallorca. Habiéndose iniciado en el sacerdocio en la misión de Colombia, allí ejerció el apostolado hasta su muerte entre los esclavos negros, pues por voto se convirtió en \"esclavo de los negros para siempre\". Con las fuerzas quebrantadas, murió en Cartagena de Colombia, el día 8 de septiembre de 1654.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste a san Pedro Claver esclavo de los esclavos y lo fortaleciste con una admirable caridad y paciencia para servirlos, concédenos, por su intercesión, que, buscando los intereses de Jesucristo, amemos a nuestros prójimos con obras y de verdad. Él, que vive y reina contigo ...</p>"
	}, {
		"id": "10",
		"imagen": "viernes",
		"contenido": "<strong>VIERNES 10</strong></p><p><strong>Verde / Rojo Feria, Misa votiva de la Preciosísima Sangre de nuestro Señor Jesucristo MR, p. 1176 (1166) / Lecc. II, p. 783</strong></p><p><strong>Otros santos: Nicolás de Tolentino, presbítero de la Orden de Ermitaños de San Agustín; Nemesio de Alejandría, mártir. Beato Santiago Gagnot, presbítero de la Orden de los Carmelitas Descalzos y mártir.</strong></p><p><strong>LA AUTOCRÍTICA ES UNA NECESIDAD CONSTANTE<br>1Tim 1, 1-2.12-14; Sal 15; Lc 6, 39-42</strong></p><p>Al principio de cada misa, en el acto penitencial, se nos propone recordar nuestros pecados y pedir la misericordia de Dios por ellos. Quizá, a veces tal acto nos parezca un gesto lindo, pero rutinario y hasta mecánico. Sin embargo, contiene dentro de sí una percepción muy sabia y crucial. El Evangelio de hoy nos ayuda a rescatar esta percepción. En Lucas, el discípulo está llamado a vivir una vida radicalmente comprometida con la propuesta de Jesús. Mediante una serie de comparaciones, Jesús hace ver que la falta de autocrítica constituye uno de los principales obstáculos para seguirlo. Muchos no logran ser sus discípulos porque evitan la autocrítica, tergiversando el impulso crítico hacia fuera, hacia los demás. Es precisamente tal autocrítica que el acto penitencial, al principio de la misa, nos está alentando a percibir como una necesidad continua.</p><p><strong>ANTÍFONA DE ENTRADA Apoc 5, 9-10</strong></p><p>Con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, para constituir un reino para Dios.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que redimiste a todos los hombres con la preciosa Sangre de tu Unigénito, conserva en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Antes fui blasfemo, pero Dios tuvo misericordia de mí.</p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 1, 1-2.12-14</strong></p><p>Yo, Pablo, apóstol de Jesucristo por disposición de Dios, nuestro salvador, y de Cristo Jesús, nuestra esperanza, te deseo a ti, Timoteo, mi verdadero hijo en la fe, la gracia, la misericordia y la paz, de parte de Dios Padre y de Cristo Jesús, Señor nuestro.<br>Doy gracias a aquel que me ha fortalecido, a nuestro Señor Jesucristo, por haberme considerado digno de confianza al ponerme a su servicio, a mí, que antes fui blasfemo y perseguí a la Iglesia con violencia; pero Dios tuvo misericordia de mí, porque en mi incredulidad obré por ignorancia, y la gracia de nuestro Señor se desbordó sobre mí, al darme la fe y el amor que provienen de Cristo Jesús.<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 15, 1-2a. 5. 7-8.11.<br>R/. Nuestra vida está en manos del Señor.</strong></p><p>Protégeme, Dios mío, pues eres mi refugio. Yo siempre he dicho que tú eres mi Señor. El Señor es la parte que me ha tocado en herencia: mi vida está en sus manos.<strong>R/.</strong><br>Bendeciré al Señor, que me aconseja, hasta de noche me instruye internamente. Tengo siempre presente al Señor y con él a mi lado jamás tropezaré.<strong>R/.</strong><br>Enséñame el camino de la vida, sáciame de gozo en tu presencia y de alegría perpetua junto a ti.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 17,17<br>R/. Aleluya, aleluya.</strong></p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>¿Puede un ciego guiar a otro ciego?</p><p><strong>Del santo Evangelio según san Lucas: 6, 39-42</strong></p><p>En aquel tiempo, Jesús propuso a sus discípulos este ejemplo: \"¿Puede acaso un ciego guiar a otro ciego? ¿No caerán los dos en un hoyo? El discípulo no es superior a su maestro; pero cuando termine su aprendizaje, será como su maestro.<br>¿Por qué ves la paja en el ojo de tu hermano y no la viga que llevas en el tuyo? ¿Cómo te atreves a decide a tu hermano: 'Déjame quitarte la paja que llevas en el ojo', si no adviertes la viga que llevas en el tuyo? ¡Hipócrita! Saca primero la viga que llevas en tu ojo y entonces podrás ver, para sacar la paja del ojo de tu hermano\".<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al traer ante tu soberana presencia, Señor, nuestros dones, haz que, por medio de estos misterios, nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos por la aspersión salvadora de su Sangre. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Co 10, 16</strong></p><p>El cáliz de nuestra acción de gracias, nos une en la Sangre de Cristo; y el pan que partimos, nos une en el Cuerpo del Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo sido reconfortados con el alimento y la bebida de salvación, te pedimos, Señor, que seamos bañados siempre con la sangre de nuestro Salvador, y que ésta se convierta para nosotros en fuente de agua que brote hasta la vida eterna. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "11",
		"imagen": "sabado",
		"contenido": "<strong>SÁBADO 11</strong></p><strong>Nuestra Señora de Coromoto, Patrona de Venezuela.</strong><p><strong>Verde / Blanco Feria, Misa votiva del santísimo nombre de María MR, p. 1186 (1177) / Lecc. II, p. 787 LH, Vísperas I del domingo: 4a semana del Salterio Tomo IV: pp. 1076 y 220; Para los fieles: pp. 722 y 415; Edición popular: pp. 289 y 479</strong></p><p><strong>Otros santos: Proto y Jacinto de Roma, mártires; Juan Gabriel Perboyre, presbítero de la Congregación de la Misión y mártir.</strong></p><p><strong>LA FE CRISTIANA ES UN MARATÓN, NO UNA CARRERA DE VELOCIDAD</strong></p><p><strong>1Tim 1,15-17; Sal 112; Lc 6, 43-49</strong></p><p>En Lucas vemos cómo, con mucha facilidad, desde los tiempos primitivos, algunos han proclamado a Jesús como \"Señor, Señor\", pero sin ningún compromiso, ni siquiera con el mínimo de sensibilidad por sus exigencias. Para revelar la verdad de tales personas, Jesús asume el rol del sabio, una figura que nos es familiar por la literatura sapiencial del Antiguo Testamento. A estas personas las compara con los constructores de una casa que no puede resistir las olas de un mar turbulento o la fuerza de un río que desborda sus cauces. Hoy, en nuestro tiempo, tal vez podríamos decir que la fe cristiana es un maratón, no una carrera de velocidad. En nuestros días, semejantes personas llenan salones, templos y estadios y gritan a los cuatro vientos su fe en el \"poder\" de Cristo, pero cuando vienen las exigencias, las renuncias, el testimonio y los compromisos se desmoronan.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jdt 13,18-19</strong></p><p>María, el Altísimo te ha bendecido más que a todas las mujeres de la tierra, y ha glorificado tu nombre de tal modo, que tu alabanza siempre está en labios de todos.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que elegiste entre todas las mujeres a santa María Virgen, llena de tu gracia, para que fuera la Madre de tu Hijo, nuestro Redentor, concede a quienes veneramos su santo nombre, que evitemos los peligros del tiempo presente y consigamos con ella la vida eterna. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Cristo Jesús vino al mundo para salvar a los pecadores.</p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 1, 15-17</strong></p><p>Hermano: Puedes fiarte de lo que voy a decirte y aceptarlo sin reservas: que Cristo Jesús vino a este mundo a salvar a los pecadores, de los cuales yo soy el primero. Pero Cristo Jesús me perdonó, para que fuera yo el primero en quien él manifestara toda su generosidad y sirviera yo de ejemplo a los que habrían de creer en él, para obtener la vida eterna.<br>Al rey eterno, inmortal, invisible, único Dios, honor y gloria por los siglos de los siglos. Amén.<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 112,1-2.3-4. 5a. 6-7.<br>R/. Bendito sea el Señor ahora y para siempre.</strong></p><p>Bendito sea el Señor, alábenlo sus siervos. Bendito sea el Señor desde ahora y para siempre.<strong>R/.</strong><br>Desde que sale el sol hasta su ocaso, alabado sea el nombre del Señor. Dios está sobre todas las naciones, su gloria, por encima de los cielos.<strong>R/.</strong><br>¿Quién hay como el Señor? ¿Quién iguala al Dios nuestro, que tiene en las alturas su morada, y sin embargo de esto, bajar se digna su mirada para ver tierra y cielo?<strong>R/.</strong><br>Él levanta del polvo al desvalido y saca al indigente del estiércol, para hacerlo sentar entre los grandes, los jefes de su pueblo.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<br>R/. Aleluya, aleluya.</strong></p><p>El que me ama cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>¿Por qué me dicen 'Señor, Señor', y no hacen lo que yo les digo?</p><p><strong>Del santo Evangelio según san Lucas: 6, 43-49</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"No hay árbol bueno que produzca frutos malos, ni árbol malo que produzca frutos buenos. Cada árbol se conoce por sus frutos. No se recogen higos de las zarzas, ni se cortan uvas de los espinos.<br>El hombre bueno dice cosas buenas, porque el bien está en su corazón; y el hombre malo dice cosas malas, porque el mal está en su corazón, pues la boca habla de lo que está lleno el corazón.<br>¡Por qué me dicen 'Señor, Señor', y no hacen lo que yo les digo? Les voy a decir a quién se parece el que viene a mí y escucha mis palabras y las pone en práctica. Se parece a un hombre, que al construir su casa, hizo una excavación profunda, para echar los cimientos sobre la roca. Vino la creciente y chocó el río contra aquella casa, pero no la pudo derribar, porque estaba sólidamente construida.<br>Pero el que no pone en práctica lo que escucha, se parece a un hombre que construyó su casa a flor de tierra, sin cimientos. Chocó el río contra ella e inmediatamente la derribó y quedó completamente destruida\".<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, los dones que te ofrecemos, para que nuestros corazones, inundados con la claridad del Espíritu Santo, por la intercesión de la siempre Virgen santa María, se empeñen sin cesar en mantenerse unidos a Cristo, tu Hijo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio de Santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNION Cfr. Lc 1, 26-27</strong></p><p>El ángel Gabriel fue enviado por Dios a una virgen, y el nombre de la virgen era María.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, concede a quienes has alimentado en la mesa de la Palabra y de la Eucaristía, rechazar, bajo la guía y protección de la santísima Virgen, lo que es indigno del nombre cristiano, y hacer siempre lo que ese nombre significa. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "12",
		"imagen": "domingo",
		"contenido": "<strong>DOMINGO 12</strong></p><p><strong>Verde Domingo XXIV del Tiempo Ordinario [Se omite la Memoria de El santísimo nombre de María] MR, p. 438 (434) / Lecc. II, p. 162 LH, 4a. semana del Salterio.</strong></p><p><strong>Otros santos: Guido de Anderlecht, agricultor y sacristán. Beata María Luisa Angélica, religiosa de la Orden de san Benito.</strong></p><p><strong>PREGUNTAS EXCEPCIONALES<br>Is 50, 5-9; Sal 114; Sant 2, 14-18; Mc 8, 27-35</strong></p><p>En el Evangelio de hoy, Jesús no duda en hacer preguntas. No es que éstas sean ajenas a Jesús. En los dos relatos que preceden nuestro Evangelio, cura a un ciego y enseña a sus discípulos haciendo varias preguntas. No obstante, las que hace hoy son excepcionales. Por un lado, marcan el fin de un período en el ministerio de Jesús cuando se revela como Mesías.<br>Preguntando acerca de su identidad, Jesús consolida los logros de este periodo. Por otro lado, las preguntas inician una nueva etapa de su ministerio, en la cual su misión mesiánica es caracterizada por el rechazo y el sufrimiento. Ahora empieza su camino (una palabra repetida frecuentemente) hacia Jerusalén y la muerte. Las preguntas sientan las bases por enfrentar las duras pruebas que Jesús y sus discípulos van a sufrir.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 36, 18</strong></p><p>Concede, Señor, la paz a los que esperan en ti, y cumple así las palabras de tus profetas; escucha las plegarias de tu siervo, y de tu pueblo Israel.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, creador y soberano de todas las cosas, vuelve a nosotros tus ojos y concede que te sirvamos de todo corazón, para que experimentemos los efectos de tu misericordia. Por nuestro Señor Jesucristo ...<br>Se dice Gloria.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Ofrecí mi espalda a los que me golpeaban.</p><p><strong>Del libro del profeta Isaías: 50, 5-9a</strong></p><p>En aquel entonces, dijo Isaías: \"El Señor Dios me ha hecho oír sus palabras y yo no he opuesto resistencia, ni me he echado para atrás.<br>Ofrecí la espalda a los que me golpeaban, la mejilla a los que me tiraban de la barba. No aparté mi rostro de los insultos y salivazos.<br>Pero el Señor me ayuda, por eso no quedaré confundido, por eso endurecí mi rostro como roca y sé que no quedaré avergonzado. Cercano está de mí el que me hace justicia, ¿quién luchará contra mí? ¿Quién es mi adversario? ¿Quién me acusa? Que se me enfrente. El Señor es mi ayuda, ¿quién se atreverá a condenarme?\".<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 114, 1-2. 3-4. 5-6. 8-9.<br>R/. Caminaré en la presencia del Señor.</strong></p><p>Amo al Señor porque escucha el clamor de mi plegaria. porque me prestó atención cuando mi voz lo llamaba.<strong>R/.</strong><br>Redes de angustia y de muerte me alcanzaron y me ahogaban. Entonces rogué al Señor que la vida me salvara.<strong>R/.</strong><br>El Señor es bueno y justo, nuestro Dios es compasivo. A mí, débil, me salvó y protege a los sencillos.<strong>R/.</strong><br>Mi alma libró de la muerte; del llanto los ojos míos, y ha evitado que mis pies tropiecen por el camino. Caminaré ante el Señor por la tierra de los vivos.<strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>La fe, si no se traduce en obras, está completamente muerta.</p><p><strong>De la carta del apóstol Santiago: 2, 14-18</strong></p><p>Hermanos míos: ¿De qué le sirve a uno decir que tiene fe, si no lo demuestra con obras? ¿Acaso podrá salvarlo esa fe?<br>Supongamos que algún hermano o hermana carece de ropa y del alimento necesario para el día, y que uno de ustedes le dice: \"Que te vaya bien; abrígate y come\", pero no le da lo necesario para el cuerpo, ¿de qué le sirve que le digan eso? Así pasa con la fe; si no se traduce en obras, está completamente muerta.<br>Quizá alguien podría decir: \"Tú tienes fe y yo tengo obras. A ver cómo, sin obras, me demuestras tu fe; yo, en cambio, con mis obras te demostraré mi fe\".<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Gál 6, 14<br>R/. Aleluya, aleluya.</strong></p><p>No permita Dios que yo me gloríe en algo que no sea la cruz de nuestro Señor Jesucristo, por el cual el mundo está crucificado para mí y yo para el mundo.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Dijo Pedro: \"Tú eres el Mesías\". -Es necesario que el Hijo del hombre padezca mucho.</p><p><strong>Del santo Evangelio según san Marcos: 8,27-35</strong></p><p>En aquel tiempo, Jesús y sus discípulos se dirigieron a los poblados de Cesarea de Filipo. Por el camino les hizo esta pregunta: \"¿Quién dice la gente que soy yo?\". Ellos le contestaron: \"Algunos dicen que eres Juan el Bautista; otros, que Elías; y otros, que alguno de los profetas\".<br>Entonces él les preguntó: \"Y ustedes, ¿quién dicen que soy yo?\". Pedro le respondió: \"Tú eres el Mesías\". Y él les ordenó que no se lo dijeran a nadie.<br>Luego se puso a explicarles que era necesario que el Hijo del hombre padeciera mucho, que fuera rechazado por los ancianos, los sumos sacerdotes y los escribas, que fuera entregado a la muerte y resucitara al tercer día. Todo esto lo dijo con entera claridad. Entonces Pedro se lo llevó aparte y trataba de disuadirlo. Jesús se volvió, y mirando a sus discípulos, reprendió a Pedro con estas palabras: \"¡Apártate de mí, Satanás! Porque tú no juzgas según Dios, sino según los hombres\".<br>Después llamó a la multitud y a sus discípulos, y les dijo: \"El que quiera venir conmigo, que renuncie a sí mismo, que cargue con su cruz y que me siga. Pues el que quiera salvar su vida, la perderá; pero el que pierda su vida por mí y por el Evangelio, la salvará\".<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Imploremos, hermanos, la misericordia de Dios y pidámosle que escuche las oraciones de los que hemos puesto nuestra confianza en él y digámosle: Te rogamos, Señor. (R/. Te rogamos, Señor.)<br>Para los obispos, los presbíteros y los diáconos pidamos al Señor una vida santa, tal como corresponde a su ministerio y el premio abundante de su trabajo,roguemos al Señor.<br>Para los que gobiernan las naciones y tienen bajo su poder el destino de los pueblos pidamos el don de la prudencia y el espíritu de justicia,roguemos al Señor.<br>Para los enfermos e impedidos pidamos al Señor la fortaleza necesaria a fin de que no se desanimen ante las dificultades y vivan alegres en la esperanza de los bienes eternos,roguemos al Señor.<br>Para nosotros mismos y para nuestros familiares, amigos y bienhechores pidamos al Señor que nos conserve y aumente los bienes que con tanta generosidad nos ha concedido,roguemos al Señor.<br>Dios nuestro, fortaleza de los pobres y auxilio de los que sufren, escucha las oraciones de tu Iglesia y danos el Espíritu Santo para que, iluminados con su luz creamos con el corazón y confesemos con las obras que Jesucristo es el Mesías y vivamos convencidos de que salvaremos nuestra vida, si tenemos el valor de perderla para anunciar el Evangelio. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Sé propicio, Señor, a nuestras plegarias y acepta benignamente estas ofrendas de tus siervos, para que aquello que cada uno ofrece en honor de tu nombre aproveche a todos para su salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 35, 8</strong></p><p>Señor Dios, qué preciosa es tu misericordia. Por eso los hombres se acogen a la sombra de tus alas.</p><p>O bien: Cfr. 1 Cor 10, 16</p><p>El cáliz de bendición, por el que damos gracias, es la unión de todos en la Sangre de Cristo; y el pan que partimos es la participación de todos en el Cuerpo de Cristo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el efecto de este don celestial, Señor, transforme nuestro cuerpo y nuestro espíritu, para que sea su fuerza, y no nuestro sentir, lo que siempre inspire nuestras acciones. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>A veces, las preguntas son temidas en los ámbitos eclesiales, especialmente cuando se hacen acerca de la fe. Pueden ser interpretadas como una falta de fe o el rechazo de ella. Sin embargo, semejante actitud está equivocada. Según el Concilio Vaticano II, las preguntas profundas son frecuentemente inspiradas por el Espíritu Santo y el ser humano es esencialmente una pregunta viva (Gaudium et spes nn. 10-18). El gran educador de los pobres, Paulo Freire (1921-1997), insistía en que la verdadera educación consiste no en las respuestas que los educadores otorgan a sus estudiantes, sino en la pedagogía de preguntas. Por último, no hay que olvidar que el Señor mismo hizo muchas preguntas a lo largo de su vida y que murió, de acuerdo con Marcos, preguntando: \"Dios mío, Dios mío, ¿por qué me has abandonado?\" (15, 34). Las preguntas sinceras son sagradas.</p>"
	}, {
		"id": "13",
		"imagen": "lunes",
		"contenido": "<strong>LUNES 13</strong></p><p><strong>Blanco Memoria de san Juan Crisóstomo, obispo y doctor de la Iglesia MR, p. 832 (821) / Lecc. II, p. 791</strong></p><p><strong>Otros santos: Beatos: Aurelio María Villalón Acebrón, Hermano de las Escuelas Cristianas de La Salle y mártir; María de Jesús López Rivas, religiosa de la Orden de Carmelitas Descalzas.</strong></p><p>Juan I (349-404), patriarca de Constantinopla fue llamado \"Crisóstomo\" (Boca de oro), por sus extraordinarias cualidades de orador. Se había formado en Siria bajo la dura disciplina monástica. Fue un intrépido testigo del Evangelio y un decidido defensor de los pobres frente al lujo insolente de los ricos. Esto lo condujo al destierro, donde murió.</p><p><strong>¿CÓMO SON NUESTRAS ORACIONES?<br>1 Tim 2, 1-8; Sal 27; Lc 7,1-10</strong></p><p>Una de las grandes preocupaciones de las cartas pastorales, como en la primera Carta a Timoteo, es dictar normas concretas para el ordenamiento y buen funcionamiento de las comunidades locales. Y entre los deberes de la comunidad, la oración ocupa el primer puesto. ¿Cuánto, cómo y por qué rezaban aquellos cristianos? Lo primero que aparece es la espontaneidad e intensidad de su oración: súplicas, peticiones, intercesiones, y acciones de gracias. Lo segundo es el carácter misionero y universal \"por todas las personas\". Se mencionan especialmente los \"soberanos y autoridades\" (Rom 13, 1-8). No se pide para ellos el castigo, a pesar de la corrupción y la persecución que a veces practican, sino la conversión y que sean agentes de paz. ¿Cómo rezamos nosotros? ¿Nuestras oraciones son intensas, misioneras y universales? ¿Son relevantes a la situación concreta de nuestras comunidades?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Dn 12, 3</strong></p><p>Los guías sabios brillarán como el esplendor del firmamento, y los que enseñaron a muchos la justicia, resplandecerán como estrellas por toda la eternidad.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, fortaleza de los que en ti esperan, que quisiste que el obispo san Juan Crisóstomo brillara por su admirable elocuencia y por su firmeza en las tribulaciones, concédenos que, instruidos por sus enseñanzas, nos fortalezca el ejemplo de su invencible paciencia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Pidan a Dios por todos los hombres, pues él quiere que todos se salven.</p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 2, 1-8</strong></p><p>Te ruego, hermano, que ante todo se hagan oraciones, plegarias, súplicas y acciones de gracias por todos los hombres, y en particular, por los jefes de Estado y las demás autoridades, para que podamos llevar una vida tranquila y en paz, entregada a Dios y respetable en todo sentido.<br>Esto es bueno y agradable a Dios, nuestro salvador, pues él quiere que todos los hombres se salven y todos lleguen al conocimiento de la verdad, porque no hay sino un solo Dios y un solo mediador entre Dios y los hombres, Cristo Jesús, hombre él también, que se entregó como rescate por todos.<br>El dio testimonio de esto a su debido tiempo y de esto yo he sido constituido, digo la verdad y no miento, pregonero y apóstol para enseñar la fe y la verdad.<br>Quiero, pues, que los hombres, libres de odios y divisiones, hagan oración donde quiera que se encuentren, levantando al cielo sus manos puras.<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 27, 2. 7. 8-9.<br>R/. Salva, Señor, a tu pueblo.</strong></p><p>Escucha, Señor, mi súplica, cuando te pido ayuda y levanto las manos hacia tu santuario.<strong>R/.</strong><br>El Señor es mi fuerza y mi escudo, en él confía mi corazón; él me socorrió y mi corazón se alegra y le canta agradecido.<strong>R/.</strong><br>El Señor es la fuerza de su pueblo, el apoyo y la salvación de su Mesías. Salva, Señor, a tu pueblo y bendícelo, porque es tuyo, apaciéntalo y condúcelo para siempre.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 3, 16<br>R/. Aleluya, aleluya.</strong></p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Ni en Israel he hallado una fe tan grande.</p><p><strong>Del santo Evangelio según san Lucas: 7, 1-10</strong></p><p>En aquel tiempo, cuando Jesús terminó de hablar a la gente, entró en Cafarnaúm. Había allí un oficial romano, que tenía enfermo y a punto de morir a un criado muy querido. Cuando le dijeron que Jesús estaba en la ciudad, le envió a algunos de los ancianos de los judíos para rogarle que viniera a curar a su criado. Ellos, al acercarse a Jesús, le rogaban encarecidamente, diciendo: \"Merece que le concedas ese favor, pues quiere a nuestro pueblo y hasta nos ha construido una sinagoga\". Jesús se puso en marcha con ellos.<br>Cuando ya estaba cerca de la casa, el oficial romano envió unos amigos a decirle: \"Señor, no te molestes, porque yo no soy digno de que tú entres en mi casa; por eso ni siquiera me atreví a ir personalmente a verte. Basta con que digas una sola palabra y mi criado quedará sano. Porque yo, aunque soy un subalterno, tengo soldados bajo mis órdenes y le digo a uno: '¡Ve!', y va; a otro: '¡Ven!', y viene; y a mi criado: '¡Haz esto!', y lo hace\".<br>Al oír esto, Jesús quedó lleno de admiración, y volviéndose hacia la gente que lo seguía, dijo: \"Yo les aseguro que ni en Israel he hallado una fe tan grande\".<br>Los enviados regresaron a la casa y encontraron al criado perfectamente sano.<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te agrade, Dios nuestro, el sacrificio que alegres te presentamos en la conmemoración de san Juan Crisóstomo, por cuyas enseñanzas te alabamos y nos entregamos enteramente a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Co l. 23-24</strong></p><p>Nosotros predicamos a Cristo crucificado: a Cristo, fuerza de Dios y sabiduría de Dios.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Dios misericordioso, que el sacramento que recibimos en la conmemoración de san Juan Crisóstomo, nos haga crecer en tu amor y nos haga fieles testigos de la verdad. Por Jesucristo, nuestro Señor.<br>En la República Mexicana, la Fiesta de la Exaltación de la Santa Cruz se celebra el día 3 de mayo. MR, p. 740 (727).</p>"
	}, {
		"id": "14",
		"imagen": "martes",
		"contenido": "<strong>MARTES 14</strong></p><p><strong>Verde Feria, Misa por la Patria MR, pp. 438 (434) y 1132 (1124) / Lecc. II, p. 795</strong></p><p><strong>Otros santos: La Exaltación de la santa Cruz. Materno de Colonia. obispo; Gabriel Taurino Dufresse, mártir; Notburga de Rotemburgo, virgen.</strong></p><p><strong>LOS MINISTERIOS DE LA IGLESIA<br>1 Tim 3, 1-13; Sal 100, Lc 7, 11-17</strong></p><p>Algunos de los ministerios, de los cuales dependen nuestras comunidades locales para vivir la fe, se han creado recientemente según las necesidades de nuestra época. Pero otros son de mucha antigüedad y aparecen casi en los principios de la Iglesia. Dos de estos ministerios antiguos se discuten en nuestra primera lectura. Se trata del obispo y de los diáconos. Ambos títulos, procedentes del mundo civil y religioso griego, fueron también aceptados. por los cristianos para designar a algunos de sus líderes específicos. Originalmente, el primero significaba \"supervisor\" y el segundo, \"servidor\", o sea, un responsable y un asistente. La presente carta indica un grado más desarrollado de organización interna de la Iglesia. Pero, a pesar de su diversidad, la misión fundamental de todo ministerio de la Iglesia era siempre lo mismo: cuidar la comunidad como Cristo cuida a su rebaño.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 36, 18</strong></p><p>Concede, Señor, la paz a los que esperan en ti, y cumple así las palabras de tus profetas; escucha las plegarias de tu siervo, y de tu pueblo Israel.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que ordenas todas las cosas conforme a tu admirable designio, recibe con bondad las oraciones que te dirigimos por nuestra patria, (ciudad), a fin de que, por la sabiduría de sus gobernantes y la honestidad de los ciudadanos, se consoliden la concordia y la justicia y así sea posible construir, con paz, un progreso perdurable. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Que el obispo y los diáconos sean irreprochables.</p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 3, 1-13</strong></p><p>Hermano: Es cierto que aspirar al cargo de obispo es aspirar a una excelente función. Por lo mismo, es preciso que el obispo sea irreprochable, que no se haya casado más que una vez, que sea sensato, prudente, bien educado, digno, hospitalario, hábil para enseñar, no dado al vino ni a la violencia, sino comprensivo, enemigo de pleitos y no ávido de dinero; que sepa gobernar bien su propia casa y educar dignamente a sus hijos. Porque, ¿cómo podrá cuidar de la Iglesia de Dios quien no sabe gobernar su propia casa? No debe ser recién convertido, no sea que se llene de soberbia y sea por eso condenado como el demonio. Es necesario que los no creyentes tengan buena opinión de él, para que no caiga en el descrédito ni en las redes del demonio.<br>Los diáconos deben, asimismo, ser respetables y sin doblez, no dados al vino ni a negocios sucios; deben conservar la fe revelada, con una conciencia limpia. Que se les ponga a prueba primero y luego, si no hay nada que reprocharles, que ejerzan su oficio de diáconos. Las mujeres deben ser igualmente respetables, no chismosas, juiciosas y fieles en todo. Los diáconos, que sean casados una sola vez y sepan gobernar bien a sus hijos y su propia casa.<br>Los que ejercen bien el diaconado alcanzarán un puesto honroso y gran autoridad para hablar de la fe que tenemos en Cristo Jesús.<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 100, 1-2ab. 2cd-3ab. 5. 6.<br>R/. Danos, Señor, tu bondad y tu justicia.</strong></p><p>Voy a cantar la bondad y la justicia; para ti, Señor, tocaré mi música. Voy a explicar el camino perfecto. ¿Cuándo vendrás a mí?<strong>R/.</strong><br>Quiero proceder en mi casa con recta conciencia. No quiero ocuparme de asuntos indignos, aborrezco las acciones criminales.<strong>R/.</strong><br>Al que en secreto difama a su prójimo lo haré callar; al altanero y al ambicioso no los soportaré<strong>R/.</strong><br>Escojo a gente de fiar para que vivan conmigo; el que sigue un camino perfecto será mi servidor.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 7. 16<br>R/. Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Joven, yo te lo mando: Levántate.</p><p><strong>Del santo Evangelio según san Lucas: 7, 11-17</strong></p><p>En aquel tiempo, se dirigía Jesús a una población llamada Naím, acompañado de sus discípulos y de mucha gente. Al llegar a la entrada de la población, se encontró con que sacaban a enterrar a un muerto, hijo único de una viuda, a la que acompañaba una gran muchedumbre.<br>Cuando el Señor la vio, se compadeció de ella y le dijo: \"No llores\". Acercándose al ataúd, lo tocó, y los que lo llevaban se detuvieron. Entonces Jesús dijo: \"Joven, yo te lo mando: Levántate\". Inmediatamente el que había muerto se levantó y comenzó a hablar. Jesús se lo entregó a su madre.<br>Al ver esto, todos se llenaron de temor y comenzaron a glorificar a Dios, diciendo: \"Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo\".<br>La noticia de este hecho se divulgó por toda Judea y por las regiones circunvecinas.<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Sé propicio, Señor, a nuestras plegarias y acepta benignamente estas ofrendas de tus siervos, para que aquello que cada uno ofrece en honor de tu nombre aproveche a todos para su salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 35, 8</strong></p><p>Señor Dios, qué preciosa es tu misericordia. Por eso los hombres se acogen a la sombra de tus alas.</p><p>O bien: Cfr. 1 Cor 10, 16</p><p>El cáliz de bendición, por el que damos gracias, es la unión de todos en la Sangre de Cristo; y el pan que partimos es la participación de todos en el Cuerpo de Cristo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el efecto de este don celestial, Señor, transforme nuestro cuerpo y nuestro espíritu, para que sea su fuerza, y no nuestro sentir, lo que siempre inspire nuestras acciones. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "15",
		"imagen": "miercoles",
		"contenido": "<strong>MIÉRCOLES 15</strong></p><strong>Memoria de Nuestra Señora de los Dolores</strong><p><strong>Blanco MR, p. 833 (822) / Lecc. II, pp. 799 y 1120</strong></p><p><strong>Otros santos: Beatos: Pablo Manna, Presbítero del Pontificio Instituto para Misiones Extranjeras y fundador; Antonio María Schwartz, presbítero y fundador. </strong></p><p>La santísima Virgen Marta estuvo íntimamente unida a la pasión de su Hijo. Por eso está asociada de un modo particular a la gloria de su resurrección. La compasión de María. que celebramos en esta fiesta, nos recuerda que al pie de la cruz la maternidad de María se extendió a todo el cuerpo de Cristo. que es la Iglesia. es decir, a todos nosotros.</p><p><strong>LA VIRGEN MARÍA ES MADRE UNIVERSAL<br>1 Tim 3, 14-16; Sal 110; Jn 19. 25-27</strong></p><p>Nuestro Evangelio no describe sólo un acto de piedad filial de Jesús hacia su madre. También tiene un simbolismo que ha suscitado varias interpretaciones a lo largo de los siglos. De acuerdo con una de éstas, fundamentada en la idea judía de la maternidad del Sión Mesiánico, se revela aquí la maternidad espiritual de María. Por medio de las palabras de Jesús, ella se convierte en la madre no sólo del discípulo amado, sino también de todos los creyentes a quienes él representa. Es la Iglesia que engendra a muchos hijos e hijas. Se llama \"mujer\", porque realiza la misión del nuevo Pueblo de Dios que con frecuencia es contemplado como mujer (Cfr. Is 26, 17). María queda instituida en la \"mujer bíblica\", la que da a luz con dolor al Mesías (Apoc 12, 2) Y se convierte en madre universal.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 2, 34-35</strong></p><p>El anciano Simeón dijo a María: Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción; y a ti, una espada te atravesará el alma.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quisiste que junto a tu Hijo en la cruz estuviera de pie su Madre, compartiendo su dolor, concede a tu Iglesia que, asociada con ella a la pasión de Cristo, merezca participar de su gloriosa resurrección. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Realmente es grande el misterio del amor de Dios.</p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 3, 14-16</strong></p><p>Querido hermano: Te escribo estas cosas con la esperanza de ir a verte pronto. Pero si tardo en llegar, quiero que sepas desde ahora cómo debes de actuar en la casa del Dios vivo, que es la Iglesia, columna y fundamento de la verdad.<br>Realmente es grande el misterio del amor de Dios, que se nos ha manifestado en Cristo, hecho hombre, santificado por el Espíritu, contemplado por los ángeles, anunciado a todas las naciones, aceptado en el mundo mediante la fe y elevado a la gloria.<br><strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 110, 1-2. 3-4. 5-6.<br>R/. Alabemos a Dios de todo corazón.</strong></p><p>Quiero alabar a Dios, de corazón, en las reuniones de los justos. Grandiosas son las obras del Señor y para todo fiel, dignas de estudio.<strong>R/.</strong><br>De majestad y gloria hablan sus obras y su justicia dura para siempre. Ha hecho inolvidables sus prodigios. El Señor es piadoso y es clemente.<strong>R/.</strong><br>Acordándose siempre de su alianza, él le da de comer al que lo teme. Al darle por herencia a las naciones, hizo ver a su pueblo sus poderes.<strong>R/.</strong></p><br><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></p><p><strong>R/. Aleluya, aleluya.</strong></p><p>Dichosa la Virgen María, que sin morir, mereció la palma del martirio junto a la cruz del Señor.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>¿Y cuál hombre no llorara si a la Madre contemplara de Cristo en tanto dolor?</p><p><strong>Del santo Evangelio según san Juan: 19, 25-27</strong></p><p>En aquel tiempo, estaban junto a la cruz de Jesús, su madre, la hermana de su madre, María la de Cleofás, y María Magdalena. Al ver a su madre y junto a ella al discípulo que tanto quería, Jesús dijo a su madre: \"Mujer, ahí está tu hijo\". Luego dijo al discípulo: \"Ahí está tu madre\". Y desde entonces el discípulo se la llevó a vivir con él.<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Dios misericordioso, las súplicas y ofrendas que te presentamos para alabanza de tu nombre, al venerar a la santísima Virgen María, a quien, bondadoso, nos entregaste como piadosísima Madre.<br>Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de santa María Virgen (conmemoración) MR, pp. 526-530 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Pe 4, 13</strong></p><p>Alégrense de compartir ahora los padecimientos de Cristo, para que cuando se manifieste su gloria, el júbilo de ustedes sea desbordante.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el sacramento de la redención eterna, te pedimos, Señor, que, al conmemorar el dolor de la santísima Virgen María, completemos, a favor de la Iglesia, que falta en nosotros a los padecimientos de Cristo.<br>El, que vive y reina por los siglos de los siglos.</p>"
	}, {
		"id": "16",
		"imagen": "jueves",
		"contenido": "<strong>JUEVES 16</strong></p><p><strong>Rojo Memoria de los santos Cornelio, Papa y Cipriano, obispo, mártires MR, p. 834 (823). 942 (934) / Lecc. II, p. 803</strong></p><p><strong>Otros santos: Edit o Edita de Wilton, religiosa benedictina.</strong></p><p><strong>Del Común de mártires: para varios mártires, MR, p. 925 (917), o del Común de pastores: para un obispo, MR, p. 941 (933).</strong></p><p>Cipriano, obispo de Cartago, fue decapitado el 14 de septiembre de 258. Sus escritos, lo mismo que su martirio, revelan el alma de un verdadero pastor, siempre en la brecha para sostener a sus hermanos perseguidos y preservar la unidad de la Iglesia. En todo procuró dar ejemplo de fidelidad a nuestro Señor. El Papa Cornelio, quien murió en Civitavecchia después de un breve pontificado (251-253), se ganó el respeto y la amistad de Cipriano. Por este motivo, desde el siglo IV, la Iglesia romana festeja a Cornelio en su propia cripta en el aniversario de Cipriano.</p><p><strong>BUSCANDO A DIOS<br>1 Tim 4,12-16; Sal 110; Lc 7, 36-50</strong></p><p>La escena de la mujer que se acerca a Jesús es el marco perfecto para que él establezca la distancia enorme que hay entre el legalismo y la apertura a la novedad del Reino. Ni el cumplimiento más riguroso de la Ley ni la \"separación\" en que viven los piadosos fariseos, conmueven a Dios; sólo el amor y el reconocimiento de ser pecador atrae la misericordia de Dios. Sin embargo, no podemos pasar por alto a la mujer pecadora, aunque no sabemos mucho de ella. Es caracterizada por el evangelista como pecadora, pero esto no justifica concluir, como han hechos varios, que era prostituta (¡se puede pecar de otras formas!). Ni tampoco podemos identificarla con María Magdalena, ya que falta justificación suficiente. Pero, sí, sabemos que esta mujer ha inspirado a muchos que buscan a Dios a pesar de sus faltas.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 45, 30</strong></p><p>El Señor hizo con él una alianza de paz, lo puso al frente de su pueblo y lo constituyó sacerdote para siempre.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en los santos Cornelio y Cipriano diste a tu pueblo pastores llenos de celo y mártires victoriosos, concédenos, por su intercesión, ser fortalecidos en la fe y la constancia y trabajar esforzadamente por la unidad de la Iglesia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Preocúpate de ti mismo y de tu enseñanza, pues obrando así te salvarás a ti mismo y a los que te escuchan.</p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 4, 12-16</strong></p><p>Querido hermano: Que nadie te desprecie por tu juventud. Procura ser un modelo para los fieles en tu modo de hablar y en tu conducta, en el amor, en la fe y en la castidad.<br>Mientras llego, preocúpate de leer públicamente la Palabra de Dios, de exhortar a los hermanos y de enseñarlos.<br>No descuides el don que posees. Recuerda que se te confirió cuando, a instancias del Espíritu, los presbíteros te impusieron las manos. Pon interés en todas estas cosas y dedícate a ellas, de modo que todos vean tu progreso. Cuida de tu conducta y de tu enseñanza y sé perseverante, pues obrando así, te salvarás a ti mismo y a los que te escuchen.<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 110, 7-8.9.10.<br>R/. Los mandamientos del Señor son dignos de confianza.</strong></p><p>Justas y verdaderas son las obras del Señor; son dignos de confianza sus mandatos, pues nunca pierden su valor y exigen ser fielmente ejecutados.<strong>R/.</strong><br>Él redimió a su pueblo y estableció su alianza para siempre. Dios es santo y terrible.<strong>R/.</strong><br>El temor del Señor es el principio de la sabiduría y los que viven de acuerdo con él son sensatos. La gloria del Señor perdura eternamente.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 28<br>R/. Aleluya, aleluya.</strong></p><p>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Sus pecados le han quedado perdonados, porque ha amado mucho.</p><p><strong>Del santo Evangelio según san Lucas: 7, 36-50</strong></p><p>En aquel tiempo, un fariseo invitó a Jesús a comer con él. Jesús fue a la casa del fariseo y se sentó a la mesa.<br>Una mujer de mala vida en aquella ciudad, cuando supo que Jesús iba a comer ese día en casa del fariseo, tomó consigo un frasco de alabastro con perfume, fue y se puso detrás de Jesús, y comenzó a llorar, y con sus lágrimas bañaba sus pies; los enjugó con su cabellera, los besó y los ungió con el perfume.<br>Viendo esto, el fariseo que lo había invitado comenzó a pensar: \"Si este hombre fuera profeta, sabría qué clase de mujer es la que lo está tocando; sabría que es una pecadora\".<br>Entonces Jesús le dijo: \"Simón, tengo algo que decirte\". El fariseo contestó: \"Dímelo, Maestro\". Él le dijo: \"Dos hombres le debían dinero a un prestamista. Uno le debía quinientos denarios, y el otro, cincuenta. Como no tenían con qué pagarle, les perdonó la deuda a los dos. ¿Cuál de ellos lo amará más?\". Simón le respondió: \"Supongo que aquel a quien le perdonó más\".<br>Entonces Jesús le dijo: \"Has juzgado bien\". Luego, señalando a la mujer, dijo a Simón: \"¿Ves a esta mujer? Entré en tu casa y tú no me ofreciste agua para los pies, mientras que ella me los ha bañado con sus lágrimas y me los ha enjugado con sus cabellos. Tú no me diste el beso de saludo; ella, en cambio, desde que entró, no ha dejado de besar mis pies. Tú no ungiste con aceite mi cabeza; ella, en cambio, me ha ungido los pies con perfume. Por lo cual, yo te digo: sus pecados, que son muchos, le han quedado perdonados, porque ha amado mucho. En cambio, al que poco se le perdona, poco ama\". Luego le dijo a la mujer: \"Tus pecados te han quedado perdonados\".<br>Los invitados empezaron a preguntarse a sí mismos: \"¿Quién es éste que hasta los pecados perdona?\". Jesús le dijo a la mujer: \"Tu fe te ha salvado; vete en paz\".<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones de tu pueblo, que te presentamos al conmemorar el sacrificio de tus santos mártires; y te pedimos que el misterio que dio valor en la persecución a los santos Cornelio y Cipriano, nos dé también a nosotros constancia en la adversidad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 21, 17</strong></p><p>Señor, tú lo conoces todo; tú sabes que te amo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por este sacramento que hemos recibido, te pedimos, Señor, que, a ejemplo de los santos mártires Cornelio y Cipriano, sostenidos con tu espíritu de fortaleza, podamos dar testimonio de la verdad del Evangelio. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "17",
		"imagen": "viernes",
		"contenido": "<strong>VIERNES 17</strong></p><p><strong>Verde / Blanco Feria, Misa por los cristianos perseguidos, o Memoria de san Roberto Belarmino, obispo y doctor de la Iglesia * MR, p. 1129 (1121) / Lecc. II, p. 807</strong></p><p><strong>Otros santos: Hildegarda Von Bingen, religiosa benedictina y doctora de la Iglesia. Beata Leonella Sgorbati, religiosa del Instituto de las Misioneras de la Consolata y mártir.</strong></p><p><strong>LUGARES SAGRADOS<br>1 Tim 6, 2-12; Sal 48; Lc 8, 1-3</strong></p><p>Las montañas salpicaban el paisaje del mundo bíblico y probablemente por eso se mencionan con cierta frecuencia (más o menos 500 veces) en los libros sagrados. Por su altura, parecían los lugares más cercanos al cielo y más propicios para un encuentro con Dios. El Salmo 48 celebra una de ellas, Sión, la montaña donde se construyó el Templo y un sitio especialmente permeado con la presencia divina. De hecho, nuestro salmo pertenece a los celebrados Himnos a Sión, junto con los Salmos 46, 76, 84, y 87. Pero va más allá de un canto a la grandeza de Sión, porque interpreta la montaña misma como un símbolo de Dios. El Señor es tan majestuoso, fuerte, protector y confiable como Sión. Hoy, ¿qué lugares geográficos nos hablan de Dios? ¿Cuáles son considerados sagrados por la gente de hoy?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 73, 20. 19. 22. 23</strong></p><p>Acuérdate, Señor de tu alianza y no abandones sin remedio la vida de tus pobres. Levántate, señor, defiende tu causa y no olvides los ruegos de aquellos que te imploran.</p><p>O bien: Hech 12, 5</p><p>Mientras Pedro estaba en la cárcel, la comunidad no cesaba de orar a Dios por él.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inescrutable providencia quieres asociar a tu Iglesia a la pasión de tu Hijo, concede a tus fieles que son perseguidos a causa de tu nombre, el espíritu de paciencia y caridad, para que sean hallados testigos fieles y veraces de tus promesas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Tú, en cambio, como siervo de Dios, lleva una vida de rectitud.</p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 6, 2-12</strong></p><p>Querido hermano: Lo que te he dicho anteriormente, es lo que debes enseñar e inculcar. Porque, quien enseña doctrinas diferentes y no se atiene a las palabras de salvación de Jesucristo, nuestro Señor, y a lo que enseña la religión verdadera, es un orgulloso e ignorante, obsesionado por las discusiones y los juegos de palabras. Y lo único que nace de todo ello, son envidias, pleitos e insultos, sospechas perjudiciales y continuos altercados, propios de hombres de mente depravada, privados de la verdad y que consideran que la religión es un negocio.<br>Ciertamente la religión es el gran negocio, pero sólo para aquel que se conforma con lo que tiene, pues nada hemos traído a este mundo y nada podremos llevarnos de él. Por eso, teniendo con qué alimentarnos y con qué vestirnos nos damos por satisfechos.<br>Los que a toda costa quieren hacerse ricos, sucumben a la tentación, caen en las redes del demonio y en muchos afanes inútiles y funestos, que hunden a los hombres en la ruina y en la perdición. Porque la raíz de todos los males es el afán de dinero, y algunos, por dejarse llevar de él, se han desviado de la fe y se han visto agobiados por muchas tribulaciones.<br>Tú, en cambio, como hombre de Dios, evita todo eso y lleva una vida de rectitud, piedad, fe, amor, paciencia y mansedumbre. Lucha en el noble combate de la fe, conquista la vida eterna, a la que has sido llamado y de la que hiciste tan admirable profesión ante numerosos testigos.<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 48,6-7.8-10.17-18.19-20.<br>R/. Dichosos los pobres de espíritu.</strong></p><p>¿Por qué temer en días de desgracia, cuando nos cerca la malicia de aquellos que presumen de sus bienes y en sus riquezas confían?<strong>R/.</strong><br>Nadie puede comprar su propia vida, ni por ella pagarle a Dios rescate. No hay dinero capaz de hacer que alguno de la muerte se escape.<strong>R/.</strong><br>No te inquietes, cuando alguien se enriquece y aumentan las riquezas su poder. Nada podrá llevarse, cuando muera, ni podrá su poder bajar con él.<strong>R/.</strong><br>Aunque feliz se sienta mientras viva y por pasarla bien todos lo alaben, ahí donde jamás verá la luz descenderá a reunirse con sus padres.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11,25<br>R/. Aleluya, aleluya.</strong></p><p>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Los acompañaban algunas mujeres, que los ayudaban con sus propios bienes.</p><p><strong>Del santo Evangelio según san Lucas: 8, 1-3</strong></p><p>En aquel tiempo, Jesús comenzó a recorrer ciudades y poblados predicando la buena nueva del Reino de Dios. Lo acompañaban los Doce y algunas mujeres que habían sido libradas de espíritus malignos y curadas de varias enfermedades. Entre ellas iban María, llamada Magdalena, de la que habían salido siete demonios; Juana, mujer de Cusa, el administrador de Herodes; Susana y otras muchas, que los ayudaban con sus propios bienes.<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras humildes oraciones y ofrendas, y concede a cuantos padecen persecución de los hombres, por servirte fielmente, que se alegren de estar asociados al sacrificio de tu Hijo Jesucristo y sepan que sus nombres están escritos en el cielo, entre aquellos que están elegidos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 11-12</strong></p><p>Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía, dice el Señor. Alégrense y salten de contento porque su premio será grande en los cielos.</p><p>O bien: Mt 10, 32</p><p>A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la fuerza de este sacramento, Señor, fortalece en la verdad a tus siervos y concede a aquellos fieles que se hallan en la tribulación que, cargando su cruz detrás de tu Hijo, puedan, en medio de las adversidades, gloriarse sin cesar del nombre de cristianos. Por Jesucristo, nuestro Señor.</p><p>O bien:</p><p><strong>*Memoria de san Roberto Belarmino, obispo y doctor de la Iglesia MR, p. 835 (824)</strong><br>Nacido en Toscana (Italia), entró muy joven en la Compañía de Jesús y dio clases en Lovaina y Roma. Allí escribió sus \"Controversias\" y dirigió espiritualmente a san Luis Gonzaga. Nombrado por el Papa cardenal-arzobispo de Capua, manifestó su gran habilidad pastoral. Pero tuvo que volver a Roma como consejero papal (1542-1621).<br>Del común de pastores: para un obispo, MR, p. 943 (935) o del Común de doctores de la Iglesia, MR, p. 956 (948).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que para defender la fe de tu Iglesia colmaste a san Roberto Belarmino de admirable sabiduría y fortaleza, por su intercesión concede a tu pueblo el gozo de profesar íntegramente esa misma fe. Por nuestro Señor Jesucristo ...</p>"
	}, {
		"id": "18",
		"imagen": "sabado",
		"contenido": "<strong>SÁBADO 18</strong></p><p><strong>Verde / Blanco Feria, Misa votiva de santa María, Reina de los Apóstoles MR, p. 1187 (1178) / Lecc. II, p. 811 LH, Vísperas I del domingo: la. Semana del Salterio Tomo IV: pp. 671 y 255; Para los fieles: pp. 472 y 416; Edición popular: pp. 13 y 480</strong></p><p><strong>Otros santos: Beatos Juan Bautista y Jacinto de los Ángeles, Mártires de San Francisco Cajonos; David Okelo y Gildo Irwa, catequistas mártires.</strong></p><p><strong>CÓMO ENCONTRAR LA TIERRA FÉRTIL<br>1 Tim 6, 13-16; Sal 99; Lc 8, 4-15</strong></p><p>En Lucas, se podría pensar que Jesús habla principalmente de un sembrador descuidado e ineficiente. Sin embargo, ¿es así? Quizá es la manera de sembrar, adoptada por este sembrador, lo que más le importa. Cuando el sembrador llega al final de su trabajo y, a pesar de estar cansado, no se desdeña de las pocas semillas restantes, esparciéndolas con cierta esperanza, finalmente tiene éxito. Allí está lo que Jesús ha venido experimentando a lo largo de su ministerio: mucha gente, muchos aplausos, mucha admiración, mucha fama, pero ¿qué?, ¿cuántos están comprometidos con el Reino? La cuestión, entonces, no está en las manifestaciones masivas y espectaculares de acogida y de aprobación de su propuesta. La cuestión está en la perseverancia, la esperanza y la fidelidad con que uno trabaja. Sólo así se logra encontrar la tierra rica y fértil.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hech 1. 14</strong></p><p>Los discípulos perseveraban unánimes en la oración, junto con María, la Madre de Jesús.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y padre nuestro, que diste el Espíritu Santo a tus Apóstoles, que oraban junto con María, la Madre de Jesús, concédenos, por intercesión de la Virgen, que te sirvamos con fidelidad y trabajemos eficazmente, con nuestra palabra y ejemplo, en la difusión de tu gloria. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Cumple todo lo mandado, hasta la venida de nuestro Señor Jesucristo.</p><p><strong>De la primera carta del apóstol san Pablo a Timoteo: 6, 13-16</strong></p><p>Querido hermano: En presencia de Dios, que da vida a todas las cosas, y de Cristo Jesús, que dio tan admirable testimonio ante Poncio Pilato, te ordeno que cumplas fiel e irreprochablemente todo lo mandado, hasta la venida de nuestro Señor Jesucristo, la cual dará a conocer a su debido tiempo Dios, el bienaventurado y único soberano, Rey de los reyes y Señor de los señores, el único que posee la inmortalidad, el que habita en una luz inaccesible y a quien ningún hombre ha visto ni puede ver. A él todo honor y poder para siempre.<br><strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 99, 2. 3. 4. 5.<br>R/. Sirvamos al Señor con alegría.</strong></p><p>Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño.<strong>R/.</strong><br>Entremos por sus puertas dando gracias, crucemos por sus atrios entre himnos, alabando al Señor y bendiciéndolo.<strong>R/.</strong><br>Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia, y su fidelidad nunca se acaba.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 8, 15<br>R/. Aleluya, aleluya.</strong></p><p>Dichosos los que cumplen la palabra del Señor con un corazón bueno y sincero y perseveran hasta dar fruto.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Lo que cayó en tierra buena representa a los que escuchan la palabra, la conservan en un corazón bueno y bien dispuesto, y dan fruto por su constancia.</p><p><strong>Del santo Evangelio según san Lucas: 8, 4-15</strong></p><p>En aquel tiempo, mucha gente se había reunido alrededor de Jesús, y al ir pasando por los pueblos, otros más se le unían. Entonces les dijo esta parábola:<br>\"Salió un sembrador a sembrar su semilla. Al ir sembrando, unos granos cayeron en el camino, la gente los pisó y los pájaros se los comieron. Otros cayeron en terreno pedregoso, y al brotar, se secaron por falta de humedad. Otros cayeron entre espinos, y al crecer éstos, los ahogaron. Los demás cayeron en tierra buena, crecieron y produjeron el ciento por uno\". Dicho esto, exclamó: \"¡El que tenga oídos para oír, que oiga!\".<br>Entonces le preguntaron los discípulos: \"¿Qué significa esta parábola?\". Y él les respondió: \"A ustedes se les ha concedido conocer claramente los secretos del Reino de Dios; en cambio, a los demás, sólo en parábolas para que viendo no vean y oyendo no entiendan. La parábola significa esto: la semilla es la palabra de Dios. Lo que cayó en el camino representa a los que escuchan la palabra, pero luego viene el diablo y se la lleva de sus corazones, para que no crean ni se salven. Lo que cayó en terreno pedregoso representa a los que, al escuchar la palabra, la reciben con alegría, pero no tienen raíz; son los que por algún tiempo creen, pero en el momento de la prueba, fallan. Lo que cayó entre espinos representa a los que escuchan la palabra, pero con los afanes, riquezas y placeres de la vida, se van ahogando y no dan fruto. Lo que cayó en tierra buena representa a los que escuchan la palabra, la conservan en un corazón bueno y bien dispuesto, y dan fruto por su constancia\".<br><strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que estas ofrendas alcancen, por tu benevolencia y por la intercesión de la siempre Virgen María, que tu Iglesia crezca por el número de fieles y resplandezca siempre por la abundancia de las virtudes. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11, 27-28</strong></p><p>Dichosa la Virgen María, que llevó en sus entrañas al Hijo del eterno Padre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, después de recibir en esta conmemoración de la Virgen María, Reina de los Apóstoles, el alimento que nos da vida, te pedimos que nos concedas perseverar en el cumplimiento de tu voluntad, sirviendo siempre a los demás, para que tu pueblo avance en el camino de la salvación. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "19",
		"imagen": "domingo",
		"contenido": "<strong>DOMINGO 19</strong></p><p><strong>Verde Domingo XXV del Tiempo Ordinario [Se omite la Memoria de san José María de Yermo y Parres, presbítero] MR, p. 439 (435) / Lecc. II, p. 166</strong></p><p><strong>Otros santos: Jenaro de Nápoles, obispo y mártir; Emilia de Rodat, fundadora.</strong></p><p><strong>COMUNIDADES DE FE, PERO NO DE PAZ<br>Sab 2, 12. 17-20; Sal 53: Sant 3, 16-4, 3; Mc 9, 30-37</strong></p><p>Las comunidades de fe no siempre brillan por su paz y tranquilidad. Al contrario, pueden ser lugares de mucha tensión y luchas internas. Las tres lecturas de hoy nos hablan de semejante división, que a veces puede llegar a un desenlace violento. En la primera lectura, el judío sabio es amenazado con la muerte por parte de sus adversarios. Según un número importante de exégetas, dichos adversarios son otros judíos, quizá con ideas diferentes acerca del contexto helenista en que todos vivían. En la segunda lectura, Santiago habla abiertamente de peleas y riñas entre los miembros de su Iglesia local. En el Evangelio de Marcos, Jesús hace una predicción de su muerte, por segunda vez, a manos de ciertos hombres. Sabemos muy bien quiénes fueron estos hombres. No fueron romanos o paganos, sino correligionarios de Jesús.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Yo soy la salvación de mi pueblo, dice el Señor. Los escucharé cuando me llamen en cualquier tribulación, y siempre seré su Dios.</p><p><strong>Se dice Gloria</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que has hecho del amor a ti y a los hermanos la plenitud de todo lo mandado en tu santa ley, concédenos que, cumpliendo tus mandamientos, merezcamos llegar a la vida eterna. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Condenemos al justo a una muerte ignominiosa.</p><p><strong>Del libro de la Sabiduría: 2, 12. 17-20</strong></p><p>Los malvados dijeron entre sí: \"Tendamos una trampa al justo, porque nos molesta y se opone a lo que hacemos; nos echa en cara nuestras violaciones a la ley, nos reprende las faltas contra los principios en que fuimos educados.<br>Veamos si es cierto lo que dice, vamos a ver qué le pasa en su muerte. Si el justo es hijo de Dios, él lo ayudará y lo librará de las manos de sus enemigos. Sometámoslo a la humillación y a la tortura, para conocer su temple y su valor. Condenémoslo a una muerte ignominiosa, porque dice que hay quien mire por él\".<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 53, 3-4. 5. 6. 8.<br>R/. El Señor es quien me ayuda.</strong></p><p>Sálvame, Dios mío, por tu nombre; con tu poder defiéndeme. Escucha, Señor, mi oración y a mis palabras atiende.<strong>R/.</strong><br>Gente arrogante y violenta contra mí se ha levantado. Andan queriendo matarme. ¡Dios los tiene sin cuidado!<strong>R/.</strong><br>Pero el Señor Dios es mi ayuda, él, quien me mantiene vivo. Por eso te ofreceré con agrado un sacrificio, y te agradeceré, Señor, tu inmensa bondad conmigo.<strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>Los pacíficos siembran la paz y cosechan frutos de justicia.</p><p><strong>De la carta del apóstol Santiago: 3, 16-4, 3</strong></p><p>Hermanos míos: Donde hay evidencias y rivalidades. ahí hay desorden y toda clase de obras malas. Pero los que tienen la sabiduría que viene de Dios son puros, ante todo. Además, son amantes de la paz, comprensivos, dóciles, están llenos de misericordia y buenos frutos, son imparciales y sinceros. Los pacíficos siembran la paz y cosechan frutos de justicia.<br>¿De dónde vienen las luchas y los conflictos entre ustedes? ¿No es, acaso, de las malas pasiones, que siempre están en guerra dentro de ustedes? Ustedes codician lo que no pueden tener y acaban asesinando. Ambicionan algo que no pueden alcanzar, y entonces combaten y hacen la guerra. Y si no lo alcanzan, es porque no se lo piden a Dios. O si se lo piden y no lo reciben, es porque piden mal, para derrocharlo en placeres.<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tes 2,14<br>R/. Aleluya, aleluya.</strong></p><p>Dios nos ha llamado, por medio del Evangelio, a participar de la gloria de nuestro Señor Jesucristo.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>El Hijo del hombre va a ser entregado. -Si alguno quiere ser el primero, que sea el servidor de todos.</p><p><strong>Del santo Evangelio según san Marcos: 9, 30-37</strong></p><p>En aquel tiempo, Jesús y sus discípulos atravesaban Galilea, pero él no quería que nadie lo supiera, porque iba enseñando a sus discípulos. Les decía: \"El Hijo del hombre va a ser entregado en manos de los hombres; le darán muerte, y tres días después de muerto, resucitará\". Pero ellos no entendían aquellas palabras y tenían miedo de pedir explicaciones. Llegaron a Cafarnaúm, y una vez en casa, les preguntó: \"¿De qué discutían por el camino?\". Pero ellos se quedaron callados, porque en el camino habían discutido sobre quién de ellos era el más importante. Entonces Jesús se sentó, llamó a los Doce y les dijo: \"Si alguno quiere ser el primero, que sea el último de todos y el servidor de todos\".<br>Después, tomando a un niño, lo puso en medio de ellos, lo abrazó y les dijo: \"El que reciba en mi nombre a uno de estos niños, a mí me recibe. Y el que me reciba a mí, no me recibe a mí, sino a aquel que me ha enviado\".<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo</strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Oremos, hermanos, por todos los hombres y por todas sus necesidades, para que nunca falte a nadie la ayuda de nuestro amor y digamos: Te rogamos, Señor. (R/. Te rogamos, Señor.)<br>Por el santo Padre, el Papa N., por nuestro obispo N., y por todos los demás obispos, por los presbíteros y diáconos; para que cuiden santamente el pueblo que tienen encomendado,roguemos al Señor.<br>Por los jefes de Estado y por los demás gobernantes, por los responsables del bien común y por los que tienen en sus manos las riquezas del mundo; para que fomenten la justicia, el bienestar, la paz y la libertad,roguemos al Señor.<br>Por los que padecen hambre u otras necesidades, por los que están enfermos o se sienten oprimidos, por los que añoran la patria o viven lejos de sus familias y de sus hogares; para que experimenten el consuelo y la fortaleza de Dios,roguemos al Señor.<br>Para que Dios nos conceda el gozo del Espíritu, y el perdón de los pecados, la perseverancia en la fe y en las buenas obras y la salvación eterna de nuestras almas,roguemos al Señor.<br>Dios nuestro, Padre de todos, que quieres que el último sea el primero y propusiste a un niño como ejemplo para los discípulos, danos la sabiduría que viene de arriba, para que acojamos la palabra de tu Hijo y entendamos que, ante tus ojos, el primero ha de ser el servidor de todos. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 118, 4-5</strong></p><p>Tú promulgas tus preceptos para que se observen con exactitud. Ojalá que mi conducta se ajuste siempre, al cumplimiento de tu voluntad.</p><p>O bien: Jn 10, 14</p><p>Yo soy el buen pastor, dice el Señor; y conozco a mis ovejas, y ellas me conocen a mí.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>A quienes alimentas, Señor, con tus sacramentos, confórtanos con tu incesante ayuda, para que en estos misterios recibamos el fruto de la redención y la conversión de nuestra vida. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>El Concilio Vaticano II, en su Constitución Pastoral Sobre la Iglesia en el Mundo Moderno, observaba sabiamente que \"la paz jamás es una cosa del todo hecha, sino un perpetuo quehacer (Gaudium et spes n. 78)\". Los padres conciliares estaban hablando de la paz en el gran mundo político. No obstante, sus palabras pueden aplicarse al mundo más pequeño de las comunidades de fe, como la diócesis, la parroquia y la escuela. También en estos contextos vale la pena tomar las medidas sugeridas por el Concilio: el dominio de sí mismo, el firme propósito de respetar a los demás, el apasionado ejercicio de la fraternidad, la práctica de la justicia social y el amor. No podemos tranquilizarnos pensando que si los miembros de una comunidad adoran al mismo Dios automáticamente tendrán paz. Hay que cultivar la paz de manera continua.</p>"
	}, {
		"id": "20",
		"imagen": "lunes",
		"contenido": "<strong>LUNES 20</strong></p><p><strong>Rojo Memoria de los santos Andrés Kim Taegon, presbítero, Pablo Chong Hasang y compañeros, mártires MR, p. 837 (826) / Lecc. II, p. 815</strong></p><p><strong>Otros santos: Juan Carlos Cornay, presbítero de la Sociedad Parisiense de Misiones para Extranjeros y mártir. Beata María Teresa de San José, virgen fundadora.</strong></p><p>Algunos laicos introdujeron la fe cristiana en Corea (siglo XVII) y formaron una vigorosa comunidad que se mantuvo firme y organizada, hasta que unos misioneros franceses penetraron secretamente en la región. De esta comunidad cristiana brotaron, durante tres épocas de persecución, 103 mártires, de entre los cuales destacan Andrés Kim Taegon, primer sacerdote y celoso pastor, y Pablo Chong Hasang, insigne apóstol laico. Los demás eran laicos de todas clases y estados, que con su muerte consagraron los generosos principios de la Iglesia en Corea.</p><p><strong>EL SEÑOR SE INTERESA EN LA HISTORIA<br>Esd 1,1-6; Sal 125: Lc 8,16-18</strong></p><p>En Esdras vemos cómo inicia una nueva era. Los que separaron este libro de los capítulos precedentes, que conocemos con el nombre de Crónicas, sintieron que con esta página comenzaba una nueva era y, con esto, un nuevo libro. La nueva era fue posible por algo que tal vez se olvida de vez en cuando: el Señor se interesa en la historia. Por este interés, el Señor, que suscitó a Nabucodonosor en el pasado para el castigo, ahora suscita a Ciro para la restauración. Por este interés, la comunidad judía, sometida a Ciro, se salvará de los enemigos y de las tentaciones internas. Por este interés, los acontecimientos en nuestra época no son pura contingencia, sino otro paso en el gran diseño del Señor. Sólo tenemos que saber interpretarlos como el autor de Esdras interpretó los eventos de su tiempo.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Los santos mártires derramaron su sangre por Cristo en la tierra; por eso han obtenido el premio eterno.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que has querido multiplicar el número de tus hijos de adopción en el mundo entero, y has hecho de la sangre de los santos mártires Andrés Kim Taegon y compañeros semilla muy fecunda de vida cristiana, concédenos la fuerza de su ayuda y el estímulo de su ejemplo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Los que pertenezcan al pueblo del Señor, que vayan a Jerusalén, para reconstruir el templo del Señor.</p><p><strong>Del libro de Esdras: 1, 1-6</strong></p><p>El año primero del reinado de Ciro, rey de Persia, el Señor, para cumplir lo que había anunciado por boca del profeta Jeremías, movió a Ciro a proclamar de palabra y por escrito en todo su reino este decreto: \"Esto dice Ciro, rey de Persia: 'El Señor, Dios del cielo, me ha entregado todos los reinos de la tierra y me ha encargado edificarle un templo en Jerusalén de Judá. Los que pertenezcan al pueblo del Señor, que vayan a Jerusalén de Judá, para reconstruir el templo del Señor, Dios de Israel, que habita en Jerusalén. Y que Dios los acompañe. La gente del lugar proporcionará a todos los judíos sobrevivientes, dondequiera que residan, oro, plata, utensilios y ganado, además de las ofrendas que quieran hacer voluntariamente para el templo de Dios, que está en Jerusalén' \".<br>Entonces se pusieron en marcha los jefes de familia de las tribus de Judá y Benjamín, los sacerdotes y los levitas, y todos los que se sintieron movidos por Dios para ir a reconstruir el templo del Señor en Jerusalén. Sus vecinos les proporcionaron toda clase de ayuda: oro, plata, utensilios, ganado y objetos preciosos, además de las ofrendas voluntarias.<strong>Palabra de Dios.Te alabamos. Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 125, 1-2ab. 2cd-3. 4-5. 6.<br>R/. Grandes cosas has hecho por nosotros, Señor.</strong></p><p>Cuando el Señor nos hizo volver del cautiverio, creíamos soñar; entonces no cesaba de reír nuestra boca, ni se cansaba entonces la lengua de cantar.<strong>R/.</strong><br>Aun los mismos paganos con asombro decían: \"¡Grandes cosas ha hecho por ellos el Señor!\". Y estábamos alegres, pues ha hecho grandes cosas por su pueblo el Señor.<strong>R/.</strong><br>Como cambian los ríos la suerte del desierto, cambia también ahora nuestra suerte, Señor, y entre gritos de júbilo cosecharán aquellos que siembran con dolor.<strong>R/.</strong><br>Al ir, iban llorando, cargando la semilla; al regresar, cantando vendrán con sus gavillas.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 16<br>R/. Aleluya, aleluya.</strong></p><p>Que brille la luz de ustedes ante los hombres, dice el Señor, para que viendo las obras buenas que ustedes hacen, den gloria a su Padre, que está en los cielos.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>La vela se pone en el candelero, para que los que entren puedan ver.</p><p><strong>Del santo Evangelio según san Lucas: 8, 16-18</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: \"Nadie enciende una vela y la tapa con alguna vasija o la esconde debajo de la cama, sino que la pone en un candelero, para que los que entren puedan ver la luz. Porque nada hay oculto que no llegue a descubrirse, nada secreto que no llegue a saberse o a hacerse público. Fíjense, pues, si están entendiendo bien, porque al que tiene se le dará más; pero al que no tiene se le quitará aun aquello que cree tener\".<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira benignamente, Dios todopoderoso, las ofrendas de tu pueblo y concédenos, por la intercesión de tus santos mártires, llegar a ser un sacrificio agradable a ti, para salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 10, 32</strong></p><p>A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Nutridos con el alimento de los fuertes, en esta celebración de los santos mártires, te pedimos humildemente, Señor, que, unidos fielmente a Cristo, trabajemos en la Iglesia para la salvación de todos. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "21",
		"imagen": "martes",
		"contenido": "<strong>MARTES 21</strong></p><strong>Fiesta de san Mateo, Apóstol y evangelista</strong><p><strong>Rojo MR, p. 838 (827) / Lecc. II, p. 1122</strong></p><p><strong>Otros santos: Francisco Jaccard, sacerdote de la Sociedad de Misiones Extranjeras de París, y Tomás Tran Van Thien, seminarista, mártires.</strong></p><p>Es una figura que destaca en el grupo de los Apóstoles. La vocación de este recaudador de impuestos en Cafarnaúm, constituye uno de los episodios sobresalientes del ministerio de Jesús en Galilea. El Evangelio según san Mateo es el que conecta más luminosamente el Antiguo con el Nuevo Testamento.</p><p><strong>LAS IMÁGENES MILITARES<br>Ef 4.1-7. 11-13; Sa1 l8; Mt 9. 9-13</strong></p><p>En la Biblia a veces encontramos imágenes que se originan en la vida militar. Es así en algunas de las lecturas de hoy. Por ejemplo, en Efesios, Pablo habla de ciertos dones a los que se refiere mencionando no los dones en sí, sino a los agraciados por los mismos: apóstoles, profetas, evangelistas, pastores y maestros. Presenta a Cristo repartiéndolos como reparte el botín un vencedor militar. En el Salmo 18, la salvación efectuada por Dios se representa como un acto marcial. Se inicia con una antífona introductoria (29) y se desarrolla en tres actos: Dios y las armas (30-37); los enemigos (38-43) y los extranjeros (44-46). Tales metáforas reflejan el mundo de los autores de la Biblia. No son una bendición de la guerra. La guerra es siempre un mal que, en ciertas circunstancias puede tolerarse, pero no debe ser glorificada.</p><p><strong>ANTÍFONA DE ENTRADA Mt 28, 19-20</strong></p><p>Vayan y enseñen a todas las naciones, bautizándolas y enseñándoles a cumplir todo cuanto yo les he mandado, dice el Señor.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, con inefable misericordia, te dignaste elegir a san Mateo para convertirlo de publicano en Apóstol, concédenos que, sostenidos por su ejemplo y su intercesión, te sigamos fielmente y vivamos siempre unidos a ti. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Él fue quien concedió a unos ser apóstoles y a otros, evangelizadores.</p><p><strong>De la carta del apóstol san Pablo a los efesios: 4, 1-7.11-13</strong></p><p>Hermanos: Yo, Pablo, prisionero por la causa del Señor, los exhorto a que lleven una vida digna del llamamiento que han recibido. Sean siempre humildes y amables; sean comprensivos y sopórtense mutuamente con amor; esfuércense en mantenerse unidos en el espíritu con el vínculo de la paz.<br>Porque no hay más que un solo cuerpo y un solo Espíritu, como es también sólo una la esperanza del llamamiento que ustedes han recibido. Un solo Señor, una sola fe, un solo bautismo, un solo Dios y Padre de todos, que reina sobre todos, actúa a través de todos y vive en todos. Cada uno de nosotros ha recibido la gracia en la medida en que Cristo se la ha dado. Él fue quien concedió a unos ser apóstoles; a otros, ser profetas; a otros, ser evangelizadores; a otros, ser pastores y maestros. Y esto, para capacitar a los fieles, a fin de que, desempeñando debidamente su tarea, construyan el cuerpo de Cristo, hasta que todos lleguemos a estar unidos en la fe y en el conocimiento del Hijo de Dios y lleguemos a ser hombres perfectos, que alcancemos en todas sus dimensiones la plenitud de Cristo.<br><strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 18, 2-3. 4-5.<br>R/. El mensaje del Señor resuena en toda la tierra.</strong></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo trasmite a la otra noche.<strong>R/.</strong><br>Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido, y su mensaje hasta el fin del mundo.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br>R/. Aleluya, aleluya.</strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Sígueme. Él se levantó y lo siguió.</p><p><strong>Del santo Evangelio según san Mateo: 9,9-13</strong></p><p>En aquel tiempo, Jesús vio a un hombre llamado Mateo, sentado a su mesa de recaudador de impuestos, y le dijo: \"Sígueme\". Él se levantó y lo siguió. Después, cuando estaba a la mesa en casa de Mateo, muchos publicanos y pecadores se sentaron también a comer con Jesús y sus discípulos. Viendo esto, los fariseos preguntaron a los discípulos: \"¿Por qué su Maestro come con publicanos y pecadores?\". Jesús los oyó y les dijo: \"No son los sanos los que necesitan de médico, sino los enfermos. Vayan, pues, y aprendan lo que significa: Yo quiero misericordia y no sacrificios. Yo no he venido a llamar a los justos, sino a los pecadores\".<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al venerar la memoria de san Mateo, te presentamos, Señor, nuestras oraciones y ofrendas, y te pedimos humildemente que mires con amor a tu Iglesia, cuya fe alimentaste con la predicación de los Apóstoles.<br>Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 9, 13</strong></p><p>Yo no he venido a llamar a los justos, sino a los pecadores, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Hemos participado. Señor, de la alegría de la salvación que experimentó san Mateo al tener de invitado en su casa al mismo Salvador; concédenos nutrirnos siempre con el alimento de aquel que no ha venido a llamar a los justos sino a los pecadores. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, MR, p. 616 (610).</p>"
	}, {
		"id": "22",
		"imagen": "miercoles",
		"contenido": "<strong>MIÉRCOLES 22</strong></p><p><strong>Rojo Memoria de los santos Cristóbal. Antonio y Juan, mártires MR, p. 926 (918) / Lecc. II, p. 823</strong></p><p><strong>Otros santos: Luis María Monti, presbítero y fundador. San Ignacio de Santhià, presbítero de la Orden de los Hermanos Menores Capuchinos.</strong></p><p><strong>LOS MATRIMONIOS MIXTOS<br>Esd 9, 5-9; Tob 13; Lc 9, 1-6</strong></p><p>Esdras narra su acción en un asunto que considera trascendental: la cuestión de los matrimonios mixtos. El peligro de idolatría o sincretismo era lo que motivaba la prohibición de tales matrimonios en el Éxodo y el Deuteronomio, un peligro que (según Esdras) se volvía a presentar. En la convivencia de muchos pueblos dentro de un gran imperio unificado, el peligro máximo era perder la identidad nacional. De poco valía un templo único, si las familias lo acompañaban con cultos y ritos extraños; y la acción enérgica de Esdras pretende cortar y prevenir estas posibilidades. Una vez llegado el tiempo del Nuevo Testamento, esta actitud negativa hacia los matrimonios mixtos empieza a cambiar paulatinamente (p. ej. 1 Cor 7, 12-14). Hoy, lo que debe importar es el amor cristiano entre los esposos, no su identidad racial, étnica o religiosa.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 33, 20-21</strong></p><p>Aunque el justo sufra muchos males, de todos lo libra el Señor. Él cuida de todos sus huesos y ni uno se quebrará.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que concediste a los santos Cristóbal, Antonio y Juan padecer por Cristo, fortalece también nuestra fragilidad con tu ayuda, para que, así como ellos no dudaron en morir por ti, así nosotros podamos vivir firmes en la confesión de tu nombre. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Dios no nos abandonó en nuestra esclavitud</p><p><strong>Del libro de Esdras: 9, 5-9</strong></p><p>Yo, Esdras, al llegar la hora de la ofrenda de la tarde, salí de mi abatimiento y con la túnica y el manto rasgados, me postré de rodillas, levanté las manos al Señor, mi Dios, y le dije:<br>“Dios mío, de pura vergüenza no me atrevo a levantar el rostro hacia ti, porque nuestros pecados se han multiplicado hasta cubrirnos por completo y nuestros delitos son tan grandes, que llegan hasta el cielo. Desde el tiempo de nuestros padres hasta el día de hoy, hemos pecado gravemente y por nuestros pecados nos has entregado a nosotros, a nuestros reyes y a nuestros sacerdotes en manos de reyes extranjeros, para que nos maten, nos destierren, nos saqueen y nos insulten, como sucede al presente. Pero ahora, Señor, Dios nuestro, te has compadecido de nosotros un momento y nos has dejado algunos sobrevivientes, que se han refugiado en tu lugar santo; tú, Dios nuestro, has iluminado nuestros ojos y nos has reanimado un poco en medio de nuestra esclavitud. Porque éramos esclavos, pero tú no nos abandonaste en nuestra esclavitud, sino que nos granjeaste el favor de los reyes de Persia, para que nos perdonaran la vida y pudiéramos levantar tu templo y restaurar sus ruinas y tuviéramos, así, un refugio en Judá y en Jerusalén\".<br><strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Tobías 13, 3-3-4a. 4bcd. 5. 8.<br>R/. Bendito sea el Señor para siempre.</strong></p><p>El castiga y tiene compasión, hunde hasta el abismo y saca, de él y no hay quien escape de su mano.<strong>R/.</strong><br>El los dispersó a ustedes entre los paganos, que no lo conocen, para que les dieran a conocer sus maravillas y para que los hicieran comprender que él es el único Dios todopoderoso.<strong>R/.</strong><br>Miren lo que ha hecho por nosotros, denle gracias de todo corazón y con sus obras bendigan al rey eterno.<strong>R/.</strong><br>Yo le doy gracias en el país de mi destierro, pues anunció su grandeza a un pueblo pecador. Conviértanse, pecadores, obren rectamente en su presencia y esperen que tenga compasión de ustedes.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Me 1, 15<br>R/. Aleluya, aleluya.</strong></p><p>El Reino de Dios ya está cerca, dice el Señor. Conviértanse y crean en el Evangelio.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Los envió a predicar el Reino de Dios y a curar a los enfermos.</p><p><strong>Del santo Evangelio según san Lucas: 9, 1-6</strong></p><p>En aquel tiempo, Jesús reunió a los Doce y les dio poder y autoridad para expulsar toda clase de demonios y para curar enfermedades. Luego los envió a predicar el Reino de Dios y a curar a los enfermos.<br>Y les dijo: \"No lleven nada para el camino: ni bastón, ni morral, ni comida, ni dinero, ni dos túnicas. Quédense en la casa donde se alojen, hasta que se vayan de aquel sitio. Y si en algún pueblo no los reciben, salgan de ahí y sacúdanse el polvo de los pies en señal de acusación\".<br>Ellos se pusieron en camino y fueron de pueblo en pueblo, predicando el Evangelio y curando en todas partes.<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sea grata, Señor, la ofrenda que te presentamos en la celebración de este glorioso martirio para que, además de purificarnos de nuestros pecados, haga aceptables ante ti las oraciones de tus siervos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 13</strong></p><p>Nadie tiene amor más grande a sus amigos que el que da la vida por ellos, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el pan del cielo y hechos un solo cuerpo en Cristo, concédenos, Señor, que nunca nos apartemos de su amor y que, a ejemplo de los santos mártires Cristóbal, Antonio y Juan, lo superemos todo con valentía por él, que tanto nos amó. Él, que vive y reina por los siglos de los siglos.</p>"
	}, {
		"id": "23",
		"imagen": "jueves",
		"contenido": "<strong>JUEVES 23</strong></p><p><strong>Blanco Memoria de san Pío de Pietrelcina, presbítero MR, p. 840 (828) / Lecc. II, p. 827</strong></p><p><strong>Otros santos: Beatos: Francisco de Paula Víctor, sacerdote; Emilia Tavernier, religiosa y fundadora. Del común de pastores: para un pastor, MR, p. 947 (939), o del Común de santos y santas: para los religiosos, M R, p. 973 (965).</strong></p><p>Nació en 1887 en Pietrelcina, Italia. Fue presbítero de la Orden de Hermanos Menores Capuchinos, y vivió en el convento de San Giovanni Rotondo, en Apulia. El padre Pío fue un generoso dispensador de la misericordia divina; se dedicó incansablemente a la dirección<br>espiritual y la administración del sacramento de la Penitencia, mostrando una atención particular hacia los pobres y los enfermos. Buscó una identificación cada vez mayor con Cristo crucificado, para colaborar en la obra de la redención. Terminó su peregrinación terrena el 23 de septiembre de 1968.</p><p><strong>LA SECRETA ANGUSTIA DE LOS PODEROSOS<br>Ag 1,1-8; Sal 149; Lc 9,7-9</strong></p><p>Mientras los Doce están en misión, el evangelista Lucas aprovecha para narrarnos la curiosidad de Herodes Antipas acerca de Jesús. La inquietud de Herodes no se debe a cuestiones de fe, sino a otra razón. Los comentarios y opiniones de la gente han suscitado una reacción dentro de él. Hay que recordar que es responsable de la muerte de Juan Bautista, como él mismo reconoce en el Evangelio. Ahora oye decir que Juan Bautista ha resucitado de entre los muertos y toma la forma de Jesús. ¿Siente Herodes temor ante la posibilidad de que Juan Bautista volviese para vengarse de él? Tal posibilidad podría pareceros irrisoria, pero revela la angustia secreta de los poderosos. Siempre se preocupan de que la verdad vaya a derrumbarlos de sus tronos. Es igual hoy como fue en los días de Juan y Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 131, 9</strong></p><p>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que concediste a san Pío de Pietrelcina, presbítero, la gracia singular de participar de la cruz de tu Hijo, y renovaste, por su ministerio, las maravillas de tu misericordia, concédenos, por su intercesión, que, asociados siempre a los sufrimientos de Cristo, lleguemos felizmente a la gloria de la resurrección. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA<br>PRIMERA LECTURA</strong></p><p>Construyan el templo para que pueda yo estar satisfecho.</p><p><strong>Del libro del profeta Ageo: 1, 1-8</strong></p><p>El día primero del mes sexto del año segundo del rey Darío, la palabra del Señor se dirigió, por medio del profeta Ageo, a Zorobabel, hijo de Sealtiel, gobernador de Judea, y a Josué, hijo de Yosadac, sumo sacerdote, y les dijo: \"Esto dice el Señor de los ejércitos: 'Este pueblo mío anda diciendo que todavía no ha llegado el momento de reconstruir el templo' \".<br>La palabra del Señor llegó por medio del profeta Ageo y dijo: \"¿De modo que es tiempo de vivir en casas con paredes revestidas de cedro, mientras que mi casa está en ruinas? Pues ahora, dice el Señor de los ejércitos, reflexionen sobre su situación: han sembrado mucho, pero cosechado poco; han comido, pero siguen con hambre; han bebido, pero siguen con sed; se han vestido, pero siguen con frío, y los que trabajaron a sueldo echaron su salario en una bolsa rota\". Esto dice el Señor de los ejércitos: \"Reflexionen, pues, sobre su situación. Suban al monte, traigan madera y construyan el templo, para que pueda yo estar satisfecho y mostrar en él mi gloria, dice el Señor\".<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 149.1.2.3.4.<br>R/. El Señor es amigo de su pueblo.</strong></p><p>Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo.<strong>R/.</strong><br>En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes.<strong>R/.</strong><br>Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, pues en esto su pueblo se complace.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6<br>R/. Aleluya, aleluya.</strong></p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre si no es por mí, dice el Señor.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>A Juan yo lo mandé decapitar. ¿Quién es entonces éste de quien</p><p><strong>Del santo Evangelio según san Lucas: 9, 7-9</strong></p><p>En aquel tiempo, el rey Herodes se enteró de todos los prodigios que Jesús hacía y no sabía a qué atenerse, porque unos decían que Juan había resucitado; otros, que había regresado Elías, y otros, que había vuelto a la vida uno de los antiguos profetas.<br>Pero Herodes decía: \"A Juan yo lo mandé decapitar. ¿Quién será, pues, éste del que oigo semejantes cosas?\". Y tenía curiosidad de ver a Jesús.<br><strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Pío de Pietrelcina, y, del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón.<br>Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 24,46-47</strong></p><p>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Pío de Pietrelcina, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "24",
		"imagen": "viernes",
		"contenido": "<strong>VIERNES 24</strong></p><strong>Nuestra Señora de la Merced o de las Mercedes</strong><p><strong>Verde / Rojo Feria, Misa votiva del misterio de la Santa Cruz MR, p. 1172 (727) / Lecc. II, p. 827</strong></p><p><strong>Otros santos: Vicente María Strambi, presbítero y obispo. Beato Antonio Martín Slomsek, sacerdote y obispo.</strong></p><p><strong>¿DÓNDE ESTÁ TU DIOS?<br>Ag 1, 15-2, 9; Sal 42; Lc 9, 18-22</strong></p><p>Lejos del templo, de la luminosa presencia de Dios, el salmista vive la sequedad mortal de la ausencia. Su grito, lanzado al viento, expresa la sed y el anhelo de volver a ver el rostro divino. De momento ha de alimentarse con el manjar de las lágrimas y acariciar los gozosos recuerdos del pasado. \"¿Dónde está tu Dios?\". El estribillo es un desahogo para el dolor que proporciona la nostalgia. Si hoy experimentemos algo similar y enfrentamos lo que pareciera la ausencia de Dios (y según los grandes místicos, tal experiencia es inevitable), nos ayudará meditar sobre el Salmo 42 y otros salmos de lamento individual (p. ej. 3-5, 9-10, 140-142).<br>Si encontramos a otros que pasan por un periodo seco en sus vidas espirituales, podemos ayudarlos con las palabras de Ageo: a pesar de todas las apariencias, Dios está con nosotros.</p><p><strong>ANTIFONA DE ENTRADA Cfr. Gál 6, 14</strong></p><p>Que nuestro único orgullo sea la Cruz de nuestro Señor Jesucristo, porque en él tenemos la salvación, la vida y la resurrección, y por él hemos sido salvados y redimidos.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste que tu Unigénito sufriera la cruz para salvar al género humano, concédenos que quienes conocimos su misterio en la tierra, merezcamos alcanzar en el cielo el premio de su redención. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Dentro de poco tiempo llenaré de gloria este templo.</p><p><strong>Del libro del profeta Ageo: 1,15-2,9</strong></p><p>El día veintiuno del séptimo mes del año segundo del reinado de Darío, la palabra del Señor vino, por medio del profeta Ageo, y dijo: \"Diles a Zorobabel, hijo de Sealtiel, gobernador de Judea, y a Josué, hijo de Yosadac sumo sacerdote, y al resto del pueblo: '¿Queda alguien entre ustedes que haya visto este templo en el esplendor que antes tenía? ¿Y qué es lo que ven ahora? ¿Acaso no es muy poca cosa a sus ojos?<br>Pues bien, ¡ánimo!, Zorobabel; ¡ánimo!, Josué, hijo de Yosadac, sumo sacerdote; ¡ánimo!, pueblo entero. ¡Manos a la obra!, porque yo estoy con ustedes, dice el Señor de los ejércitos. Conforme a la alianza que hice con ustedes, cuando salieron de Egipto, mi espíritu estará con ustedes. No teman'.<br>Esto dice el Señor de los ejércitos: 'Dentro de poco tiempo conmoveré el cielo y la tierra, el mar y los continentes. Conmoveré a todos los pueblos para que vengan a traerme las riquezas de todas las naciones y llenaré de gloria este templo. Mía es la plata y mío es el oro. La gloria de este segundo templo será mayor que la del primero, y en este sitio daré yo la paz', dice el Señor de los ejércitos\".<br><strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 42, 1. 2. 3. 4.<br>R/. Envíame, Señor, tu luz y tu verdad.</strong></p><p>Defiéndeme, Señor, hazme justicia contra un pueblo malvado; del hombre tramposo y traicionero ponme a salvo.<strong>R/.</strong><br>Si tú eres de verdad mi Dios-refugio, ¿por qué me has rechazado? ¿Por qué tengo que andar tan afligido, viendo cómo me oprime el adversario?<strong>R/.</strong><br>Envíame, Señor, tu luz y tu verdad; que ellas se conviertan en mi guía y hasta tu monte santo me conduzcan, allí donde tú habitas.<strong>R/.</strong><br>Al altar del Señor me acercaré, al Dios que es mi alegría, y a mi Dios, el Señor, le daré gracias al compás de la cítara.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mc 10,45<br>R/. Aleluya, aleluya.</strong></p><p>El Hijo del hombre vino a servir y a dar su vida por la redención de todos.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Tú eres el Mesías de Dios. - Es necesario que el Hijo del hombre sufra mucho.</p><p><strong>Del santo Evangelio según san Lucas: 9, 18-22</strong></p><p>Un día en que Jesús, acompañado de sus discípulos, había ido a un lugar solitario para orar, les preguntó: \"¿Quién dice la gente que soy yo?\". Ellos contestaron: \"Unos dicen que eres Juan el Bautista; otros, que Elías; y otros, que alguno de los antiguos profetas, que ha resucitado\".<br>Él les dijo: \"Y ustedes, ¿quién dicen que soy yo?\". Respondió Pedro: \"El Mesías de Dios\". Entonces Jesús les ordenó severamente que no lo dijeran a nadie. Después les dijo: \"Es necesario que el Hijo del hombre sufra mucho, que sea rechazado por los ancianos, los sumos sacerdotes y los escribas, que sea entregado a la muerte y que resucite al tercer día\".<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que este sacrificio, que en altar de la cruz borró el pecado del mundo entero, nos purifique de todas nuestras ofensas. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 12, 32</strong></p><p>Cuando yo sea levantado de la tierra, atraeré a todos hacia mí, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor nuestro, Jesucristo, fortalecidos con este alimento santo, te pedimos que conduzcas a la gloria de tu resurrección a quienes redimiste por el madero vivificante de la Cruz. Tú que vives y reinas por los siglos de los siglos.</p>"
	}, {
		"id": "25",
		"imagen": "sabado",
		"contenido": "<strong>SÁBADO 25</strong></p><p><strong>Verde / Blanco Feria, Misa de santa María Virgen MR, p. 913 (905) / Lecc. II, p. 835</strong></p><p><strong>Otros santos: Sergio de Radonech, abad. Beatos: Juan Codera Marqués, coadjutor salesiano y mártir; Marcos Criado, presbítero de la Orden de la Santísima Trinidad y mártir.</strong></p><p><strong>LA NECESIDAD DE SOÑAR<br>Zac 2,5-9. 14-15; Jer 31; Lc 9,43-45</strong></p><p>El ambiente postexílico no deja de ser preocupante para Zacarías. Jerusalén continúa en ruinas, las promesas no se cumplen y la desidia es el denominador común. En su afán de animar al pueblo, el profeta empieza a soñar y lo invita a soñar con él. Se figura una ciudad reconstruida. No es necesario encerrar con muros unas cuantas casas, según este sueño, Jerusalén será una ciudad abierta para que pueda contener la afluencia de los judíos y también de otros muchos pueblos que vendrán hasta allí para formar un sólo pueblo con un sólo Señor. Tales sueños animaron a los israelitas a retener su confianza en Dios y a reconstruir Jerusalén. También los sueños pueden animarnos a nosotros, siempre y cuando no se basen en ilusiones o en la negación de la realidad, sino, como el sueño de Zacarías, en la fe.</p><p><strong>ANTIFONA DE ENTRADA</strong></p><p>Te aclamamos, santa madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, concédenos a nosotros, tus siervos, gozar siempre de completa salud de alma y cuerpo, y, por la intercesión de la gloriosa siempre Virgen María, líbranos de las tristezas de esta vida y concédenos disfrutar de las alegrías eternas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Vengo a vivir en medio de ti, Jerusalén.</p><p><strong>Del libro del profeta Zacarías: 2, 5-9.14-15</strong></p><p>En aquellos días, levanté los ojos y vi a un hombre con una cuerda de medir en la mano. Le pregunté: \"¿A dónde vas?\". Él me respondió: \"Voy a medir la ciudad de Jerusalén, para ver cuánto tiene de ancho y de largo\".<br>Entonces el ángel que hablaba conmigo se alejó de mí y otro ángel le salió al encuentro y le dijo: \"Corre, háblale a ese joven y dile: 'Jerusalén ya no tendrá murallas, debido a la multitud de hombres y ganados que habrá en ella. Yo mismo la rodearé, dice el Señor, como un muro de fuego y mi gloria estará en medio de ella' \".<br>Canta de gozo y regocíjate, Jerusalén, pues vengo a vivir en medio de ti, dice el Señor. Muchas naciones se unirán al Señor en aquel día; ellas también serán mi pueblo y yo habitaré en medio de ti.<strong>Palabra de Dios.Te alabamos. Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Jeremías 31, 10. 11-12ab.13.<br>R/. El Señor será nuestro pastor.</strong></p><p>Escuchen, pueblos, la palabra del Señor, anúncienla aun en las islas más remotas: \"El que dispersó a Israel lo reunirá y lo cuidará como el pastor a su rebaño\".<strong>R/.</strong><br>Porque el Señor redimió a Jacob y lo rescató de las manos del poderoso. Ellos vendrán para aclamarlo al monte Sión y vendrán a gozar de los bienes del Señor.<strong>R/.</strong><br>Entonces se alegrarán las jóvenes, danzando; se sentirán felices jóvenes y viejos, porque yo convertiré su tristeza en alegría, los llenaré de gozo y aliviaré sus penas.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tm 1, 10<br>R/. Aleluya, aleluya.</strong></p><p>Jesucristo, nuestro salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>El Hijo del hombre va a ser entregado. -Tenían miedo de preguntarle acerca de este asunto.</p><p><strong>Del santo Evangelio según san Lucas: 9, 43-45</strong></p><p>En aquel tiempo, como todos comentaban, admirados, los prodigios que Jesús hacía, éste dijo a sus discípulos: \"Presten mucha atención a lo que les voy a decir: El Hijo del hombre va a ser entregado en manos de los hombres\".<br>Pero ellos no entendieron estas palabras, pues un velo les ocultaba su sentido y se las volvía incomprensibles. Y tenían miedo de preguntarle acerca de este asunto.<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p>O bien:</p><p>Que nos socorra, Señor, el inmenso amor de tu Unigénito, para que, quien al nacer de la Virgen María no menoscabó la integridad de la Madre, sino que la consagró, nos libre de nuestras culpas y haga acepta a ti nuestra oblación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio IV de Santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong>ANTIFONA DE LA COMUNIÓN Cfr. Lc 11, 27</strong></p><p>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponemos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "26",
		"imagen": "domingo",
		"contenido": "<strong>DOMINGO 26</strong></p><p><strong>Verde Domingo XXVI del Tiempo Ordinario [Se omite la Memoria de los santos Cosme y Damián, mártires] MR, p. 440 (436) / Lecc. II, p. 169</strong></p><p><strong>Otros santos: Beatos: Gaspar Stangassinger, presbítero de la Congregación del Santísimo Redentor; Luis Tezza \"el Apóstol de Lima\", presbítero de la Orden de Clérigos Regulares Ministros de los Enfermos y fundador.</strong></p><p><strong>LOS PELIGROS DE LA RIQUEZA<br>Núm 11,25-29; Sal 18; Sant 5, 1-6; Mc 9, 38-43. 45. 47-48</strong></p><p>La Carta de Santiago se escribió en una situación en que la Iglesia empieza a acoger personas importantes y ricas del Imperio Romano. Así mismo, la comunidad eclesial empieza a presenciar dificultades en las relaciones entre estos ricos y sus demás miembros, que son pobres, y también problemas intrínsecos a la riqueza misma. En tres secciones de la epístola (2, 1-7; 4, 13-17; y 5, 1-6) el autor aborda dichos problemas con franqueza y rigor. El capítulo 5, 1-6 trata de las riquezas injustas, fruto de extorsión o explotación, de hacer trabajar sin pagar el jornal. Es un lamento profético (Is 13, 6) y apocalíptico (Apoc 18, 11) ante la perspectiva del juicio divino contra los ricos. En el juicio, las riquezas actuarán no como pago para comprar entrada al Reino, sino como testigos e instrumentos del castigo de sus dueños.</p><p><strong>ANTÍFONA DE ENTRADA Dn 3, 31. 29. 30. 43. 42</strong></p><p>Todo lo que hiciste con nosotros, Señor, es verdaderamente justo, porque hemos pecado contra ti y hemos desobedecido tus mandatos; pero haz honor a tu nombre y trátanos conforme a tu inmensa misericordia.</p><p><strong>Se dice Gloria</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que manifiestas tu poder de una manera admirable sobre todo cuando perdonas y ejerces tu misericordia, multiplica tu gracia sobre nosotros, para que, apresurándonos hacia lo que nos prometes, nos hagas partícipes de los bienes celestiales. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Ojalá que todo el pueblo de Dios fuera profeta.</p><p><strong>Del libro de los Números: 11, 25-29</strong></p><p>En aquellos días, el Señor descendió de la nube y habló con Moisés. Tomó del espíritu que reposaba sobre Moisés y se lo dio a los setenta ancianos. Cuando el espíritu se posó sobre ellos, se pusieron a profetizar.<br>Se habían quedado en el campamento dos hombres: uno llamado Eldad y otro, Medad. También sobre ellos se posó el espíritu, pues aunque no habían ido a la reunión, eran de los elegidos y ambos comenzaron a profetizar en el campamento.<br>Un muchacho corrió a contarle a Moisés que Eldad y Medad estaban profetizando en el campamento. Entonces Josué, hijo de Nun, Que desde muy joven era ayudante de Moisés, le dijo: \"Señor mío, prohíbeselo\". Pero Moisés le respondió: \"¿Crees que voy a ponerme celoso? Ojalá que todo el pueblo de Dios fuera profeta y descendiera sobre todos ellos el espíritu del Señor\".<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 18,8.10.12-13.14.<br>R/. Los mandamientos del Señor alegran el corazón.</strong></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo.<strong>R/.</strong><br>La voluntad de Dios es santa y para siempre estable; los mandamientos del Señor son verdaderos y enteramente justos.<strong>R/.</strong><br>Aunque tu servidor se esmera en cumplir tus preceptos con cuidado, ¿quién no falta, Señor, sin advertirlo? Perdona mis errores ignorados.<strong>R/.</strong><br>Presérvame, Señor, de la soberbia, no dejes que el orgullo me domine; así, del gran pecado tu servidor podrá encontrarse libre.<strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>Sus riquezas se han corrompido.</p><p><strong>De la carta del apóstol Santiago: 5, 1-6</strong></p><p>Lloren y laméntense, ustedes, los ricos, por las desgracias que les esperan. Sus riquezas se han corrompido; la polilla se ha comido sus vestidos; enmohecidos están su oro y su plata, y ese moho será una prueba contra ustedes y consumirá sus carnes, como el fuego. Con esto ustedes han atesorado un castigo para los últimos días.<br>El salario que ustedes han defraudado a los trabajadores que segaron sus campos está clamando contra ustedes; sus gritos han llegado hasta el oído del Señor de los ejércitos. Han vivido ustedes en este mundo entregados al lujo y al placer, engordando como reses para el día de la matanza. Han condenado a los inocentes y los han matado, porque no podían defenderse.<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 17,17<br>R/. Aleluya, aleluya.</strong></p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>El que no está contra nosotros, está a nuestro favor. - Si tu mano te es ocasión de pecado, córtatela.</p><p><strong>Del santo Evangelio según san Marcos: 9,38-43.45. 47-48</strong></p><p>En aquel tiempo, Juan le dijo a Jesús: \"Hemos visto a uno que expulsaba a los demonios en tu nombre, y como no es de los nuestros, se lo prohibimos\". Pero Jesús le respondió: \"No se lo prohíban, porque no hay ninguno que haga milagros en mi nombre, que luego sea capaz de hablar mal de mí. Todo aquel que no está contra nosotros, está a nuestro favor.<br>Todo aquel que les dé a beber un vaso de agua por el hecho de que son de Cristo, les aseguro que no se quedará sin recompensa.<br>Al que sea ocasión de pecado para esta gente sencilla que cree en mí, más le valdría que le pusieran al cuello una de esas enormes piedras de molino y lo arrojaran al mar.<br>Si tu mano te es ocasión de pecado, córtatela; pues más te vale entrar manco en la vida eterna, que ir con tus dos manos al lugar de castigo, al fuego que no se apaga. Y si tu pie te es ocasión de pecado, córtatelo; pues más te vale entrar cojo en la vida eterna, que con tus dos pies ser arrojado al lugar de castigo. Y si tu ojo te es ocasión de pecado, sácatelo; pues más te vale entrar tuerto en el Reino de Dios, que ser arrojado con tus dos ojos al lugar de castigo, donde el gusano no muere y el fuego no se apaga\".<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo</strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Oremos, hermanos, por todos los hombres y por todas sus necesidades, para que a nadie falte nunca la ayuda de nuestra caridad y digamos: Te rogamos, Señor. (R/. Te rogamos, Señor.)<br>Para que el Señor vivifique su Iglesia y le conceda santos y numerosos ministros que iluminen y santifiquen a los fieles,roguemos al Señor.<br>Para que Dios conceda a los gobernantes el deseo de ser justos e infunda en los responsables de los pueblos el sentido de la unidad de la familia humana,roguemos al Señor.<br>Para que los que buscan a Dios sinceramente encuentren la verdad que desean y, habiéndola encontrado, descansen contemplándola,roguemos al Señor.<br>Para que el Señor perdone nuestras culpas, no permita que recaigamos en el pecado y nos libre de una muerte imprevista,roguemos al Señor.<br>Dios nuestro, que no privas nunca a tu pueblo de profetas que anuncien el Evangelio, derrama el Espíritu sobre la Iglesia, tu nuevo Israel, para que todos los fieles, enriquecido con tus dones, proclamen con valentía ante el mundo tus maravillas. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Dios misericordioso, que nuestra ofrenda te sea aceptable y que por ella quede abierta para nosotros la fuente de toda bendición. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 118, 49-50</strong></p><p>Recuerda, Señor, la promesa que le hiciste a tu siervo, ella me infunde esperanza y consuelo en mi dolor.</p><p>O bien: 1 Jn 3,16</p><p>En esto hemos conocido lo que es el amor de Dios: en que dio su vida por nosotros. Por eso también nosotros debemos dar la vida por los hermanos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que este misterio celestial renueve, Señor, nuestro cuerpo y nuestro espíritu, para que seamos coherederos en la gloria de aquel cuya muerte, al anunciarla, la hemos compartido. El, que vive y reina por los siglos de los siglos.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>La riqueza ha sido un punto neurálgico a lo largo de casi toda la historia de la Iglesia. Para algunos, es una bendición de Dios, un signo claro y público de que una persona es especialmente favorecida por Dios. Para otros, es inevitablemente una tentación constante que nos lleva fácilmente a la arrogancia, la santurronería y a la muerte espiritual. Quizá el principio fundamental para enfrentarla es lo que la enseñanza social de la Iglesia denomina \"el destino universal de los bienes creados\". El Papa Francisco lo expresa de manera sintética en su encíclica más reciente, Fratelli tutti: \"El mundo existe para todos, porque todos los seres humanos nacemos en esta tierra con la misma dignidad... Por consiguiente, como comunidad<br>estamos conminados a garantizar que cada persona viva con dignidad y tenga oportunidades adecuadas a su desarrollo integral (n. 118)\".</p>"
	}, {
		"id": "27",
		"imagen": "lunes",
		"contenido": "<strong>LUNES 27</strong></p><p><strong>Blanco Memoria de san Vicente de Paúl, presbítero MR, p. 841 (830) / Lecc. II, p. 839</strong></p><p><strong>Otros santos: Adolfo y Juan de Córdoba, mártires; Lorenzo de Ripafratta, presbítero de la Orden de Predicadores.</strong></p><p>Es el fundador de los Padres de la Misión y de las Hijas de la Caridad y uno de los maestros de la espiritualidad francesa del siglo XVII. Pero, más que nada, es el tipo consumado de la caridad cristiana, que busca a todos los miserables para ayudarlas, porque ha descubierto los rasgos del Señor en cada persona que sufre (1581-1660).</p><p><strong>EL SALMO QUE NECESITAN LOS POLÍTICOS<br>Zac 8, 1-8. Sal 101; Lc 9,46-50</strong></p><p>El Salmo 101 ha sido llamado \"espejo de príncipes\" o \"discurso de la corona\". El príncipe heredero o el joven monarca anuncia las líneas programáticas de su gobierno. La vida ejemplar que se propone es, en definitiva, una canción al amor y a la justicia del Señor. La conducta del príncipe o del monarca será íntegra, semejante a la del Señor. No soportará a los idólatras ni a los fabricantes de dioses falsos. Su corazón íntegro no tolerará la perversión. Acabará con los difamadores y con los arrogantes, también con los malvados y malhechores, por no mencionar a los engañadores y a los mentirosos. En síntesis, el salmo traza las líneas de un programa ético para el líder ideal. En nuestro mundo, obviamente, faltan tales programas ideales. ¡Cuánto mejor sería nuestra sociedad, si nuestros políticos meditaran en el salmo de hoy!</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 4, 18</strong></p><p>El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva y sanar a los de corazón contrito.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, para el servicio de los pobres y la formación de los sacerdotes, colmaste de virtudes apostólicas a san Vicente de Paúl, presbítero, concédenos que, animados por el mismo espíritu, amemos lo que él amó, y pongamos por obra lo que enseñó. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Yo salvaré a mi pueblo de los países de oriente y occidente.</p><p><strong>Del libro del profeta Zacarías: 8, 1-8</strong></p><p>En aquellos días, me fue dirigida a mí, Zacarías, la palabra del Señor en estos términos: \"Esto dice el Señor de los ejércitos: 'Yo siento por Sión un amor ardiente y celoso, un amor celoso que me arrebata'.<br>Esto dice el Señor de los ejércitos: 'Regresaré a Sión y en medio de Jerusalén habitaré. Jerusalén se llamará ciudad fiel, y el monte del Señor de los ejércitos, monte santo'.<br>Esto dice el Señor de los ejércitos: 'De nuevo se sentarán los ancianos y las ancianas en las plazas de Jerusalén, cada cual con su bastón en la mano, por su avanzada edad; las plazas de la ciudad se llenarán de niños y niñas que jugarán en ellas'.<br>Esto dice el Señor de los ejércitos: 'Aunque esto les parezca imposible a los sobrevivientes de este pueblo, ¿acaso va a ser imposible para mí?'.<br>Esto dice el Señor de los ejércitos: 'Yo salvaré a mi pueblo de los países de oriente y occidente, y lo traeré aquí para que habite en Jerusalén. El será mi pueblo y yo seré su Dios, lleno de fidelidad y de justicia' \".<br><strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 101, 16-18. 19-21. 22-23.<br>R/. Tu pueblo nuevo te alabará, Señor.</strong></p><p>Cuando el Señor reedifique a Sión y aparezca glorioso, cuando oiga el clamor del oprimido y no se muestre a sus plegarias sordo, entonces temerán al Señor todos los pueblos, y su gloria verán los poderosos.<strong>R/.</strong><br>Esto se escribirá para el futuro y alabará al Señor el pueblo nuevo, porque el Señor, desde su altura santa, ha mirado a la tierra desde el cielo, para oír los gemidos del cautivo y librar de la muerte al prisionero.<strong>R/.</strong><br>Bajo tu protección, Señor, habitarán los hijos de tus siervos y se establecerán sus descendientes. Tu nombre en Sión alabarán por eso, cuando en Jerusalén, a darte culto, se reúnan, Señor, todos los pueblos.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mc 10, 45<br>R/. Aleluya, aleluya.</strong></p><p>El Hijo del hombre vino a servir y a dar la vida por la salvación de todos.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>El más pequeño de entre todos ustedes, ése es el más grande.</p><p><strong>Del santo Evangelio según san Lucas: 9, 46-50</strong></p><p>Un día, surgió entre los discípulos una discusión sobre quién era el más grande de ellos. Dándose cuenta Jesús de lo que estaban discutiendo, tomó a un niño, lo puso junto a sí y les dijo: \"El que reciba a este niño en mi nombre, me recibe a mí; y el que me recibe a mí, recibe también al que me ha enviado. En realidad el más pequeño entre todos ustedes, ése es el más grande\".<br>Entonces, Juan le dijo: \"Maestro, vimos a uno que estaba expulsando a los demonios en tu nombre; pero se lo prohibimos, porque no anda con nosotros\". Pero Jesús respondió: \"No se lo prohíban, pues el que no está contra ustedes, está en favor de ustedes\".<br><strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que diste a san Vicente la gracia de realizar en su vida lo que celebraba en estos santos misterios, concédenos, por este sacrificio, ser transformados en una ofrenda agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 106, 8-9</strong></p><p>Demos gracias al Señor por su misericordia, por las maravillas que hace en favor de su pueblo; porque da de beber al que tiene sed y les da de comer a los hambrientos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento celestial, te suplicamos humildemente, Señor, que, para imitar a tu Hijo en su celo por la evangelización de los pobres, sigamos el ejemplo de san Vicente, ayudados por su protección.<br>Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "28",
		"imagen": "martes",
		"contenido": "<strong>MARTES 28</strong></p><p><strong>Verde / Rojo Feria, o san Wenceslao, mártir,* o san Lorenzo Ruíz y compañeros, mártires** MR, p. 440 (436) / Lecc. II, p. 844</strong></p><p><strong>Otros santos: Beato Nicetas Budka, obispo y mártir.</strong></p><p><strong>UNA NUEVA ETAPA<br>Zac 8, 20-23; Sal 86; Lc 9, 51-56</strong></p><p>En su relato, Lucas va a dar inicio a una nueva etapa en el ministerio público de Jesús. Hasta ahora, toda su actividad se ha desarrollado en Galilea. A partir de ese momento se va a enmarcar en el camino que físicamente lo acercará a la Ciudad Santa y espiritualmente lo hará hacer madurar más en su proceso de asumir su tarea de Mesías. Humanamente hablando, el camino que comienza aquí se podría ver como el declive paulatino de Jesús: poco a poco se va quedando más solo, menos rodeado de multitudes; hasta le niegan la entrada a una aldea de samaritanos; y en los momentos cruciales de su vida, hasta sus mismos discípulos lo dejan completamente solo y lo niegan. Pero desde la perspectiva de Dios, accesible sólo a la fe, este camino es la glorificación de Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Dn 3, 31. 29. 30. 43. 42</strong></p><p>Todo lo que hiciste con nosotros, Señor, es verdaderamente justo, porque hemos pecado contra ti y hemos desobedecido tus mandatos; pero haz honor a tu nombre y trátanos conforme a tu inmensa misericordia.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que manifiestas tu poder de una manera admirable sobre todo cuando perdonas y ejerces tu misericordia, multiplica tu gracia sobre nosotros, para que, apresurándonos hacia lo que nos prometes, nos hagas partícipes de los bienes celestiales. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Vendrán numerosos pueblos a buscar al Señor en Jerusalén.</p><p><strong>Del libro del profeta Zacarías: 8, 20-23</strong></p><p>Esto dice el Señor de los ejércitos: \"Vendrán pueblos y habitantes de muchas ciudades. Y los habitantes de una ciudad irán a ver a los de la otra y les dirán: 'Vayamos a orar ante el Señor y a implorar la ayuda del Señor de los ejércitos'. 'Yo también voy'. Y vendrán numerosos pueblos y naciones poderosas a orar ante el Señor Dios en Jerusalén y a implorar su protección\".<br>Esto dice el Señor de los ejércitos: \"En aquellos días, diez hombres de cada lengua extranjera tomarán por el borde del manto a un judío y le dirán: 'Queremos ir contigo, pues hemos oído decir que Dios está con ustedes' \".<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 86,1-3.4-5.6-7.<br>R/. Dios está con nosotros.</strong></p><p>Jerusalén gloriosa, el Señor ha puesto en ti su templo. Tú eres más querida para Dios que todos los santuarios de Israel.<strong>R/.</strong><br>De ti, Jerusalén, ciudad del Señor, se dirán maravillas. Egipto y Babilonia adorarán al Señor; los filisteos, con Tiro y Etiopía, serán como tus hijos.<strong>R/.</strong><br>Y de ti, Jerusalén, afirmarán: \"Todos los pueblos han nacido en ti y el Altísimo es tu fortaleza\".<strong>R/.</strong><br>El Señor registrará en el libro de la vida a cada pueblo, convertido en ciudadano tuyo; y todos los pueblos te cantarán, bailando: \"Tú eres la fuente de nuestra salvación\".<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 10, 45<br>R/. Aleluya, aleluya.</strong></p><p>El Hijo del hombre vino a servir y a dar su vida por la redención de todos.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Jesús tomó la firme determinación de ir a Jerusalén.</p><p><strong>Del santo Evangelio según san Lucas: 9, 51-56</strong></p><p>Cuando ya se acercaba el tiempo en que tenía que salir de este mundo, Jesús tomó la firme determinación de emprender el viaje a Jerusalén. Envió mensajeros por delante y ellos fueron a una aldea de Samaria para conseguirle alojamiento; pero los samaritanos no quisieron recibirlo, porque supieron que iba a Jerusalén. Ante esta negativa, sus discípulos Santiago y Juan le dijeron:<br>\"Señor, ¿quieres que hagamos bajar fuego del cielo para que acabe con ellos?\". Pero Jesús se volvió hacia ellos y los reprendió. Después se fueron a otra aldea.<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Dios misericordioso, que nuestra ofrenda te sea aceptable y que por ella quede abierta para nosotros la fuente de toda bendición. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 118, 49-50</strong></p><p>Recuerda, Señor, la promesa que le hiciste a tu siervo, ella me infunde esperanza y consuelo en mi dolor.</p><p>O bien: 1 Jn 3,16</p><p>En esto hemos conocido lo que es el amor de Dios: en que dio su vida por nosotros. Por eso también nosotros debemos dar la vida por los hermanos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que este misterio celestial renueve, Señor, nuestro cuerpo y nuestro espíritu, para que seamos coherederos en la gloria de aquel cuya muerte, al anunciarla, la hemos compartido. El, que vive y reina por los siglos de los siglos.</p><p>O bien:</p><p><strong>* San Wenceslao, mártir MR, p. 842 (831)<br></strong>Del Común de mártires: para un mártir, MR, p. 930 (922).<br>Wenceslao, duque de Bohemia, no cumplía aún los 30 años de edad, cuando fue asesinado por su hermano (935). En medio de una corte de costumbres bárbaras, se distinguió por su austeridad y su gran amor a los pobres. Su tumba, en Praga, se convirtió muy pronto en un centro de peregrinaciones.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que enseñaste al mártir san Wenceslao anteponer al reino terrenal el reino de los cielos, concédenos, por su intercesión, que, negándonos a nosotros mismos, nos unamos de todo corazón a ti. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor Dios, que nos concedas la constancia de tus santos mártires Lorenzo Ruiz y compañeros en el servicio a ti y al prójimo, porque en tu reino son felices los que sufren la persecución por causa de la justicia.<br>Por nuestro Señor Jesucristo...</p>"
	}, {
		"id": "29",
		"imagen": "miercoles",
		"contenido": "<strong>MIÉRCOLES 29</strong></p><strong>Fiesta, santos Arcángeles Miguel. Gabriel y Rafael</strong><p><strong>Blanco MR, p. 843 (832) / Lecc. II p. 1124</strong></p><p><strong>Otros santos: Beato Francisco de Paula Castelló I Aleu, ingeniero químico y mártir.</strong></p><p>Junto con estos tres arcángeles, celebramos hoy a todos los ángeles, que, desde el paraíso del Génesis, hasta el del Apocalipsis, llenan con su intervención invisible el desarrollo de la historia de la salvación. Son mensajeros del Señor, que nos descubren sus secretos y nos transmiten sus órdenes. y son los primeros adoradores del Dios vivo, en medio de una muchedumbre inmensa.</p><p><strong>EL DESTINO DE LA HISTORIA<br>Dn 7, 9-10.13-14; Sal 137; Jn 1,47-51</strong></p><p>Para muchas de las grandes religiones del mundo (especialmente las que se han originado en Asia oriental) la historia es absurda. No tiene sentido. Va adelante sin rumbo ni destino. No es así en nuestra fe, como nos proclama la primera lectura. En Daniel aparece un anciano, un trono y un ser misterioso al que se le da el apelativo de \"Hijo de hombre\". Estos elementos nos indican una especie de juicio que el Altísimo realiza sobre la historia. El anciano y el tribunal entregan al \"Hijo del hombre\" el poder sobre reinos y naciones. El Nuevo Testamento identifica a este Hijo de hombre con Jesús. El mensaje esperanzador de este juicio es que la historia tiene sentido, a saber, el desmoronamiento de todo enemigo de Dios y el triunfo definitivo del proyecto divino y de sus fieles.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 102, 20</strong></p><p>Bendigan al Señor todos sus ángeles, poderosos ejecutores de sus órdenes, prontos a obedecer su palabra.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que con admirable armonía distribuyes las funciones de los ángeles y de los hombres, concede, benigno, que aquellos mismos que te asisten, sirviéndote siempre en el cielo, sean los que protejan nuestra vida en la tierra. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Millones y millones estaban a sus órdenes.</p><p><strong>Del libro del profeta Daniel: 7,9-10.13-14</strong></p><p>Yo, Daniel, tuve una visión nocturna: Vi que colocaban unos tronos y un anciano se sentó. Su vestido era lanco como la nieve, y sus cabellos, blancos como lana. Su trono, llamas de fuego, con ruedas encendidas. Un río de fuego brotaba delante de él. Miles y miles lo servían, millones y millones estaban a sus órdenes. Comenzó el juicio y se abrieron los libros. Yo seguí contemplando en mi visión nocturna y vi a alguien semejante a un hijo de hombre, que venía entre las nubes del cielo. Avanzó hacia el anciano de muchos siglos y fue introducido a su presencia. Entonces recibió la soberanía, la gloria y el reino. y todos los pueblos y naciones de todas las lenguas lo servían. Su poder nunca se acabará, porque es un poder eterno, y su reino jamás será destruido.<strong>Palabra de Dios.Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 137, 1-2a. 2bcd-3. 4-5.<br>R/. Te cantaremos, Señor, delante de tus ángeles.</strong></p><p>De todo corazón te damos gracias, Señor, porque escuchaste nuestros ruegos. Te cantaremos delante de tus ángeles, te adoraremos en tu templo.<strong>R/.</strong><br>Señor, te damos gracias por tu lealtad y por tu amor: siempre que te invocamos nos oíste y nos llenaste de valor.<strong>R/.</strong><br>Que todos los reyes de la tierra te reconozcan, al escuchar tus prodigios. Que alaben tus caminos, porque tu gloria es inmensa.<strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 102, 21<br>R/. Aleluya, aleluya.</strong></p><p>Que bendigan al Señor todos sus ejércitos, servidores fieles que cumplen su voluntad.<strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p>Verán a los ángeles de Dios subir y bajar sobre el Hijo del hombre.</p><p><strong>Del santo Evangelio según san Juan: 1,47-51</strong></p><p>En aquel tiempo, cuando Jesús vio que Natanael se acercaba, dijo: \"Éste es un verdadero israelita en el que no hay doblez\". Natanael le preguntó: \"¿De dónde me conoces?\". Jesús le respondió: \"Antes de que Felipe te llamara, te vi cuando estabas debajo de la higuera\". Respondió Natanael: \"Maestro, tú eres el Hijo de Dios, tú eres el rey de Israel\". Jesús le contestó: \"Tú crees, porque te he dicho que te vi debajo de la higuera. Mayores cosas has de ver\". Después añadió: \"Yo les aseguro que verán el cielo abierto y a los ángeles de Dios subir y bajar sobre el Hijo del hombre\".<strong>Palabra del Señor.Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de alabanza, llevado ante tu soberana presencia por ministerio de los ángeles, y te pedimos humildemente que lo recibas complacido y hagas que nos sirva para nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO:</strong>La gloria de Dios manifestada en los ángeles.<br>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Y no cesar de alabarte, celebrando a tus ángeles y arcángeles, ya que el honor que les tributamos, redunda en tu gloria y proclama tu grandeza; pues, si es digna de admiración la creatura angélica, lo es inmensamente más aquel que la creó. Por Cristo, Señor nuestro. Por él, adoran tu majestad todos los ángeles, y nosotros, a una con ellos, te adoramos llenos de júbilo, diciendo: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 137. 1</strong></p><p>De todo corazón te doy gracias, Señor; te cantaré delante de tus ángeles.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que nos fortalezca, Señor, el pan celestial con que nos has alimentado, para que caminemos seguros por la senda de la salvación bajo la fiel custodia de los ángeles. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "30",
		"imagen": "jueves",
		"contenido": "<p><strong>Blanco Memoria de San Jerónimo, presbítero y doctor de la Iglesia MR, p. 845 (834) / Lecc. II, p. 852</strong></p><p><strong>Otros santos: Beatos: Federico Albert, presbítero y fundador; Feliz o Felicia de Milán, abadesa de la Orden de Santa Clara.</strong></p><p>En diferentes temporadas, el sacerdote Jerónimo permaneció en Roma, en donde sirvió de secretario al Papa Dámaso. Pero los últimos 35 años de su vida los pasó cerca de la cueva de Belén, en donde nació Jesús. Ahí, entre penitencias y oraciones, se entregó en alma y cuerpo al estudio de la Biblia, que tradujo al latín y comentó (340-420).</p><p><strong>¡HAY QUE FESTEJAR!<br />Neh 8,1-4.5-6.8-12; Sal 18; Lc 10, 1-12</strong></p><p>Nehemías presenta una serie de fiestas que se celebran apenas terminado el verano y las faenas del campo: lectura de la ley, fiesta de las chozas, liturgia penitencial, alianza con Dios. No es el único lugar en la Biblia donde los autores se preocupan de las fiestas. En muchos libros se encuentra una solicitud hacia todas las fiestas que se celebran en el transcurso del año. Sólo hay que recurrir a Éxodo 23, Levítico 23, Deuteronomio 16, Mateo 26, etcétera. A Jesús le gustaba hablar de las fiestas y comparar el Reino de Dios con una gran fiesta. El cielo mismo se retrata como la mejor de las fiestas en la antigüedad (la fiesta nupcial) en los últimos capítulos de la Biblia, Apoc 21-22. Es que la fiesta, sabiamente celebrada, es una necesidad humana y un don de Dios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 1, 2-3</strong></p><p><em>Dichoso el hombre que medita la ley del Señor, de día y de noche; dará fruto a su tiempo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que diste a san Jerónimo, presbítero, un suave y vivo afecto por la Sagrada Escritura, concede que tu pueblo se alimente de tu palabra con mayor abundancia y encuentre en ella la fuente de su vida. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Esdras abrió el libro de la ley, bendijo al Señor y todos respondieron: ¡Amén!</em></p><p><strong>Del libro de Nehemías: 8, 1-4. 5-6. 8-12</strong></p><p>En aquellos días, todo el pueblo, como si fuera un solo hombre, se reunió en la plaza que está ante la puerta del Agua y pidió a Esdras, el sacerdote y escriba, que trajera el libro de la ley de Moisés, que el Señor había prescrito a Israel. Esdras, el sacerdote, trajo el libro de la ley ante la asamblea, formada por los hombres, las mujeres y todos los que tenían uso de razón.<br />Era el día primero del mes séptimo y Esdras leyó desde el amanecer hasta el mediodía en la plaza que está frente a la puerta del Agua, en presencia de los hombres, mujeres y todos los que tenían uso de razón. Todo el pueblo estaba atento a la lectura del libro de la ley.<br />Esdras estaba de pie sobre un estrado de madera, levantado para esta ocasión. Esdras abrió el libro a la vista del pueblo, pues estaba en un sitio más alto que todos, y cuando lo abrió, el pueblo entero se puso de pie. Esdras bendijo entonces al Señor, el gran Dios, y todo el pueblo, levantando las manos, respondió: \"¡Amén!\", e inclinándose, se postraron rostro en tierra. Los levitas leían el libro de la ley de Dios con claridad y explicaban el sentido, de suerte que el pueblo comprendía la lectura.<br />Entonces Nehemías, el gobernador, Esdras, el sacerdote y escriba, y los levitas que instruían a la gente, dijeron a todo el pueblo: \"Éste es un día consagrado al Señor, nuestro Dios. No estén ustedes tristes ni lloren (porque todos lloraban al escuchar las palabras de la ley). Vayan a comer espléndidamente, tomen bebidas dulces y manden algo a los que nada tienen, pues hoy es un día consagrado al Señor, nuestro Dios. No estén tristes, porque celebrar al Señor es nuestra fuerza\".<br />Y los levitas consolaban al pueblo, diciéndole: \"No lloren, porque este día es santo. No estén tristes\". Y el pueblo entero se fue a comer y a beber, mandó comida a los que no tenían nada e hizo grandes festejos, porque habían comprendido las cosas que les habían enseñado. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 18,8.9.10.11.<br /><em>R/. Tú tienes, Señor, palabras de vida eterna.</em></strong></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo. <em><strong>R/.</strong></em><br />En los mandamientos del Señor hay rectitud y alegría para el corazón; son luz los preceptos del Señor para alumbrar el camino.<em><strong> R/.</strong></em><br />La voluntad de Dios es santa y para siempre estable; los mandamientos del Señor son verdaderos y enteramente justos. <em><strong>R/.</strong></em><br />Más deseables que el oro y las piedras preciosas las normas del Señor, y más dulces que la miel de un panal que gotea. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 1. 15<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>El Reino de Dios ya está cerca, dice el Señor. Conviértanse y crean en el Evangelio. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Su deseo de paz se cumplirá.</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 1-12</strong></p><p>En aquel tiempo, designó el Señor a otros setenta y dos discípulos Y los mandó por delante, de dos en dos, a todos los pueblos y lugares a donde pensaba ir, y les dijo: \"La cosecha es mucha y los trabajadores pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos. Pónganse en camino; los envío como corderos en medio de lobos. No lleven ni dinero, ni morral, ni sandalias y no se detengan a saludar a nadie por el camino. Cuando entren en una casa, digan: 'Que la paz reine en esta casa'. Y si allí hay gente amante de la paz, el deseo de paz de ustedes se cumplirá; si no, no se cumplirá. Quédense en esa casa. Coman y beban de lo que tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa. En cualquier ciudad donde entren y los reciban, coman lo que les den. Curen a los enfermos que haya y díganles: 'Ya se acerca a ustedes el Reino de Dios'.<br />Pero si entran en una ciudad y no los reciben, salgan por las calles y digan: 'Hasta el polvo de esta ciudad que se nos ha pegado a los pies nos lo sacudimos, en señal de protesta contra ustedes. De todos modos, sepan que el Reino de Dios está cerca'. Yo les digo que en el día del juicio, Sodoma será tratada con menos rigor que esa ciudad\".<strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, que, meditando tu palabra, a ejemplo de san Jerónimo, te ofrezcamos con mayor fervor el sacrificio de la salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jer 15, 16</strong></p><p><em>Siempre que oí tus palabras, Señor, las acepté con gusto; tus palabras eran mi gozo y la alegría de mi corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que los sagrados dones que acabamos de recibir en la celebración gozosa de san Jerónimo, inflamen los corazones de tus fieles, para que, atentos a la enseñanza de la Sagrada Escritura, conozcamos lo que debemos seguir y, siguiéndolo, lleguemos a la vida eterna.<br />Por Jesucristo, nuestro Señor.</p>"
	}]
}
