{
	"data": [{
		"id": "1",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Carta aos Colossenses - 1,1-8.</h3><p>Paulo, apóstolo de Jesus Cristo por vontade de Deus, e o irmão Timóteo,<br />aos cristãos de Colossos, irmãos fiéis em Cristo: A graça e a paz de Deus nosso Pai estejam convosco.<br />Damos graças a Deus, Pai de Nosso Senhor Jesus Cristo, e oramos continuamente por vós.<br />De facto, temos ouvido falar da vossa fé em Cristo Jesus e da caridade que tendes para com todos os cristãos,<br />por causa da esperança que vos está reservada nos Céus. Esta esperança foi-vos anunciada pela palavra da verdade, o Evangelho, que chegou até vós.<br />Assim como frutifica e se desenvolve no mundo inteiro, o mesmo sucede entre vós, desde o dia em que ouvistes falar da graça de Deus e tivestes dela conhecimento verdadeiro.<br />Nela fostes instruídos por Epafras, nosso querido companheiro de serviço, que está, em vez de nós, como fiel ministro de Cristo<br />e nos deu a conhecer a vossa caridade segundo o Espírito.</p><h3>Livro dos Salmos - 52(51),10.11.</h3><p>Eu sou como oliveira viçosa na casa do meu Deus; <br />confio para sempre na sua misericórdia.<br />Hei de louvar-Te eternamente <br />por tudo o que fizeste.  <br />Na presença dos teus fiéis, <br />anunciarei o teu nome, porque és bom.</p><h3>Evangelho segundo São Lucas - 4,38-44.</h3><p>Naquele tempo, Jesus saiu da sinagoga e entrou em casa de Simão. A sogra de Simão estava com febre muito alta e pediram a Jesus que fizesse alguma coisa por ela.<br />Jesus, aproximando-Se da sua cabeceira, falou imperiosamente à febre, e a febre deixou-a. Ela levantou-se e começou logo a servi-los.<br />Ao pôr do sol, todos os que tinham doentes com diversas enfermidades traziam-nos a Jesus e Jesus, impondo as mãos sobre cada um deles, curava-os.<br />De muitos deles saíam demónios, que diziam em altos gritos: «Tu és o Filho de Deus». Mas Jesus, em tom severo, impedia-os de falar, porque sabiam que Ele era o Messias.<br />Ao romper do dia, Jesus dirigiu-Se a um lugar deserto. A multidão foi à procura dele e, tendo-O encontrado, queria retê-lo, para que não os deixasse.<br />Mas Jesus disse-lhes: «Tenho de ir também às outras cidades anunciar a boa nova do Reino de Deus, porque para isto fui enviado».<br />E pregava pelas sinagogas da Judeia.</p><hr /><h3>Santo Egídio (abade, séc. VII)</h3><h3>Santa Teresa Margarida Redi (virgem, +1770)</h3>"
	}, {
		"id": "2",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Carta aos Colossenses - 1,9-14.</h3><p>Irmãos:  Não cessamos de orar por vós e de pedir a Deus que vos encha do conhecimento da sua vontade, com toda a sabedoria e inteligência espiritual.<br />Assim vivereis de maneira digna do Senhor, agradando-Lhe em tudo, realizando toda a espécie de boas obras e progredindo no conhecimento de Deus.<br />Sereis fortalecidos com o seu poder glorioso, para que se confirme a vossa constância e longanimidade a toda a prova e, cheios de alegria,<br />deis graças a Deus Pai, que nos fez dignos de tomar parte na herança dos santos, na luz divina.<br />Ele nos libertou do poder das trevas e nos transferiu para o reino do seu Filho muito amado,<br />no qual temos a redenção, o perdão dos pecados.</p><h3>Livro dos Salmos - 98(97),2-3ab.3cd-4.5-6.</h3><p>O Senhor deu a conhecer a salvação, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Os confins da Terra puderam ver<br />a salvação do nosso Deus.<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.<br />Cantai ao Senhor ao som da cítara, <br />ao som da cítara e da lira;<br />ao som da tuba e da trombeta, <br />aclamai o Senhor, nosso Rei.</p><h3>Evangelho segundo São Lucas - 5,1-11.</h3><p>Naquele tempo, estava a multidão aglomerada em volta de Jesus, para ouvir a palavra de Deus.<br />Ele encontrava-Se na margem do lago de Genesaré e viu dois barcos estacionados no lago. Os pescadores tinham deixado os barcos e estavam a lavar as redes.<br />Jesus subiu para um barco, que era de Simão, e pediu-lhe que se afastasse um pouco da terra. Depois sentou-Se e do barco pôs-Se a ensinar a multidão.<br />Quando acabou de falar, disse a Simão: «Faz-te ao largo e lançai as redes para a pesca».<br />Respondeu-Lhe Simão: «Mestre, andámos na faina toda a noite e não apanhámos nada. Mas, já que o dizes, lançarei as redes».<br />Eles assim fizeram e apanharam tão grande quantidade de peixes que as redes começavam a romper-se.<br />Fizeram sinal aos companheiros que estavam no outro barco para os virem ajudar; eles vieram e encheram ambos os barcos de tal modo que quase se afundavam.<br />Ao ver o sucedido, Simão Pedro lançou-se aos pés de Jesus e disse-Lhe: «Senhor, afasta-Te de mim, que sou um homem pecador».<br />Na verdade, o temor tinha-se apoderado dele e de todos os seus companheiros, por causa da pesca realizada.<br />Isto mesmo sucedeu a Tiago e a João, filhos de Zebedeu, que eram companheiros de Simão. Jesus disse a Simão: «Não temas. Daqui em diante serás pescador de homens».<br />Tendo conduzido os barcos para terra, eles deixaram tudo e seguiram Jesus.</p><hr /><h3>Santa Doroteia (mártir, séc. II)</h3><h3>Beato Luis José Francisco (presbítero, mártir, +1792)</h3>"
	}, {
		"id": "3",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Carta aos Colossenses - 1,15-20.</h3><p>Cristo Jesus é a imagem de Deus invisível, o Primogénito de toda a criatura;<br />Porque n’Ele foram criadas todas as coisas no Céu e na Terra, visíveis e invisíveis, tronos e dominações, principados e potestades: por Ele e para Ele tudo foi criado.<br />Ele é anterior a todas as coisas e n’Ele tudo subsiste.<br />Ele é a cabeça da Igreja, que é o seu corpo. Ele é o Princípio, o Primogénito de entre os mortos; em tudo Ele tem o primeiro lugar.<br />Aprouve a Deus que n’Ele residisse toda a plenitude<br />e por Ele fossem reconciliadas consigo todas as coisas, estabelecendo a paz, pelo sangue da sua cruz, com todas as criaturas na Terra e nos Céus.</p><h3>Livro dos Salmos - 100(99),2.3.4.5.</h3><p>Aclamai o Senhor, Terra inteira, <br />servi o Senhor com alegria, <br />vinde a Ele com cânticos de júbilo.<br />Sabei que o Senhor é Deus, <br />Ele nos fez, a Ele pertencemos, <br />somos o seu povo, as ovelhas do seu rebanho.<br />Entrai pelas suas portas, dando graças, <br />penetrai em seus átrios com hinos de louvor, <br />glorificai-O, bendizei o seu nome.<br />Porque o Senhor é bom, <br />eterna é a sua misericórdia, <br />a sua fidelidade estende-se de geração em geração.</p><h3>Evangelho segundo São Lucas - 5,33-39.</h3><p>Naquele tempo, os fariseus e os escribas disseram a Jesus: «Os discípulos de João Batista e os fariseus jejuam muitas vezes e recitam orações. Mas os teus discípulos comem e bebem».<br />Jesus respondeu-lhes: «Quereis vós obrigar a jejuar os companheiros do noivo enquanto o noivo está com eles?<br />Dias virão em que o noivo lhes será tirado; nesses dias jejuarão».<br />Disse-lhes também esta parábola: «Ninguém corta um remendo de um vestido novo para o deitar num vestido velho, porque não só rasga o vestido novo, como também o remendo não se ajustará ao velho.<br />E ninguém deita vinho novo em odres velhos, porque o vinho novo acaba por romper os odres, derramar-se-á e os odres ficarão perdidos.<br />Mas deve deitar-se vinho novo em odres novos.<br />Quem beber do vinho velho não quer do novo, pois diz: \"O velho é que é bom\"».</p><hr /><h3>S. Gregório Magno (Papa, Doutor da Igreja, +604)</h3><h3></h3>"
	}, {
		"id": "4",
		"imagen": "Sábado",
		"contenido": "<h3>Carta aos Colossenses - 1,21-23.</h3><p>Irmãos: Outrora éreis estranhos a Deus e na vossa mente seus inimigos pelas vossas más ações.<br />Mas agora Deus reconciliou-vos consigo pela morte de Cristo no seu corpo de carne, para vos apresentar diante d’Ele santos, puros e irrepreensíveis.<br />Portanto, permanecei firmemente consolidados na fé e inabaláveis na esperança prometida pelo Evangelho que ouvistes e que foi anunciado a toda a criatura que há debaixo do céu. Eu, Paulo, fui constituído ministro deste Evangelho.</p><h3>Livro dos Salmos - 54(53),3-4.6.8.</h3><p>Senhor, salvai-me pelo vosso nome, <br />pelo vosso poder fazei-me justiça.<br />Senhor, ouvi a minha oração, <br />atendei às palavras da minha boca.<br />Deus vem em meu auxílio, <br />o Senhor sustenta a minha vida.<br />De bom grado oferecerei sacrifícios, <br />cantarei a glória do vosso nome, Senhor.</p><h3>Evangelho segundo São Lucas - 6,1-5.</h3><p>Passava Jesus através das searas num dia de sábado e os discípulos apanhavam e comiam as espigas, debulhando-as com as mãos.<br />Alguns fariseus disseram: «Porque fazeis o que não é permitido ao sábado?».<br />Respondeu-lhes Jesus: «Não lestes o que fez David, quando ele e os seus companheiros sentiram fome?<br />Entrou na casa de Deus, tomou e comeu os pães da proposição, que só aos sacerdotes era permitido comer, e também os deu aos companheiros».<br />E acrescentou: «O Filho do homem é Senhor do sábado».</p><hr /><h3>Santa Rosa de Viterbo (virgem, +1252)</h3><h3>S. Moisés (o libertador do povo hebreu)</h3>"
	}, {
		"id": "5",
		"imagen": "Domingo",
		"contenido": "<h3>Livro de Isaías - 35,4-7a.</h3><p>Dizei aos corações perturbados: «Tende coragem, não temais. Aí está o vosso Deus; vem para fazer justiça e dar a recompensa; Ele próprio vem salvar-nos».<br />Então se abrirão os olhos dos cegos, e se desimpedirão os ouvidos dos surdos.<br />Então o coxo saltará como um veado e a língua do mudo cantará de alegria. As águas brotarão no deserto e as torrentes na aridez da planície;<br />a terra seca transformar-se-á em lago e a terra árida em nascentes de água.</p><h3>Livro dos Salmos - 146(145),7.8-9a.9bc-10.</h3><p>O Senhor faz justiça aos oprimidos, <br />dá pão aos que têm fome <br />e a liberdade aos cativos.<br />O Senhor dá liberdade aos cativos,<br />o Senhor dá vista aos cegos,<br />o Senhor levanta os abatidos.<br />O Senhor ama os justos,<br />o Senhor protege os peregrinos,<br />ampara o órfão e a viúva.<br />ampara o órfão e a viúva<br />e entrava o caminho aos pecadores.<br />O Senhor reina eternamente. <br />O teu Deus, ó Sião, <br />é Rei por todas as gerações.</p><h3>Carta de São Tiago - 2,1-5.</h3><p>Irmãos: A fé em Nosso Senhor Jesus Cristo não deve admitir aceção de pessoas.<br />Pode acontecer que na vossa assembleia entre um homem bem vestido e com anéis de ouro e entre também um pobre e mal vestido;<br />talvez olheis para o homem bem vestido e lhe digais: «Tu, senta-te aqui em bom lugar», e ao pobre: «Tu, fica aí de pé», ou então: «Senta-te aí, abaixo do estrado dos meus pés».<br />Não estareis a estabelecer distinções entre vós e a tornar-vos juízes com maus critérios?<br />Escutai, meus caríssimos irmãos: Não escolheu Deus os pobres deste mundo para serem ricos na fé e herdeiros do reino que Ele prometeu àqueles que O amam?</p><h3>Evangelho segundo São Marcos - 7,31-37.</h3><p>Naquele tempo, Jesus deixou de novo a região de Tiro e, passando por Sidónia, veio para o mar da Galileia, atravessando o território da Decápole.<br />Trouxeram-Lhe então um surdo que mal podia falar e suplicaram-Lhe que impusesse as mãos sobre ele.<br />Jesus, afastando-Se com ele da multidão, meteu-lhe os dedos nos ouvidos e com saliva tocou-lhe a língua.<br />Depois, erguendo os olhos ao céu, suspirou e disse-lhe: «Effathá», que quer dizer «Abre-te».<br />Imediatamente se abriram os ouvidos do homem, soltou-se-lhe a prisão da língua e começou a falar corretamente.<br />Jesus recomendou que não contassem nada a ninguém. Mas, quanto mais lho recomendava, tanto mais intensamente eles o apregoavam.<br />Cheios de assombro, diziam: «Tudo o que faz é admirável: faz que os surdos oiçam e que os mudos falem».</p><hr /><h3>Santa Teresa de Calcutá (religiosa, +1997)</h3><h3>S. Lourenço Justiniano (bispo, +1455)</h3>"
	}, {
		"id": "6",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Carta aos Colossenses - 1,24-29.2,1-3.</h3><p>Irmãos: Agora alegro-me com os sofrimentos que suporto por vós e completo na minha carne o que falta à paixão de Cristo, em benefício do seu corpo, que é a Igreja.<br />Dela me tornei ministro, em virtude do cargo que Deus me confiou a vosso respeito, isto é, anunciar-vos em plenitude a palavra de Deus,<br />o mistério que ficou oculto ao longo dos séculos e que foi agora manifestado aos seus santos.<br />Deus quis dar-lhes a conhecer em que consiste, entre os gentios, a glória inestimável deste mistério: Cristo no meio de vós, esperança da glória.<br />E nós O anunciamos, advertindo todos os homens e instruindo-os em toda a sabedoria, a fim de os apresentarmos todos perfeitos em Cristo.<br />É para isso mesmo que eu trabalho, lutando com a força que Ele me dá e que atua poderosamente em mim.<br />Quero que saibais como é grande a luta que sustento por vós, pelos de Laodiceia e por tantos outros que não me viram pessoalmente.<br />Luto para que os seus corações sejam confortados e, estreitamente unidos na caridade, alcancem em toda a sua riqueza a plenitude da inteligência, o conhecimento do mistério de Deus, que é Cristo,<br />no qual estão escondidos todos os tesouros da sabedoria e da ciência.</p><h3>Livro dos Salmos - 62(61),6-7.9.</h3><p>Só em Deus descansa a minha alma, <br />d’Ele vem a minha esperança.<br />Ele é meu refúgio e salvação, <br />minha fortaleza: jamais serei abalado.<br />Povo de Deus, <br />em todo o tempo ponde n’Ele a vossa confiança,<br />desafogai em sua presença os vossos corações. <br />Deus é o nosso refúgio.</p><h3>Evangelho segundo São Lucas - 6,6-11.</h3><p>Naquele tempo, Jesus entrou numa sinagoga a um sábado e começou a ensinar. Estava lá um homem com a mão direita paralítica.<br />Os escribas e fariseus observavam Jesus, para verem se Ele ia curar ao sábado e encontrarem assim um pretexto para O acusarem.<br />Mas Jesus, conhecendo os seus pensamentos, disse ao homem que tinha a mão paralítica: «Levanta-te e põe-te de pé, aí no meio». O homem levantou-se e ficou de pé.<br />Depois Jesus disse-lhes: «Eu pergunto-vos se é permitido ao sábado fazer bem ou fazer mal, salvar a vida ou tirá-la».<br />Então olhou para todos à sua volta e disse ao homem: «Estende a mão». Ele assim fez e a mão ficou curada.<br />Os escribas e fariseus ficaram furiosos e começaram a falar entre si do que haviam de fazer a Jesus.</p><hr /><h3>Santo Eleutério (abade, séc. VI)</h3><h3>S. Zacarias (profeta, séc. VI (a.C.))</h3>"
	}, {
		"id": "7",
		"imagen": "Terça-feira",
		"contenido": "<h3>Carta aos Colossenses - 2,6-15.</h3><p>Irmãos: Uma vez que recebestes o Senhor Jesus Cristo, procedei em união com Ele,<br />enraizados e edificados n’Ele, firmemente seguros na fé que vos foi ensinada, procurando progredir nela com ações de graças.<br />Acautelai-vos para que ninguém venha perturbar-vos com filosofias e sofismas enganadores, inspirados na tradição dos homens ou nos elementos do mundo e não em Cristo.<br />Porque n’Ele habita corporalmente toda a plenitude da divindade<br />e n’Ele, que é a cabeça de todos os principados e potestades, alcançastes a vossa plenitude.<br />Foi n’Ele que recebestes uma circuncisão que não é feita por mão humana e que vos despojou do corpo de carne: tal é a circuncisão de Cristo.<br />Sepultados com Ele no batismo, também com Ele fostes ressuscitados pela fé que tivestes no poder de Deus, que O ressuscitou dos mortos.<br />Quando estáveis mortos nos vossos pecados e na incircuncisão da vossa carne, Deus fez que voltásseis à vida com Cristo e perdoou-nos todas as nossas faltas.<br />Anulou o documento da nossa dívida, com as suas disposições contra nós; suprimiu-o, cravando-o na cruz.<br />Ao despojar os principados e as potestades, expô-los publicamente à irrisão, arrastando-os no cortejo triunfal da cruz.</p><h3>Livro dos Salmos - 145(144),1-2.8-9.10-11.</h3><p>Quero exaltar-Vos, meu Deus e meu Rei, <br />e bendizer o vosso nome para sempre.<br />Quero bendizer-Vos, dia após dia, <br />e louvar o vosso nome para sempre.<br />O Senhor é clemente e compassivo, <br />paciente e cheio de bondade.<br />O Senhor é bom para com todos, <br />e a sua misericórdia se estende a todas as criaturas.<br />Graças Vos deem, Senhor, todas as criaturas <br />e bendigam-Vos os vossos fiéis.<br />Proclamem a glória do vosso Reino <br />e anunciem os vossos feitos gloriosos.</p><h3>Evangelho segundo São Lucas - 6,12-19.</h3><p>Naqueles dias, Jesus subiu ao monte para rezar e passou a noite em oração a Deus.<br />Quando amanheceu, chamou os discípulos e escolheu doze entre eles, a quem deu o nome de apóstolos:<br />Simão, a quem deu também o nome de Pedro, e seu irmão André; Tiago e João; Filipe e Bartolomeu,<br />Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado o Zelota;<br />Judas, irmão de Tiago, e Judas Iscariotes, que veio a ser o traidor.<br />Depois, desceu com eles do monte e deteve-Se num sítio plano, com numerosos discípulos e uma grande multidão de pessoas de toda a Judeia, de Jerusalém e do litoral de Tiro e de Sidónia.<br />Tinham vindo para ouvir Jesus e serem curados das suas doenças. Os que eram atormentados por espíritos impuros também ficavam curados.<br />Toda a multidão procurava tocar Jesus, porque saía dele uma força que a todos sarava.</p><hr /><h3>Beato Vicente de Santo António (presbítero e mártir, +1629)</h3><h3>S. Marcos Krizevcanin (presbítero, mártir, +1619)</h3>"
	}, {
		"id": "8",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro de Miqueias - 5,1-4a.</h3><p>Eis o que diz o Senhor: «De ti, Belém-Efratá, pequena entre as cidades de Judá, de ti sairá aquele que há de reinar sobre Israel. As suas origens remontam aos tempos de outrora, aos dias mais antigos.<br />Por isso Deus os abandonará, até à altura em que der à luz aquela que há de ser mãe. Então voltará para os filhos de Israel o resto dos seus irmãos.<br />Ele se levantará para apascentar o seu rebanho pelo poder do Senhor, pelo nome glorioso do Senhor, seu Deus. Viver-se-á em segurança, porque ele será exaltado até aos confins da Terra.<br />Ele será a paz».</p><h3>Livro dos Salmos - 13(12),6ab.6cd.</h3><p>Eu confiei na vossa bondade,<br />o meu coração alegra-se com a vossa salvação.<br />E cantarei ao Senhor<br />pelo bem que me fez.</p><h3>Evangelho segundo São Mateus - 1,1-16.18-23.</h3><p>Genealogia de Jesus Cristo, Filho de David, Filho de Abraão:<br />Abraão gerou Isaac; Isaac gerou Jacob; Jacob gerou Judá e seus irmãos.<br />Judá gerou, de Tamar, Farés e Zara; Farés gerou Esrom; Esrom gerou Arão;<br />Arão gerou Aminadab; Aminadab gerou Naasson; Naasson gerou Salmon;<br />Salmon gerou, de Raab, Booz; Booz gerou, de Rute, Obed; Obed gerou Jessé;<br />Jessé gerou o rei David. David, da mulher de Urias, gerou Salomão;<br />Salomão gerou Roboão; Roboão gerou Abias; Abias gerou Asa;<br />Asa gerou Josafat; Josafat gerou Jorão; Jorão gerou Ozias;<br />Ozias gerou Joatão; Joatão gerou Acaz; Acaz gerou Ezequias;<br />Ezequias gerou Manassés; Manassés gerou Amon; Amon gerou Josias;<br />Josias gerou Jeconias e seus irmãos, ao tempo do desterro de Babilónia.<br />Depois do desterro de Babilónia, Jeconias gerou Salatiel; Salatiel gerou Zorobabel;<br />Zorobabel gerou Abiud; Abiud gerou Eliacim; Eliacim gerou Azor;<br />Azor gerou Sadoc; Sadoc gerou Aquim; Aquim gerou Eliud;<br />Eliud gerou Eleazar; Eleazar gerou Matã; Matã gerou Jacob;<br />Jacob gerou José, esposo de Maria, da qual nasceu Jesus, chamado Cristo.<br />O nascimento de Jesus deu-se do seguinte modo: Maria, sua Mãe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.<br />Mas José, seu esposo, que era justo e não queria difamá-la, resolveu repudiá-la em segredo.<br />Tinha ele assim pensado, quando lhe apareceu num sonho o anjo do Senhor, que lhe disse: «José, filho de David, não temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.<br />Ela dará à luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».<br />Tudo isto aconteceu para se cumprir o que o Senhor anunciara por meio do Profeta, que diz:<br />«A Virgem conceberá e dará à luz um Filho, que será chamado Emanuel, que quer dizer Deus connosco».</p><hr /><h3>Santa Maria na sua Natividade</h3><h3></h3>"
	}, {
		"id": "9",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Carta aos Colossenses - 3,12-17.</h3><p>Irmãos: Como eleitos de Deus, santos e prediletos, revesti-vos de sentimentos de misericórdia, de bondade, humildade, mansidão e paciência.<br />Suportai-vos uns aos outros e perdoai-vos mutuamente, se algum tiver razão de queixa contra outro. Tal como o Senhor vos perdoou, assim deveis fazer vós também.<br />Acima de tudo, revesti-vos da caridade, que é o vínculo da perfeição.<br />Reine em vossos corações a paz de Cristo, à qual fostes chamados para formar um só corpo. E vivei em ação de graças.<br />Habite em vós com abundância a palavra de Cristo, para vos instruirdes e aconselhardes uns aos outros com toda a sabedoria; e com salmos, hinos e cânticos inspirados, cantai de todo o coração a Deus a vossa gratidão.<br />E tudo o que fizerdes, por palavras ou por obras, seja tudo em nome do Senhor Jesus, dando graças, por Ele, a Deus Pai.</p><h3>Livro dos Salmos - 150(149),1-2.3-4.5-6.</h3><p>Louvai o Senhor no seu santuário, <br />louvai-O no seu majestoso firmamento.<br />Louvai-O pela grandeza das suas obras, <br />louvai-O pela sua infinita majestade.<br />Louvai-O ao som da trombeta, <br />louvai-O ao som da lira e da cítara.<br />Louvai-O com o tímpano e com a dança, <br />louvai-O ao som da harpa e da flauta.<br />Louvai o Senhor, <br />louvai-O com címbalos sonoros. <br />Louvai-O com címbalos retumbantes.<br />Tudo quanto respira louve o Senhor.</p><h3>Evangelho segundo São Lucas - 6,27-38.</h3><p>Naquele tempo, Jesus falou aos seus discípulos, dizendo: «Digo-vos a vós que Me escutais: Amai os vossos inimigos, fazei bem aos que vos odeiam,<br />abençoai os que vos amaldiçoam, orai por aqueles que vos injuriam.<br />A quem te bater numa face, apresenta-lhe também a outra; e a quem te levar a capa, deixa-lhe também a túnica.<br />Dá a todo aquele que te pedir, e ao que levar o que é teu, não o reclames.<br />Como quereis que os outros vos façam, fazei-lho vós também.<br />Se amais aqueles que vos amam, que agradecimento mereceis? Também os pecadores amam aqueles que os amam.<br />Se fazeis bem aos que vos fazem bem, que agradecimento mereceis? Também os pecadores fazem o mesmo.<br />E se emprestais àqueles de quem esperais receber, que agradecimento mereceis? Também os pecadores emprestam aos pecadores, a fim de receberem outro tanto.<br />Vós, porém, amai os vossos inimigos, fazei o bem e emprestai, sem nada esperar em troca. Então será grande a vossa recompensa e sereis filhos do Altíssimo, que é bom até para os ingratos e os maus.<br />Sede misericordiosos, como o vosso Pai é misericordioso.<br />Não julgueis e não sereis julgados. Não condeneis e não sereis condenados. Perdoai e sereis perdoados.<br />Dai e dar-se-vos-á; deitar-vos-ão no regaço uma boa medida, calcada, sacudida, a transbordar. A medida que usardes com os outros será usada também convosco».</p><hr /><h3>Beato Frederico Ozanam (leigo, +1853)</h3><h3>S. Pedro Claver (presbítero, +1654)</h3>"
	}, {
		"id": "10",
		"imagen": "Sexta-feira",
		"contenido": "<h3>1.ª Carta a Timóteo - 1,1-2.12-14.</h3><p>Paulo, apóstolo de Cristo Jesus, por ordem de Deus, nosso Salvador, e de Jesus Cristo, nossa esperança,<br />a Timóteo, meu verdadeiro filho na fé: A graça, a misericórdia e a paz da parte de Deus Pai e de Jesus Cristo, nosso Senhor.<br />Dou graças Àquele que me deu força, Jesus Cristo, Nosso Senhor, porque me julgou digno de confiança e me chamou ao seu serviço,<br />a mim que tinha sido blasfemo, perseguidor e violento. Mas alcancei misericórdia, porque agi por ignorância, quando ainda era descrente.<br />A graça de Nosso Senhor superabundou em mim, com a fé e a caridade que temos em Cristo Jesus.</p><h3>Livro dos Salmos - 16(15),1-2a.5.7-8.11.</h3><p>Defendei-me, Senhor; Vós sois o meu refúgio.<br />Digo ao Senhor: Vós sois o meu Deus.<br />Senhor, porção da minha herança e do meu cálice, <br />está nas vossas mãos o meu destino.<br />Bendigo o Senhor por me ter aconselhado, <br />até de noite me inspira interiormente.<br />O Senhor está sempre na minha presença, <br />com Ele a meu lado não vacilarei.<br />Dar-me-eis a conhecer os caminhos da vida, <br />alegria plena em vossa presença, <br />delícias eternas à vossa direita.</p><h3>Evangelho segundo São Lucas - 6,39-42.</h3><p>Naquele tempo, disse Jesus aos discípulos a seguinte parábola: «Poderá um cego guiar outro cego? Não cairão os dois nalguma cova?<br />O discípulo não é superior ao mestre, mas todo o discípulo perfeito deverá ser como o seu mestre.<br />Porque vês o argueiro que o teu irmão tem na vista e não reparas na trave que está na tua?<br />Como podes dizer a teu irmão: \"Irmão, deixa-me tirar o argueiro que tens na vista\", se tu não vês a trave que está na tua? Hipócrita, tira primeiro a trave da tua vista e então verás bem para tirar o argueiro da vista do teu irmão.</p><hr /><h3>S. Nicolau Tolentino (presbítero, +1305)</h3><h3>Beato Francisco Gárate (religioso, +1857)</h3>"
	}, {
		"id": "11",
		"imagen": "Sábado",
		"contenido": "<h3>1.ª Carta a Timóteo - 1,15-17.</h3><p>Caríssimo: É digna de fé esta palavra e merecedora de toda a aceitação: Cristo Jesus veio ao mundo para salvar os pecadores, e eu sou o primeiro deles.<br />Mas alcancei misericórdia, para que, em mim primeiramente, Jesus Cristo manifestasse toda a sua magnanimidade, como exemplo para os que hão-de acreditar n’Ele, para a vida eterna.<br />Ao Rei dos séculos, Deus imortal, invisível e único, honra e glória pelos séculos dos séculos. Amen.</p><h3>Livro dos Salmos - 113(112),1-2.3-4.5a.6-7.</h3><p>Louvai, servos do Senhor, <br />louvai o nome do Senhor.<br />Bendito seja o nome do Senhor, <br />agora e para sempre.<br />Desde o nascer ao pôr do sol, <br />seja louvado o nome do Senhor.<br />O Senhor domina sobre todos os povos, <br />a sua glória está acima dos céus.<br />Quem se compara ao Senhor nosso Deus,<br />que Se inclina lá do alto a olhar o céu e a Terra?<br />Levanta do pó o indigente e tira o pobre da miséria,<br />para o fazer sentar com os grandes do seu povo.</p><h3>Evangelho segundo São Lucas - 6,43-49.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Não há árvore boa que dê mau fruto, nem árvore má que dê bom fruto.<br />Cada árvore conhece-se pelo seu fruto: não se colhem figos dos espinheiros, nem se apanham uvas das sarças.<br />O homem bom, do bom tesouro do seu coração tira o bem; e o homem mau, da sua maldade tira o mal; pois a boca fala do que transborda do coração.<br />Porque Me chamais \"Senhor! Senhor!\", mas não fazeis o que vos digo?<br />Vou mostrar-vos a quem se assemelha todo aquele que vem ter comigo, ouve as minhas palavras e as põe em prática.<br />É semelhante a um homem, que, para construir a casa, escavou, aprofundou e assentou os alicerces sobre a rocha. Quando veio uma cheia, a torrente irrompeu contra aquela casa, mas não a pôde abalar, porque estava bem construída.<br />Mas aquele que ouve as minhas palavras e não as põe em prática é semelhante a um homem que construiu a casa sobre a terra, sem alicerces. A torrente irrompeu contra aquela casa, que imediatamente desabou; e foi grande a sua ruína».</p><hr /><h3>São João Gabriel Perboyre (presbítero, mártir, +1840)</h3><h3>S. Emiliano</h3>"
	}, {
		"id": "12",
		"imagen": "Domingo",
		"contenido": "<h3>Livro de Isaías - 50,5-9a.</h3><p>O Senhor Deus abriu-me os ouvidos, e eu não resisti nem recuei um passo.<br />Apresentei as costas àqueles que me batiam e a face aos que me arrancavam a barba; não desviei o meu rosto dos que me insultavam e cuspiam.<br />Mas o Senhor Deus veio em meu auxílio, e, por isso, não fiquei envergonhado; tornei o meu rosto duro como pedra, e sei que não ficarei desiludido.<br />O meu advogado está perto de mim. Pretende alguém instaurar-me um processo? Compareçamos juntos. Quem é o meu adversário? Que se apresente!<br />O Senhor Deus vem em meu auxílio. Quem ousará condenar-me?</p><h3>Livro dos Salmos - 116(114),1-2.3-4.5-6.8-9.</h3><p>Amo o Senhor, <br />porque ouviu a voz da minha súplica.<br />Ele me atendeu, <br />no dia em que O invoquei.<br />Apertaram-me os laços da morte, <br />caíram sobre mim as angústias do além, <br />vi-me na aflição e na dor.<br />Então invoquei o Senhor: <br />«Senhor, salvai a minha alma».<br />Justo e compassivo é o Senhor, <br />o nosso Deus é misericordioso.<br />O Senhor guarda os simples: <br />estava sem forças e o Senhor salvou-me.<br />Livrou da morte a minha alma, <br />das lágrimas os meus olhos, da queda os meus pés.<br />Andarei na presença do Senhor, <br />sobre a terra dos vivos.</p><h3>Carta de São Tiago - 2,14-18.</h3><p>Irmãos: De que serve a alguém dizer que tem fé, se não tem obras? Poderá essa fé obter-lhe a salvação?<br />Se um irmão ou uma irmã não tiverem que vestir e lhes faltar o alimento de cada dia,<br />e um de vós lhes disser: «Ide em paz. Aquecei-vos bem e saciai-vos», sem lhes dar o necessário para o corpo, de que lhes servem as vossas palavras?<br />Assim também a fé sem obras está completamente morta.<br />Mas dirá alguém: «Tu tens a fé e eu tenho as obras»; mostra-me a tua fé sem obras, que eu, pelas obras, te mostrarei a minha fé.</p><h3>Evangelho segundo São Marcos - 8,27-35.</h3><p>Naquele tempo, Jesus partiu com os seus discípulos para as povoações de Cesareia de Filipe. No caminho, fez-lhes esta pergunta: «Quem dizem os homens que Eu sou?».<br />Eles responderam: «Uns dizem João Batista; outros, Elias; e outros, um dos profetas».<br />Jesus então perguntou-lhes: «E vós, quem dizeis que Eu sou?». Pedro tomou a palavra e respondeu: «Tu és o Messias».<br />Ordenou-lhes então severamente que não falassem dele a ninguém.<br />Depois, começou a ensinar-lhes que o Filho do homem tinha de sofrer muito, de ser rejeitado pelos anciãos, pelos sumos sacerdotes e pelos escribas; de ser morto e ressuscitar três dias depois.<br />E Jesus dizia-lhes claramente estas coisas. Então, Pedro tomou-O à parte e começou a contestá-lo.<br />Mas Jesus, voltando-Se e olhando para os discípulos, repreendeu Pedro, dizendo: «Vai-te, Satanás, porque não compreendes as coisas de Deus, mas só as dos homens».<br />E, chamando a multidão com os seus discípulos, disse-lhes: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me.<br />Na verdade, quem quiser salvar a sua vida perdê-la-á; mas quem perder a vida por causa de Mim e do Evangelho salvá-la-á.</p><hr /><h3>S. Guido de Anderlecht (peregrino, +1012)</h3><h3>Beata Maria Vitória Fornari (viúva, religiosa, fundadora, +1617)</h3>"
	}, {
		"id": "13",
		"imagen": "Segunda-feira",
		"contenido": "<h3>1.ª Carta a Timóteo - 2,1-8.</h3><p>Caríssimo: Recomendo, antes de tudo, que se façam preces, orações, súplicas e ações de graças por todos os homens,<br />pelos reis e por todas as autoridades, para que possamos levar uma vida tranquila e pacífica, com toda a piedade e dignidade.<br />Isto é bom e agradável aos olhos de Deus, nosso Salvador;<br />Ele quer que todos os homens se salvem e cheguem ao conhecimento da verdade.<br />Há um só Deus e um só mediador entre Deus e os homens, o homem Jesus Cristo,<br />que Se entregou à morte pela redenção de todos. Tal é o testemunho que foi dado a seu tempo<br />e do qual fui constituído arauto e apóstolo – digo a verdade, não minto – mestre dos gentios na fé e na verdade.<br />Quero, portanto, que os homens rezem em toda a parte, erguendo para o Céu as mãos santas, sem ira nem contenda.</p><h3>Livro dos Salmos - 28(27),2.7.8-9.</h3><p>Ouvi, Senhor, a voz da minha súplica, <br />quando Vos invoco, <br />quando ergo as minhas mãos <br />para o vosso templo santo.<br />O Senhor é a minha força e o meu protetor, <br />meu coração pôs n’Ele a sua confiança e fui ajudado. <br />O meu coração exultou <br />e entoei-Lhe um cântico de louvor.<br />O Senhor é a fortaleza do seu povo, <br />a fortaleza de salvação do seu Ungido.<br />Salvai o vosso povo e abençoai a vossa herança, <br />sede o seu protetor e guia através dos tempos.</p><h3>Evangelho segundo São Lucas - 7,1-10.</h3><p>Naquele tempo, quando Jesus acabou de falar ao povo, entrou em Cafarnaum.<br />Um centurião tinha um servo a quem estimava muito e que estava doente, quase a morrer.<br />Tendo ouvido falar de Jesus, enviou-Lhe alguns anciãos dos judeus para Lhe pedir que fosse salvar aquele servo.<br />Quando chegaram à presença de Jesus, os anciãos suplicaram-Lhe insistentemente: «Ele é digno de que lho concedas,<br />pois estima a nossa gente e foi ele que nos construiu a sinagoga».<br />Jesus acompanhou-os. Já não estava longe da casa, quando o centurião Lhe mandou dizer por uns amigos: «Não Te incomodes, Senhor, pois não mereço que entres em minha casa,<br />nem me julguei digno de ir ter contigo. Mas diz uma palavra e o meu servo será curado.<br />Porque também eu, que sou um subalterno, tenho soldados sob as minhas ordens. Digo a um \"vai\" e ele vai; e a outro \"vem\" e ele vem; e ao meu servo \"faz isto\" e ele faz».<br />Ao ouvir estas palavras, Jesus sentiu admiração por ele e, voltando-Se para a multidão que O seguia, exclamou: «Digo-vos que nem mesmo em Israel encontrei tão grande fé».<br />Ao regressarem a casa, os enviados encontraram o servo de perfeita saúde.</p><hr /><h3>S. João Crisóstomo (bispo, Doutor da Igreja, +407)</h3><h3></h3>"
	}, {
		"id": "14",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro dos Números - 21,4b-9.</h3><p>Naqueles dias, o povo de Israel impacientou-se<br />e falou contra Deus e contra Moisés: «Porque nos fizeste sair do Egito, para morrermos neste deserto? Aqui não há pão nem água e já nos causa fastio este alimento miserável».<br />Então o Senhor mandou contra o povo serpentes venenosas que mordiam nas pessoas e morreu muita gente de Israel.<br />O povo dirigiu-se a Moisés, dizendo: «Pecámos, ao falar contra o Senhor e contra ti. Intercede junto do Senhor, para que afaste de nós as serpentes». E Moisés intercedeu pelo povo.<br />Então o Senhor disse a Moisés: «Faz uma serpente de bronze e coloca-a sobre um poste. Todo aquele que for mordido e olhar para ela ficará curado».<br />Moisés fez uma serpente de bronze e fixou-a num poste. Quando alguém era mordido por uma serpente, olhava para a serpente de bronze e ficava curado.</p><h3>Livro dos Salmos - 78(77),1-2.34-35.36-37.38.</h3><p>Escuta, meu povo, a minha instrução, <br />presta ouvidos às palavras da minha boca.<br />Vou falar em forma de provérbio, <br />vou revelar os mistérios dos tempos antigos.<br />Quando Deus castigava os antigos, eles O procuravam, <br />tornavam a voltar-se para Ele<br />e recordavam-se de que Deus era o seu protetor, <br />o Altíssimo o seu redentor.<br />Eles, porém, enganavam-no com a boca <br />e mentiam-Lhe com a língua;<br />o seu coração não era sincero, <br />nem eram fiéis à sua aliança.<br />Mas Deus, compadecido, perdoava o pecado <br />e não os exterminava. <br />Muitas vezes reprimia a sua cólera <br />e não executava toda a sua ira.</p><h3>Evangelho segundo São João - 3,13-17.</h3><p>Naquele tempo, disse Jesus a Nicodemos: «Ninguém subiu ao Céu senão Aquele que desceu do Céu: o Filho do homem.<br />Assim como Moisés elevou a serpente no deserto, também o Filho do homem será elevado,<br />para que todo aquele que acredita tenha nele a vida eterna».<br />Deus amou tanto o mundo que entregou o seu Filho Unigénito, para que todo o homem que acredita nele não pereça, mas tenha a vida eterna.<br />Porque Deus não enviou o seu Filho ao mundo para condenar o mundo, mas para que o mundo seja salvo por Ele».</p><hr /><h3>S. Pedro de Bellevaux (abade, bispo, +1174)</h3><h3>S. Gabriel Taurino Dufresse (bispo, mártir, +1815)</h3>"
	}, {
		"id": "15",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Carta aos Hebreus - 5,7-9.</h3><p>Nos dias da sua vida mortal, Cristo dirigiu preces e súplicas, com grandes clamores e lágrimas, Àquele que O podia livrar da morte e foi atendido por causa da sua piedade.<br />Apesar de ser Filho, aprendeu a obediência no sofrimento<br />e, tendo atingido a sua plenitude, tornou-Se para todos os que Lhe obedecem causa de salvação eterna.</p><h3>Livro dos Salmos - 31(30),2-3a.3bc-4.5-6.15-16.20.</h3><p>Em Vós, Senhor, me refugio, jamais serei confundido, <br />pela vossa justiça, salvai-me.<br />Inclinai para mim os vossos ouvidos,<br />apressai-vos em me libertar.<br />Sede a rocha do meu refúgio<br />e a fortaleza da minha salvação;<br />porque Vós sois a minha força e o meu refúgio, <br />por amor do vosso nome, guiai-me e conduzi-me.<br />Livrai-me da armadilha que me prepararam, <br />porque Vós sois o meu refúgio.<br />Em vossas mãos entrego o meu espírito, <br />Senhor, Deus fiel, salvai-me.<br />Eu, porém, confio no Senhor: <br />Disse: «Vós sois o meu Deus,<br />nas vossas mãos está o meu destino».  <br />Livrai-me das mãos dos meus inimigos.<br />Como é grande, Senhor, a vossa bondade <br />que tendes reservada para os que Vos temem: <br />à vista da vossa face, Vós a concedeis <br />àqueles que em Vós confiam.</p><h3>Evangelho segundo São João - 19,25-27.</h3><p>Naquele tempo, estavam junto à cruz de Jesus sua Mãe, a irmã de sua Mãe, Maria, mulher de Cléofas, e Maria Madalena.<br />Ao ver sua Mãe e o discípulo predileto, Jesus disse a sua Mãe: «Mulher, eis o teu filho».<br />Depois disse ao discípulo: «Eis a tua Mãe». E, a partir daquela hora, o discípulo recebeu-a em sua casa.</p><hr /><h3>Santa Catarina de Génova (viúva, +1510)</h3><h3>Beato Paulo Manna (missionário, +1952)</h3>"
	}, {
		"id": "16",
		"imagen": "Quinta-feira",
		"contenido": "<h3>1.ª Carta a Timóteo - 4,12-16.</h3><p>Caríssimo: Ninguém te despreze por seres jovem. Sê, porém, um modelo para os fiéis, na palavra, na maneira de proceder, na caridade, na fé e na pureza.<br />Enquanto não chego, consagra-te à proclamação da Escritura, à exortação e ao ensino.<br />Não descuides o dom espiritual que recebeste e te foi concedido pela intervenção profética, com a imposição das mãos do presbitério.<br />Atende a estas coisas e persevera nelas, para que o teu progresso seja manifesto a todos.<br />Tem cuidado contigo e com o teu ensino e sê perseverante. Se assim procederes, salvar-te-ás a ti e àqueles que te ouvem.</p><h3>Livro dos Salmos - 111(110),7-8.9.10.</h3><p>Fiéis e justas são as obras das suas mãos, <br />imutáveis todos os seus preceitos,<br />irrevogáveis pelos séculos dos séculos,<br />estabelecidos na retidão e na verdade.<br />Enviou a redenção ao seu povo,<br />firmou com ele uma aliança eterna;<br />santo e venerável é o seu nome,<br />O temor do Senhor é o princípio da sabedoria, <br />são prudentes todos os que a praticam. <br />O louvor do Senhor permanece eternamente.</p><h3>Evangelho segundo São Lucas - 7,36-50.</h3><p>Naquele tempo, um fariseu convidou Jesus para comer com ele. Jesus entrou em casa do fariseu e tomou lugar à mesa.<br />Então, uma mulher – uma pecadora que vivia na cidade – ao saber que Ele estava à mesa em casa do fariseu, trouxe um vaso de alabastro com perfume;<br />pôs-se atrás de Jesus e, chorando muito, banhava-Lhe os pés com as lágrimas e enxugava-lhos com os cabelos, beijava-os e ungia-os com o perfume.<br />Ao ver isto, o fariseu que tinha convidado Jesus pensou consigo: «Se este homem fosse profeta, saberia que a mulher que O toca é uma pecadora».<br />Jesus tomou a palavra e disse-lhe: «Simão, tenho uma coisa a dizer-te». Ele respondeu: «Fala, Mestre».<br />Jesus continuou: «Certo credor tinha dois devedores: um devia-lhe quinhentos denários e o outro cinquenta.<br />Como não tinham com que pagar, perdoou a ambos. Qual deles ficará mais seu amigo?».<br />Respondeu Simão: «Aquele – suponho eu – a quem mais perdoou». Disse-lhe Jesus: «Julgaste bem».<br />E voltando-Se para a mulher, disse a Simão: «Vês esta mulher? Entrei em tua casa e não Me deste água para os pés; mas ela banhou-Me os pés com as lágrimas e enxugou-os com os cabelos.<br />Não Me deste o ósculo; mas ela, desde que entrei, não cessou de beijar-Me os pés.<br />Não Me derramaste óleo na cabeça; mas ela ungiu-Me os pés com perfume.<br />Por isso te digo: são-lhe perdoados os seus muitos pecados, porque muito amou; mas aquele a quem pouco se perdoa, pouco ama».<br />Depois disse à mulher: «Os teus pecados estão perdoados».<br />Então os convivas começaram a dizer entre si: «Quem é este homem, que até perdoa os pecados?».<br />Mas Jesus disse à mulher: «A tua fé te salvou. Vai em paz».</p><hr /><h3>S. Cornélio (papa, mártir, +253)</h3><h3>S. Cipriano (bispo, mártir, +258)</h3>"
	}, {
		"id": "17",
		"imagen": "Sexta-feira",
		"contenido": "<h3>1.ª Carta a Timóteo - 6,2c-12.</h3><p>Caríssimo: Eis o que deves ensinar e recomendar:<br />Se alguém ensinar outra doutrina e não seguir as palavras salutares de Nosso Senhor Jesus Cristo e a doutrina conforme à piedade,<br />é um homem orgulhoso, um ignorante, um doente que se ocupa com questões e contendas de palavras. Daí nasce a inveja, a discórdia, os insultos, as suspeitas malévolas,<br />as altercações entre homens de espírito perverso, que perderam o sentido da verdade e veem na piedade uma fonte de lucro.<br />A piedade é realmente uma fonte de lucro para quem se contenta com o que tem.<br />Nada trouxemos para este mundo e nada podemos levar dele.<br />Se tivermos que comer e que vestir, estaremos contentes.<br />Mas aqueles que querem enriquecer caem em ciladas e tentações e em muitos desejos insensatos e funestos, que mergulham os homens na ruína e na perdição.<br />O amor ao dinheiro é a raiz de todos os males; alguns, ao tentarem alcançá-lo, transviaram-se da fé e atraíram sobre si muitos sofrimentos.<br />Mas tu, homem de Deus, evita tudo isso. Pratica a justiça e a piedade, a fé e a caridade, a perseverança e a mansidão.<br />Combate o bom combate da fé, conquista a vida eterna, para a qual foste chamado e sobre a qual fizeste tão bela profissão de fé perante numerosas testemunhas.</p><h3>Livro dos Salmos - 49(48),6-7.8-10.17-18.19-20.</h3><p>Porque hei-de inquietar-me nos dias maus, <br />quando me cerca a iniquidade dos perseguidores,<br />dos que confiam na sua opulência <br />e se vangloriam na sua grande riqueza?<br />O homem não pode pagar o seu resgate, <br />não pode pagar a Deus a sua redenção.<br />É muito caro o resgate da sua vida <br />e ele nunca pagará o suficiente,<br />para prolongar indefinidamente a sua vida <br />e não experimentar a corrupção da morte.<br />Não te irrites se alguém enriquece <br />e aumenta a riqueza da sua casa.<br />Quando morrer, nada levará consigo, <br />a sua fortuna não o acompanhará.<br />Ainda que em vida se felicitasse: <br />«Louvar-te-ão porque trataste bem de ti»,<br />não deixará de ir para a companhia de seus pais, <br />que jamais verão a luz.</p><h3>Evangelho segundo São Lucas - 8,1-3.</h3><p>Naquele tempo, Jesus ia caminhando por cidades e aldeias, a pregar e a anunciar a boa nova do Reino de Deus. Acompanhavam-no os Doze,<br />bem como algumas mulheres que tinham sido curadas de espíritos malignos e de enfermidades. Eram Maria, chamada Madalena, de quem tinham saído sete demónios,<br />Joana, mulher de Cusa, administrador de Herodes, Susana e muitas outras, que serviam Jesus e os discípulos com os seus bens.</p><hr /><h3>S. Roberto Belarmino (bispo, Doutor da Igreja, +1621)</h3><h3>Santa Hildegarda (monja, +1179)</h3>"
	}, {
		"id": "18",
		"imagen": "Sábado",
		"contenido": "<h3>1.ª Carta a Timóteo - 6,13-16.</h3><p>Caríssimo: Ordeno-te na presença de Deus, que dá a vida a todas as coisas, e de Cristo Jesus, que deu testemunho da verdade diante de Pôncio Pilatos:<br />Guarda o mandamento do Senhor, sem mancha e acima de toda a censura, até à aparição de Nosso Senhor Jesus Cristo,<br />a qual manifestará a seu tempo o venturoso e único soberano, Rei dos reis e Senhor dos senhores,<br />o único que possui a imortalidade e habita uma luz inacessível, que nenhum homem viu nem pode ver. A Ele a honra e o poder eterno. Ámen.</p><h3>Livro dos Salmos - 100(99),2.3.4.5.</h3><p>Aclamai o Senhor, Terra inteira, <br />servi o Senhor com alegria, <br />vinde a Ele com cânticos de júbilo.<br />Sabei que o Senhor é Deus, <br />Ele nos fez, a Ele pertencemos, <br />somos o seu povo, as ovelhas do seu rebanho.<br />Entrai pelas suas portas, dando graças, <br />penetrai em seus átrios com hinos de louvor, <br />glorificai-O, bendizei o seu nome.<br />Porque o Senhor é bom, <br />eterna é a sua misericórdia, <br />a sua fidelidade estende-se de geração em geração.</p><h3>Evangelho segundo São Lucas - 8,4-15.</h3><p>Naquele tempo, reuniu-se uma grande multidão, que vinha ter com Jesus de todas as cidades, e Ele falou-lhes por meio da seguinte parábola:<br />«O semeador saiu para semear a sua semente. Quando semeava, uma parte da semente caiu à beira do caminho: foi calcada e as aves do céu comeram-na.<br />Outra parte caiu em terreno pedregoso: depois de ter nascido, secou por falta de humidade.<br />Outra parte caiu entre espinhos: os espinhos cresceram com ela e sufocaram-na.<br />Outra parte caiu em boa terra: nasceu e deu fruto cem por um». Dito isto, exclamou: «Quem tem ouvidos para ouvir, oiça».<br />Os discípulos perguntaram a Jesus o que significava aquela parábola<br />e Ele respondeu: «A vós foi concedido conhecer os mistérios do Reino de Deus, mas aos outros serão apresentados só em parábolas, para que, ao olharem, não vejam, e, ao ouvirem, não entendam.<br />É este o sentido da parábola: A semente é a palavra de Deus.<br />Os que estão à beira do caminho são aqueles que ouvem, mas depois vem o diabo tirar-lhes a palavra do coração, para que não acreditem e se salvem.<br />Os que estão em terreno pedregoso são aqueles que, ao ouvirem, acolhem a palavra com alegria, mas, como não têm raiz, acreditam por algum tempo e afastam-se quando chega a provação.<br />A semente que caiu entre espinhos são aqueles que ouviram, mas, sob o peso dos cuidados, da riqueza e dos prazeres da vida, sentem-se sufocados e não chegam a amadurecer.<br />A semente que caiu em boa terra são aqueles que ouviram a palavra com um coração nobre e generoso, a conservam e dão fruto pela sua perseverança».</p><hr /><h3>S. José de Cupertino (religioso, +1663)</h3><h3>S. João Macias (religioso, +1645)</h3>"
	}, {
		"id": "19",
		"imagen": "Domingo",
		"contenido": "<h3>Livro da Sabedoria - 2,12.17-20.</h3><p>Disseram os ímpios: «Armemos ciladas ao justo, porque nos incomoda e se opõe às nossas obras; censura-nos as transgressões à lei e repreende-nos as faltas de educação.<br />Vejamos se as suas palavras são verdadeiras, observemos como é a sua morte.<br />Porque, se o justo é filho de Deus, Deus o protegerá e o livrará das mãos dos seus adversários.<br />Provemo-lo com ultrajes e torturas, para conhecermos a sua mansidão e apreciarmos a sua paciência.<br />Condenemo-lo à morte infame, porque, segundo diz, Alguém virá socorrê-lo».</p><h3>Livro dos Salmos - 54(53),3-4.5.6.8.</h3><p>Senhor, salvai-me pelo vosso nome, <br />pelo vosso poder fazei-me justiça.<br />Senhor, ouvi a minha oração, <br />atendei às palavras da minha boca.<br />Levantaram-se contra mim os arrogantes, <br />e os violentos atentaram contra a minha vida. <br />Não têm a Deus na sua presença.<br />Deus vem em meu auxílio, <br />o Senhor sustenta a minha vida.<br />De bom grado oferecerei sacrifícios, <br />cantarei a glória do vosso nome, Senhor.</p><h3>Carta de São Tiago - 3,16-18.4,1-3.</h3><p>Caríssimos: Onde há inveja e rivalidade, também há desordem e toda a espécie de más ações.<br />Mas a sabedoria que vem do alto é pura, pacífica, compreensiva e generosa, cheia de misericórdia e de boas obras, imparcial e sem hipocrisia.<br />O fruto da justiça semeia-se na paz para aqueles que praticam a paz.<br />De onde vêm as guerras? De onde procedem os conflitos entre vós? Não é precisamente das paixões que lutam nos vossos membros?<br />Cobiçais e nada conseguis: então assassinais. Sois invejosos e não podeis obter nada: então entrais em conflitos e guerras. Nada tendes, porque nada pedis.<br />Pedis e não recebeis, porque pedis mal, pois o que pedis é para satisfazer as vossas paixões.</p><h3>Evangelho segundo São Marcos - 9,30-37.</h3><p>Naquele tempo, Jesus e os seus discípulos caminhavam através da Galileia. Jesus não queria que ninguém o soubesse;<br />porque ensinava os discípulos, dizendo-lhes: «O Filho do homem vai ser entregue às mãos dos homens, que vão matá-lo; mas Ele, três dias depois de morto, ressuscitará».<br />Os discípulos não compreendiam aquelas palavras e tinham medo de O interrogar.<br />Quando chegaram a Cafarnaum e já estavam em casa, Jesus perguntou-lhes: «Que discutíeis no caminho?».<br />Eles ficaram calados, porque tinham discutido uns com os outros sobre qual deles era o maior.<br />Então, Jesus sentou-Se, chamou os Doze e disse-lhes: «Quem quiser ser o primeiro será o último de todos e o servo de todos».<br />E, tomando uma criança, colocou-a no meio deles, abraçou-a e disse-lhes:<br />«Quem receber uma destas crianças em meu nome é a Mim que recebe; e quem Me receber não Me recebe a Mim, mas Àquele que Me enviou».</p><hr /><h3>S. Januário (bispo, mártir, +305)</h3><h3>S. Francisco Maria de Camporosso (religioso, +1866)</h3>"
	}, {
		"id": "20",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro de Esdras - 1,1-6.</h3><p>No primeiro ano de Ciro, rei da Pérsia, para se cumprir a palavra do Senhor, pronunciada pela boca de Jeremias, o Senhor despertou o espírito de Ciro, rei da Pérsia, que mandou publicar em todo o seu reino, de viva voz e por escrito, a seguinte proclamação:<br />«Assim fala Ciro, rei da Pérsia: O Senhor, Deus do Céu, entregou-me todos os reinos da terra e Ele próprio me encarregou de Lhe construir um templo em Jerusalém, na terra de Judá.<br />Quem de entre vós faz parte do seu povo? O seu Deus esteja com ele e suba a Jerusalém de Judá, para construir o templo do Senhor, o Deus de Israel, que habita em Jerusalém.<br />E todos os sobreviventes do povo, onde quer que residam, devem ser ajudados pelos habitantes do lugar, com prata, ouro, bens e rebanhos, e também com oferendas voluntárias, para o templo de Deus, que habita em Jerusalém».<br />Então levantaram-se os chefes de família de Judá e de Benjamim, os sacerdotes e os levitas, enfim, todos os que o Senhor inspirou para reconstruir o templo do Senhor em Jerusalém.<br />Todos os seus vizinhos os ajudaram em tudo, com prata, ouro, bens, rebanhos e objetos preciosos, e também com toda a espécie de ofertas voluntárias.</p><h3>Livro dos Salmos - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Quando o Senhor fez regressar os cativos de Sião, <br />parecia-nos viver um sonho.<br />Da nossa boca brotavam expressões de alegria<br />e de nossos lábios cânticos de júbilo.<br />Diziam então os pagãos:<br />«O Senhor fez por eles grandes coisas».<br />Sim, grandes coisas fez por nós o Senhor, <br />estamos exultantes de alegria.<br />Fazei regressar, Senhor, os nossos cativos, <br />como as torrentes do deserto.<br />Os que semeiam em lágrimas <br />recolhem com alegria.<br />À ida, vão a chorar, <br />levando as sementes; <br />à volta, vêm a cantar, <br />trazendo os molhos de espigas.</p><h3>Evangelho segundo São Lucas - 8,16-18.</h3><p>Naquele tempo, disse Jesus à multidão: «Ninguém acende uma lâmpada para a cobrir com uma vasilha ou a colocar debaixo da cama, mas coloca-a num candelabro, para que os que entram vejam a luz.<br />Não há nada oculto que não se torne manifesto, nem secreto que não seja conhecido à luz do dia.<br />Portanto, tende cuidado com a maneira como ouvis. Pois àquele que tem, dar-se-á; mas àquele que não tem, até o que julga ter lhe será tirado».</p><hr /><h3>Santos André Kim Taegón (presbítero, Paulo Chóng Hasang e companheiros, mártires, +1846)</h3><h3>Santa Fausta (virgem, mártir, séc. III)</h3>"
	}, {
		"id": "21",
		"imagen": "Terça-feira",
		"contenido": "<h3>Carta aos Efésios - 4,1-7.11-13.</h3><p>Irmãos: Eu, prisioneiro pela causa do Senhor, recomendo-vos que vos comporteis segundo a maneira de viver a que fostes chamados:<br />procedei com toda a humildade, mansidão e paciência; suportai-vos uns aos outros com caridade;<br />empenhai-vos em manter a unidade de espírito, pelo vínculo da paz.<br />Há um só corpo e um só Espírito, como existe uma só esperança na vida a que fostes chamados.<br />Há um só Senhor, uma só fé, um só batismo.<br />Há um só Deus e Pai de todos, que está acima de todos, atua em todos e em todos Se encontra.<br />A cada um de nós foi concedida a graça, na medida em que recebeu o dom de Cristo.<br />Foi Ele também que a uns constituiu apóstolos, a outros evangelistas e a outros pastores e mestres,<br />para o aperfeiçoamento dos cristãos em ordem ao trabalho do ministério e à edificação do Corpo de Cristo,<br />até que cheguemos todos à unidade da fé e do conhecimento do Filho de Deus, ao estado de homem perfeito, à medida de Cristo na sua plenitude.</p><h3>Livro dos Salmos - 19(18),2-3.4-5.</h3><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas mãos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer à outra noite.<br />Não são palavras nem linguagem <br />cujo sentido se não perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Mateus - 9,9-13.</h3><p>Naquele tempo, Jesus ia a passar, quando viu um homem chamado Mateus, sentado no posto de cobrança dos impostos, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.<br />Um dia em que Jesus estava à mesa em casa de Mateus, muitos publicanos e pecadores vieram sentar-se com Ele e os seus discípulos.<br />Vendo isto, os fariseus diziam aos discípulos: «Por que motivo é que o vosso Mestre come com os publicanos e os pecadores?».<br />Jesus ouviu-os e respondeu: «Não são os que têm saúde que precisam do médico, mas sim os doentes.<br />Ide aprender o que significa: \"Prefiro a misericórdia ao sacrifício\". Porque Eu não vim chamar os justos, mas os pecadores».</p><hr /><h3>S. Mateus (apóstolo e evangelista)</h3><h3>Santa Ifigénia (virgem, mártir, séc. I)</h3>"
	}, {
		"id": "22",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro de Esdras - 9,5-9.</h3><p>Na hora da oblação da tarde, eu, Esdras, levantei-me da minha prostração e, com as vestes e o manto rasgados, pus-me de joelhos, estendi as mãos para o Senhor, meu Deus,<br />e disse: «Meu Deus, tenho tanta vergonha e confusão que não posso levantar o rosto para Vós, meu Deus. Porque as nossas iniquidades multiplicaram-se acima das nossas cabeças e os nossos pecados acumularam-se até ao céu.<br />Desde o tempo dos nossos pais até ao dia de hoje, são grandes as nossas culpas. Por causa dos nossos pecados, nós, os nossos reis e os nossos sacerdotes, fomos entregues às mãos dos reis das nações, à espada, ao cativeiro, à rapina e à vergonha, como acontece neste dia.<br />Mas agora, em pouco tempo, o Senhor, nosso Deus, concedeu-nos a graça de conservar entre nós um resto de sobreviventes e de nos dar asilo no seu lugar santo. Assim o nosso Deus iluminou os nossos olhos e deu-nos um pouco de vida na nossa escravidão.<br />Porque nós éramos escravos, mas, na nossa escravidão, o nosso Deus não nos abandonou: atraiu sobre nós a benevolência dos reis da Pérsia, dando-nos a vida necessária para erguer a casa do nosso Deus e restaurar as suas ruínas e concedendo-nos um abrigo seguro em Judá e Jerusalém».</p><h3>Livro de Tobias - 13,2.3-4a.4bcd.5.8.</h3><p>Bendito seja Deus, que vive eternamente: <br />o seu reino permanece por todos os séculos. <br />Nas suas mãos está o castigo e o perdão, a vida e a morte,<br />nada e ninguém escapa ao seu poder.<br />Dai-Lhe graças, filhos de Israel, diante das nações,<br />porque Ele vos dispersou no meio dos gentios,<br />mas entre eles manifestou a sua grandeza:<br />Exaltai-O diante de todos os seres vivos.<br />porque Ele é o nosso Senhor e o nosso Deus,<br />é o nosso Pai e é Deus por todos os séculos dos séculos.<br />Por nossos pecados Ele nos castiga, <br />mas de novo usará de misericórdia <br />e vos reunirá de todas as nações, <br />entre as quais vos dispersastes.<br />Na terra do meu exílio louvarei o meu Senhor, <br />darei a conhecer o seu poder e a sua grandeza <br />a um povo de pecadores. <br />Vinde, pecadores, <br />e praticai a justiça na sua presença: <br />talvez vos mostre a sua benevolência <br />e use de misericórdia para convosco.</p><h3>Evangelho segundo São Lucas - 9,1-6.</h3><p>Naquele tempo, Jesus chamou os doze Apóstolos e deu-lhes poder e autoridade sobre todos os demónios e para curarem todas as doenças.<br />Depois enviou-os a proclamar o Reino de Deus e a curar os enfermos.<br />E disse-lhes: «Não leveis nada para o caminho: nem cajado, nem alforge, nem pão, nem dinheiro, e não leveis duas túnicas.<br />Quando entrardes em alguma casa, ficai nela até partirdes dali.<br />Se alguns não vos receberem, ao sair dessa cidade, sacudi o pó dos vossos pés, como testemunho contra eles».<br />Os Apóstolos partiram e foram de terra em terra a anunciar a boa nova e a realizar curas por toda a parte.</p><hr /><h3>S. Maurício e companheiros (soldados romanos) (mártires, séc. III)</h3><h3>Beata Josefa da Purificação Masià Ferragut (virgem, mártir, +1936)</h3>"
	}, {
		"id": "23",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro de Ageu - 1,1-8.</h3><p>No segundo ano do rei Dario, no primeiro dia do sexto mês, foi dirigida a palavra do Senhor, por meio do profeta Ageu, a Zorobabel, filho de Salatiel, governador de Judá, e a Josué, filho de Josadac, sumo sacerdote:<br />«Assim fala o Senhor do Universo: Este povo diz: ‘Não chegou ainda o tempo de se reconstruir o templo do Senhor’».<br />E a palavra do Senhor foi manifestada, por meio do profeta Ageu:<br />«Para vós chegou o tempo de habitardes em casas confortáveis, enquanto este templo continua em ruínas».<br />Por isso, assim fala o Senhor do Universo: «Pensai bem na vossa situação.<br />Semeais muito e colheis pouco; comeis e não vos saciais; bebeis e não matais a sede; vestis-vos e não vos aqueceis; e o operário mete o seu salário num saco roto».<br />Assim fala o Senhor do Universo: «Pensai bem na vossa sorte:<br />Subi ao monte, trazei madeira e reconstruí o meu templo; nele porei a minha complacência e manifestarei a minha glória» – diz o Senhor.</p><h3>Livro dos Salmos - 149(148),1-2.3-4.5-6a.9b.</h3><p>Cantai ao Senhor um cântico novo, <br />cantai ao Senhor na assembleia dos santos.<br />Alegre-se Israel em seu Criador, <br />rejubilem os filhos de Sião em seu Rei.<br />Louvem o seu nome com danças, <br />cantem ao som do tímpano e da cítara,<br />porque o Senhor ama o seu povo, <br />coroa os humildes com a vitória.<br />Exultem de alegria os fiéis, <br />cantem jubilosos em suas casas;<br />em sua boca os louvores de Deus.<br />Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São Lucas - 9,7-9.</h3><p>Naquele tempo, o tetrarca Herodes ouviu dizer tudo o que Jesus fazia e andava perplexo, porque alguns diziam: «É João Batista que ressuscitou dos mortos».<br />Outros diziam: «É Elias que reapareceu». E outros diziam ainda: «É um dos antigos profetas que ressuscitou».<br />Mas Herodes disse: «A João mandei-o eu decapitar. Mas quem é este homem, de quem oiço dizer tais coisas?». E procurava ver Jesus.</p><hr /><h3>S. Pio de Petrelcina (Padre Pio) (presbítero, +1968)</h3><h3>S. Lino (papa, mártir, séc. I)</h3>"
	}, {
		"id": "24",
		"imagen": "Sexta-feira",
		"contenido": "<h3>Livro de Ageu - 1,15b.2,1-9.</h3><p>No segundo ano do rei Dario,<br />no dia vinte e um do sétimo mês, a palavra do Senhor foi manifestada por meio do profeta Ageu:<br />«Vai dizer a Zorobabel, filho de Salatiel, governador de Judá, a Josué, filho de Josadac, sumo sacerdote, e a todo o povo:<br />Haverá entre vós algum sobrevivente que tenha visto este templo na sua primeira glória? E em que estado o vedes agora? Não se apresenta ele a vossos olhos reduzido a nada?<br />Agora, coragem, Zorobabel! Coragem, Josué, filho de Josadac, sumo sacerdote! Coragem, povo todo da terra! – oráculo do Senhor. Mãos à obra, porque Eu estou convosco! – oráculo Senhor.<br />Segundo a aliança que firmei convosco, quando saistes do Egipto, o meu espírito está no meio de vós. Não temais.<br />Assim fala o Senhor do Universo: Dentro de pouco tempo, abalarei os céus e a terra, o mar e o continente.<br />Abalarei todas as nações; afluirão riquezas de todos os povos e encherei de glória este templo – diz o Senhor do Universo.<br />A Mim pertence a prata, a Mim pertence o ouro – oráculo do Senhor do Universo.<br />A glória deste novo templo será maior que a do antigo – oráculo do Senhor do Universo. E neste lugar farei reinar a paz – oráculo do Senhor do Universo».</p><h3>Livro dos Salmos - 43(42),1.2.3.4.</h3><p>Fazei-me justiça, meu Deus, <br />defendei a minha causa contra a gente sem piedade, <br />livrai-me do homem desleal e perverso.<br />Vós, ó Deus, sois o meu refúgio: <br />Porque me abandonastes? <br />Porque hei-de andar triste, sob a opressão do inimigo?<br />Enviai a vossa luz e verdade, <br />sejam elas o meu guia e me conduzam <br />à vossa montanha santa <br />e ao vosso santuário.<br />E eu irei ao altar de Deus, <br />a Deus que é a minha alegria. <br />Ao som da cítara Vos louvarei, <br />Senhor, meu Deus.</p><h3>Evangelho segundo São Lucas - 9,18-22.</h3><p>Um dia, Jesus orava sozinho, estando com Ele apenas os discípulos. Então perguntou-lhes: «Quem dizem as multidões que Eu sou?».<br />Eles responderam: «Uns, João Batista; outros, que és Elias; e outros, que és um dos antigos profetas que ressuscitou».<br />Disse-lhes Jesus: «E vós, quem dizeis que Eu sou?». Pedro tomou a palavra e respondeu: «És o Messias de Deus».<br />Ele, porém, proibiu-lhes severamente de o dizerem fosse a quem fosse<br />e acrescentou: «O Filho do homem tem de sofrer muito, ser rejeitado pelos anciãos, pelos príncipes dos sacerdotes e pelos escribas; tem de ser morto e ressuscitar ao terceiro dia».</p><hr /><h3>Beata Rita Amada de Jesus (religiosa, fundadora, +1913)</h3><h3>Santa Maria (Senhora das Mercês)</h3>"
	}, {
		"id": "25",
		"imagen": "Sábado",
		"contenido": "<h3>Livro de Zacarias - 2,5-9.14-15a.</h3><p>Levantei os olhos e vi um homem que tinha na mão um cordel de medir.<br />Eu perguntei-lhe: «Aonde vais?». Ele respondeu-me: «Vou medir Jerusalém, para ver qual é a sua largura e o seu comprimento».<br />Quando o Anjo que me falava se adiantou, outro Anjo veio ao seu encontro<br />e disse-lhe: «Corre e vai dizer a esse jovem: Jerusalém deverá ficar sem muros, por causa da multidão de homens e animais que haverá nela.<br />E Eu serei para ela __ diz o Senhor __ uma muralha de fogo à sua volta e no meio dela serei a sua glória.<br />Exulta e alegra-te, filha de Sião, porque Eu venho habitar no meio de ti – oráculo do Senhor.<br />Nesse dia, muitas nações hão-de aderir ao Senhor. Serão o meu povo e Eu habitarei no meio de ti».</p><h3>Livro de Jeremias - 31,10.11-12ab.13.</h3><p>Escutai, ó povos, a palavra do Senhor <br />e anunciai-a às ilhas distantes: <br />Aquele que dispersou Israel vai reuni-lo <br />e guardá-lo como um pastor ao seu rebanho.<br />O Senhor resgatou Jacob <br />e libertou-o das mãos do seu dominador.<br />Regressarão com brados de alegria ao monte Sião,<br />acorrendo às bênçãos do Senhor.<br />A virgem dançará alegremente, <br />exultarão os jovens e os velhos. <br />Converterei o seu luto em alegria <br />e a sua dor será mudada em consolação e júbilo.</p><h3>Evangelho segundo São Lucas - 9,43b-45.</h3><p>Naquele tempo, estavam todos admirados com tudo o que Jesus fazia. Então Ele disse aos discípulos:<br />«Escutai bem o que vou dizer-vos. O Filho do homem vai ser entregue às mãos dos homens».<br />Eles, porém, não compreendiam aquelas palavras; eram misteriosas para eles e não as entendiam. Mas tinham medo de O interrogar sobre tal assunto.</p><hr /><h3>S. Firmino (bispo, mártir, séc. III)</h3><h3>Beata Josefa Naval Girbès (virgem, +1893)</h3>"
	}, {
		"id": "26",
		"imagen": "Domingo",
		"contenido": "<h3>Livro dos Números - 11,25-29.</h3><p>Naqueles dias, o Senhor desceu na nuvem e falou com Moisés. Tirou uma parte do Espírito que estava nele e fê-lo poisar sobre setenta anciãos do povo. Logo que o Espírito poisou sobre eles, começaram a profetizar; mas não continuaram a fazê-lo.<br />Tinham ficado no acampamento dois homens: um deles chamava-se Eldad e o outro Medad. O Espírito poisou também sobre eles, pois contavam-se entre os inscritos, embora não tivessem comparecido na tenda; e começaram a profetizar no acampamento.<br />Um jovem correu a dizê-lo a Moisés: «Eldad e Medad estão a profetizar no acampamento».<br />Então Josué, filho de Nun, que estava ao serviço de Moisés desde a juventude, tomou a palavra e disse: «Moisés, meu senhor, proíbe-os».<br />Moisés, porém, respondeu-lhe: «Estás com ciúmes por causa de mim? Quem dera que todo o povo do Senhor fosse profeta e que o Senhor infundisse o seu Espírito sobre eles!».</p><h3>Livro dos Salmos - 19(18),8.10.12-13.14.</h3><p>A lei do Senhor é perfeita, <br />ela reconforta a alma. <br />As ordens do Senhor são firmes <br />e dão sabedoria aos simples.<br />O temor do Senhor é puro <br />e permanece eternamente. <br />Os juízos do Senhor são verdadeiros, <br />todos eles são retos.<br />Embora o vosso servo se deixe guiar por eles <br />e os observe com cuidado,<br />quem pode, entretanto, reconhecer os seus erros? <br />Purificai-me dos que me são ocultos.<br />Preservai também do orgulho o vosso servo, <br />para que não tenha poder algum sobre mim: <br />então serei irrepreensível <br />e imune de culpa grave.</p><h3>Carta de São Tiago - 5,1-6.</h3><p>Agora, vós, ó ricos, chorai e lamentai-vos, por causa das desgraças que vão cair sobre vós.<br />As vossas riquezas estão apodrecidas e as vossas vestes estão comidas pela traça.<br />O vosso ouro e a vossa prata enferrujaram-se e a sua ferrugem vai dar testemunho contra vós e devorar a vossa carne como fogo. Acumulastes tesouros no fim dos tempos.<br />Privastes do salário os trabalhadores que ceifaram as vossas terras. O seu salário clama; e os brados dos ceifeiros chegaram aos ouvidos do Senhor do Universo.<br />Levastes na terra uma vida regalada e libertina, cevastes os vossos corações para o dia da matança.<br />Condenastes e matastes o justo e ele não vos resiste.</p><h3>Evangelho segundo São Marcos - 9,38-43.45.47-48.</h3><p>Naquele tempo, João disse a Jesus: «Mestre, nós vimos um homem a expulsar os demónios em teu nome e procurámos impedir-lho, porque ele não anda connosco».<br />Jesus respondeu: «Não o proibais; porque ninguém pode fazer um milagre em meu nome e depois dizer mal de Mim.<br />Quem não é contra nós é por nós.<br />Quem vos der a beber um copo de água, por serdes de Cristo, em verdade vos digo que não perderá a sua recompensa.<br />Se alguém escandalizar algum destes pequeninos que creem em Mim, melhor seria para ele que lhe atassem ao pescoço uma dessas mós movidas por um jumento e o lançassem ao mar.<br />Se a tua mão é para ti ocasião de pecado, corta-a; porque é melhor entrar mutilado na vida do que ter as duas mãos e ir para a Geena, para esse fogo que não se apaga.<br />E se o teu pé é para ti ocasião de pecado, corta-o; porque é melhor entrar coxo na vida do que ter os dois pés e ser lançado na Geena.<br />E se um dos teus olhos é para ti ocasião de pecado, deita-o fora; porque é melhor entrar no reino de Deus só com um dos olhos do que ter os dois olhos e ser lançado na Geena,<br />onde o verme não morre e o fogo nunca se apaga».</p><hr /><h3>S. Cosme e S. Damião (médicos, mártires, +303)</h3><h3>Beato Luis Tezza (presbítero, +1923)</h3>"
	}, {
		"id": "27",
		"imagen": "Segunda-feira",
		"contenido": "<h3>Livro de Zacarias - 8,1-8.</h3><p>A palavra do Senhor do Universo foi-me dirigida nestes termos:<br />«Assim fala o Senhor do Universo: Sinto por Sião um amor ardente, tenho por ela um grande ciúme.<br />Assim fala o Senhor: Eu voltarei para Sião, habitarei em Jerusalém. Jerusalém será chamada ‘Cidade fiel’ e o monte do Senhor do Universo ‘Monte Santo’.<br />Assim fala o Senhor do Universo: Velhos e velhas voltarão a sentar-se nas praças de Jerusalém, cada um apoiado no seu bastão por causa da muita idade.<br />As praças da cidade encher-se-ão de meninos e meninas, que brincarão nas suas praças.<br />Assim fala o Senhor do Universo: Se isto parece impossível, naqueles dias, aos olhos do resto deste povo, porventura será também impossível a meus olhos? – oráculo do Senhor do Universo.<br />Assim fala o Senhor do Universo: Eu libertarei o meu povo, das terras do Oriente e das terras do Ocidente.<br />Hei-de trazê-los de novo para habitarem em Jerusalém. Eles serão o meu povo e Eu serei o seu Deus na fidelidade e na justiça».</p><h3>Livro dos Salmos - 102(101),16-18.19-21.29.22-23.</h3><p>Os povos temerão, Senhor, o vosso nome, <br />todos os reis da Terra a vossa glória.<br />Quando o Senhor reconstruir Sião <br />e manifestar a sua glória,<br />atenderá a súplica do infeliz <br />e não desprezará a sua oração.<br />Escreva-se tudo isto para as gerações futuras <br />e o povo que se há de formar louvará o Senhor.<br />Debruçou-Se do alto da sua morada, <br />lá do Céu o Senhor olhou para a Terra,<br />para ouvir os gemidos dos cativos, <br />para libertar os condenados à morte.<br />Os filhos dos vossos servos hão de permanecer <br />e a sua descendência se perpetuará na vossa presença,<br />para ser proclamado em Sião o nome do Senhor <br />e em Jerusalém o seu louvor,<br />quando se reunirem todos os reinos <br />para servirem o Senhor.</p><h3>Evangelho segundo São Lucas - 9,46-50.</h3><p>Naquele tempo, houve uma discussão entre os discípulos sobre qual deles seria o maior.<br />Mas Jesus, que lhes conhecia os sentimentos íntimos, tomou uma criança, colocou-a junto de Si<br />e disse-lhes: «Quem acolher em meu nome uma criança como esta, acolhe-Me a Mim; e quem Me acolher, acolhe Aquele que Me enviou. Na verdade, quem for o mais pequeno entre vós, esse é que será o maior».<br />João tomou a palavra e disse: «Mestre, vimos um homem expulsar os demónios em teu nome e quisemos impedi-lo, porque ele não anda connosco».<br />Mas Jesus respondeu-lhe: «Não lho proibais, pois quem não é contra vós é por vós».</p><hr /><h3>S. Vicente de Paulo (presbítero, fundador, +1660)</h3><h3></h3>"
	}, {
		"id": "28",
		"imagen": "Terça-feira",
		"contenido": "<h3>Livro de Zacarias - 8,20-23.</h3><p>Assim fala o Senhor do Universo: Virão de novo a Jerusalém povos e habitantes de grandes cidades.<br />Os habitantes de uma cidade irão dizer aos habitantes da outra: «Vamos implorar a benevolência do Senhor, vamos procurar o Senhor do Universo. Eu também irei».<br />Virão muitos povos e nações poderosas procurar em Jerusalém o Senhor do Universo, implorar a benevolência do Senhor.<br />Assim fala o Senhor do Universo: Naqueles dias, dez homens de todas as línguas faladas entre as nações agarrarão um judeu pela orla do manto, dizendo: «Queremos ir na vossa companhia, porque ouvimos dizer que Deus está convosco».</p><h3>Livro dos Salmos - 87(86),1-3.4-5.6-7.</h3><p>O Senhor ama a cidade, <br />por Ele fundada sobre os montes santos;<br />ama as portas de Sião <br />mais que todas as moradas de Jacob.<br />Grandes coisas se dizem de ti, ó cidade de Deus.<br />Contarei o Egito e a Babilónia <br />entre os meus adoradores; <br />a Filisteia, Tiro e a Etiópia, uns e outros ali nasceram.<br />E dir-se-á em Sião: «Todos lá nasceram, <br />o próprio Altíssimo a consolidou».<br />O Senhor escreverá no registo dos povos: <br />«Este nasceu em Sião».<br />E irão dançando e cantando: <br />«Todas as minhas fontes estão em ti».</p><h3>Evangelho segundo São Lucas - 9,51-56.</h3><p>Aproximando-se os dias de Jesus ser levado deste mundo, Ele tomou a decisão de Se dirigir a Jerusalém<br />e mandou mensageiros à sua frente. Estes puseram-se a caminho e entraram numa povoação de samaritanos, a fim de Lhe prepararem hospedagem.<br />Mas aquela gente não O quis receber, porque ia a caminho de Jerusalém.<br />Vendo isto, os discípulos Tiago e João disseram a Jesus: «Senhor, queres que mandemos descer fogo do céu que os destrua?».<br />Mas Jesus voltou-Se e repreendeu-os.<br />E seguiram para outra povoação.</p><hr /><h3>S. Venceslau (rei da Boémia, mártir, +935)</h3><h3>S. Lourenço Ruiz e companheiros (mártires, ++1633-37)</h3>"
	}, {
		"id": "29",
		"imagen": "Quarta-feira",
		"contenido": "<h3>Livro de Daniel - 7,9-10.13-14.</h3><p>Estava eu a olhar, quando foram colocados tronos e um Ancião sentou-Se. As suas vestes eram brancas como a neve e os cabelos como a lã pura. O seu trono eram chamas de fogo, com rodas de lume vivo.<br />Um rio de fogo corria, irrompendo diante dele. Milhares de milhares O serviam e miríades de miríades O assistiam. O tribunal abriu a sessão e os livros foram abertos.<br />Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Ancião venerável e conduziram-no à sua presença.<br />Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos e nações O serviram. O seu poder é eterno, que nunca passará, e o seu reino jamais será destruído.</p><h3>Livro dos Salmos - 138(137),1-2a.2bc-3.4-5.</h3><p>De todo o coração, Senhor, eu Vos dou graças, <br />porque ouvistes as palavras da minha boca. <br />Na presença dos anjos hei de cantar-Vos<br />e adorar-Vos, voltado para o vosso Templo santo.<br />Hei de louvar o vosso nome pela vossa bondade e fidelidade,<br />porque exaltastes acima de tudo o vosso nome e a vossa promessa.<br />Quando Vos invoquei, me respondestes, <br />aumentastes a fortaleza da minha alma.<br />Todos os reis da terra Vos hão de louvar, Senhor, <br />quando ouvirem as palavras da vossa boca.<br />Celebrarão os caminhos do Senhor, <br />porque é grande a glória do Senhor.</p><h3>Evangelho segundo São João - 1,47-51.</h3><p>Naquele tempo, Jesus viu Natanael, que vinha ao seu encontro, e disse: «Eis um verdadeiro israelita, em quem não há fingimento».<br />Perguntou-lhe Natanael: «De onde me conheces?» Jesus respondeu-lhe: «Antes que Filipe te chamasse, Eu vi-te quando estavas debaixo da figueira».<br />Disse-lhe Natanael: «Mestre, Tu és o Filho de Deus, Tu és o Rei de Israel!».<br />Jesus respondeu: «Porque te disse: \"Eu vi-te debaixo da figueira\", acreditas. Verás coisas maiores do que estas».<br />E acrescentou: «Em verdade, em verdade vos digo: vereis o Céu aberto e os anjos de Deus subindo e descendo sobre o Filho do homem».</p><hr /><h3>S. Gabriel (arcanjo)</h3><h3>S. Rafael (arcanjo)</h3>"
	}, {
		"id": "30",
		"imagen": "Quinta-feira",
		"contenido": "<h3>Livro de Neemias - 8,1-4a.5-6.7b-12.</h3><p>Naqueles dias, todo o povo israelita se reuniu como um só homem na praça de Jerusalém que está em frente da Porta das Águas. Disseram ao escriba Esdras que trouxesse o Livro da Lei de Moisés, que o Senhor havia prescrito a Israel.<br />Então o sacerdote Esdras trouxe o Livro da Lei perante a assembleia de homens e mulheres e todos os que eram capazes de compreender. Era o primeiro dia do sétimo mês.<br />Desde a aurora até ao meio dia, fez a leitura do Livro, no largo situado diante da Porta das Águas, diante dos homens e mulheres e todos os que eram capazes de compreender. Todo o povo ouvia atentamente a leitura do Livro da Lei.<br />O escriba Esdras estava de pé num estrado de madeira feito de propósito.<br />Estando assim em plano superior a todo o povo, Esdras abriu o Livro à vista de todos; e quando o abriu, todos se levantaram.<br />Então Esdras bendisse o Senhor, o grande Deus, e todo o povo respondeu, erguendo as mãos: «Ámen! Ámen!». E prostrando-se de rosto por terra, adoraram o Senhor.<br />Os levitas explicavam a Lei ao povo, que permanecia de pé.<br />Os levitas liam, clara e distintamente, o Livro da Lei de Deus e explicavam o seu sentido, de maneira que se pudesse compreender a leitura.<br />Então o governador Neemias, o sacerdote e escriba Esdras, bem como os levitas, que ensinavam o povo, disseram a todo o povo: «Hoje é um dia consagrado ao Senhor, vosso Deus. Não vos entristeçais nem choreis». __ Porque todo o povo chorava, ao escutar as palavras da Lei __.<br />Depois Neemias acrescentou: «Ide para vossas casas, comei uma boa refeição, tomai bebidas doces e reparti com aqueles que não têm nada preparado. Hoje é um dia consagrado a nosso Senhor; portanto, não vos entristeçais, porque a alegria do Senhor é a vossa fortaleza».<br />Os levitas acalmavam o povo, dizendo: «Não vos lamenteis nem aflijais, porque este dia é santo».<br />E todo o povo se retirou para comer e beber, repartindo com quem não tinha nada, e manifestaram grande alegria, porque tinham compreendido as palavras que lhes anunciaram.</p><h3>Livro dos Salmos - 19(18),8.9.10.11.</h3><p>A lei do Senhor é perfeita, <br />ela reconforta a alma. <br />As ordens do Senhor são firmes <br />e dão sabedoria aos simples.<br />Os preceitos do Senhor são retos <br />e alegram o coração. <br />Os mandamentos do Senhor são claros <br />e iluminam os olhos.<br />O temor do Senhor é puro <br />e permanece eternamente. <br />Os juízos do Senhor são verdadeiros, <br />todos eles são retos.<br />São mais preciosos que o ouro, <br />o ouro mais fino; <br />são mais doces que o mel, <br />o puro mel dos favos.</p><h3>Evangelho segundo São Lucas - 10,1-12.</h3><p>Naquele tempo, designou o Senhor setenta e dois discípulos e enviou-os dois a dois à sua frente, a todas as cidades e lugares aonde Ele havia de ir.<br />E dizia-lhes: «A seara é grande, mas os trabalhadores são poucos. Pedi ao dono da seara  que mande trabalhadores para a sua seara.<br />Ide. Eu vos envio como cordeiros para o meio de lobos.<br />Não leveis bolsa nem alforge nem sandálias, nem vos demoreis a saudar alguém pelo caminho.<br />Quando entrardes nalguma casa, dizei primeiro: \"Paz a esta casa\".<br />E se lá houver gente de paz, a vossa paz repousará sobre eles; senão, ficará convosco.<br />Ficai nessa casa, comei e bebei do que tiverem, que o trabalhador merece o seu salário. Não andeis de casa em casa.<br />Quando entrardes nalguma cidade e vos receberem, comei do que vos servirem,<br />curai os enfermos que nela houver e dizei-lhes: \"Está perto de vós o Reino de Deus\"».<br />Mas quando entrardes nalguma cidade e não vos receberem, saí à praça pública e dizei:<br />\"Até o pó da vossa cidade que se pegou aos nossos pés sacudimos para vós. No entanto, ficai sabendo: Está perto o reino de Deus\".<br />Eu vos digo: Haverá mais tolerância, naquele dia, para Sodoma do que para essa cidade».</p><hr /><h3>S. Jerónimo (presbítero, cardeal, Doutor da Igreja, séc. IV)</h3><h3></h3>"
	}]
}
