{
	"data": [{
		"id": "1",
		"imagen": "Mercoledì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Colossesi - 1,1-8.</h3><p>Paolo, apostolo di Cristo Gesù per volontà di Dio, e il fratello Timòteo,<br />ai santi e fedeli fratelli in Cristo dimoranti in Colossi grazia a voi e pace da Dio, Padre nostro!<br />Noi rendiamo continuamente grazie a Dio, Padre del Signore nostro Gesù Cristo, nelle nostre preghiere per voi,<br />per le notizie ricevute della vostra fede in Cristo Gesù, e della carità che avete verso tutti i santi,<br />in vista della speranza che vi attende nei cieli. Di questa speranza voi avete già udito l'annunzio dalla parola di verità del vangelo<br />che è giunto a voi, come pure in tutto il mondo fruttifica e si sviluppa; così anche fra voi dal giorno in cui avete ascoltato e conosciuto la grazia di Dio nella verità,<br />che avete appresa da Epafra, nostro caro compagno nel ministero; egli ci supplisce come un fedele ministro di Cristo,<br />e ci ha pure manifestato il vostro amore nello Spirito.</p><h3>Salmi - 52(51),10.11.</h3><p>Io invece come olivo verdeggiante nella casa di Dio. Mi abbandono alla fedeltà di Dio ora e per sempre.<br />Voglio renderti grazie in eterno per quanto hai operato; spero nel tuo nome, perché è buono, davanti ai tuoi fedeli.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 4,38-44.</h3><p>In quel tempo, Gesù uscito dalla sinagoga entrò nella casa di Simone. La suocera di Simone era in preda a una grande febbre e lo pregarono per lei.<br />Chinatosi su di lei, intimò alla febbre, e la febbre la lasciò. Levatasi all'istante, la donna cominciò a servirli.<br />Al calar del sole, tutti quelli che avevano infermi colpiti da mali di ogni genere li condussero a lui. Ed egli, imponendo su ciascuno le mani, li guariva.<br />Da molti uscivano demòni gridando: «Tu sei il Figlio di Dio!». Ma egli li minacciava e non li lasciava parlare, perché sapevano che era il Cristo.<br />Sul far del giorno uscì e si recò in un luogo deserto. Ma le folle lo cercavano, lo raggiunsero e volevano trattenerlo perché non se ne andasse via da loro.<br />Egli però disse: «Bisogna che io annunzi il regno di Dio anche alle altre città; per questo sono stato mandato».<br />E andava predicando nelle sinagoghe della Giudea.</p><hr /><h3>S. Teresa Margherita del Cuore di Gesù (O.C.D. (1747-1770))</h3><h3>BB. Cristino Roca Huguet e 11 Compagni (Martiri († 1936))</h3>"
	}, {
		"id": "2",
		"imagen": "Giovedì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Colossesi - 1,9-14.</h3><p>Perciò anche noi, da quando abbiamo saputo questo, non cessiamo di pregare per voi, e di chiedere che abbiate una conoscenza piena della sua volontà con ogni sapienza e intelligenza spirituale,<br />perché possiate comportarvi in maniera degna del Signore, per piacergli in tutto, portando frutto in ogni opera buona e crescendo nella conoscenza di Dio;<br />rafforzandovi con ogni energia secondo la potenza della sua gloria, per poter essere forti e pazienti in tutto;<br />ringraziando con gioia il Padre che ci ha messi in grado di partecipare alla sorte dei santi nella luce.<br />È lui infatti che ci ha liberati dal potere delle tenebre e ci ha trasferiti nel regno del suo Figlio diletto,<br />per opera del quale abbiamo la redenzione, la remissione dei peccati.</p><h3>Salmi - 98(97),2-3ab.3cd-4.5-6.</h3><p>Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />Tutti i confini della terra hanno veduto<br />la salvezza del nostro Dio.<br />Acclami al Signore tutta la terra, <br />gridate, esultate con canti di gioia.<br />Cantate inni al Signore con l'arpa, <br />con l'arpa e con suono melodioso;<br />con la tromba e al suono del corno <br />acclamate davanti al re, il Signore.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 5,1-11.</h3><p>In quel tempo, mentre, levato in piedi, stava presso il lago di Genèsaret<br />e la folla gli faceva ressa intorno per ascoltare la parola di Dio, Gesù vide due barche ormeggiate alla sponda. I pescatori erano scesi e lavavano le reti.<br />Salì in una barca, che era di Simone, e lo pregò di scostarsi un poco da terra. Sedutosi, si mise ad ammaestrare le folle dalla barca.<br />Quando ebbe finito di parlare, disse a Simone: «Prendi il largo e calate le reti per la pesca».<br />Simone rispose: «Maestro, abbiamo faticato tutta la notte e non abbiamo preso nulla; ma sulla tua parola getterò le reti».<br />E avendolo fatto, presero una quantità enorme di pesci e le reti si rompevano.<br />Allora fecero cenno ai compagni dell'altra barca, che venissero ad aiutarli. Essi vennero e riempirono tutte e due le barche al punto che quasi affondavano.<br />Al veder questo, Simon Pietro si gettò alle ginocchia di Gesù, dicendo: «Signore, allontanati da me che sono un peccatore».<br />Grande stupore infatti aveva preso lui e tutti quelli che erano insieme con lui per la pesca che avevano fatto;<br />così pure Giacomo e Giovanni, figli di Zebedèo, che erano soci di Simone. Gesù disse a Simone: «Non temere; d'ora in poi sarai pescatore di uomini».<br />Tirate le barche a terra, lasciarono tutto e lo seguirono.</p><hr /><h3>S. Elpidio (abate (sec. IV))</h3><h3>S. Salomon (Guillaume-Nicolas-Louis) Leclerq (martire )</h3>"
	}, {
		"id": "3",
		"imagen": "Venerdì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Colossesi - 1,15-20.</h3><p>Christo Gèsu è immagine del Dio invisibile, generato prima di ogni creatura;<br />poiché per mezzo di lui sono state create tutte le cose, quelle nei cieli e quelle sulla terra, quelle visibili e quelle invisibili: Troni, Dominazioni, Principati e Potestà. Tutte le cose sono state create per mezzo di lui e in vista di lui.<br />Egli è prima di tutte le cose e tutte sussistono in lui.<br />Egli è anche il capo del corpo, cioè della Chiesa; il principio, il primogenito di coloro che risuscitano dai morti, per ottenere il primato su tutte le cose.<br />Perché piacque a Dio di fare abitare in lui ogni pienezza<br />e per mezzo di lui riconciliare a sé tutte le cose, rappacificando con il sangue della sua croce, cioè per mezzo di lui, le cose che stanno sulla terra e quelle nei cieli.</p><h3>Salmi - 100(99),2.3.4.5.</h3><p>Acclamate al Signore, voi tutti della terra, <br />servite il Signore nella gioia, <br />presentatevi a lui con esultanza.<br />Riconoscete che il Signore è Dio; <br />egli ci ha fatti e noi siamo suoi, <br />suo popolo e gregge del suo pascolo.<br />Varcate le sue porte con inni di grazie, <br />i suoi atri con canti di lode, <br />lodatelo, benedite il suo nome.<br />Buono è il Signore, <br />eterna la sua misericordia, <br />la sua fedeltà per ogni generazione.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 5,33-39.</h3><p>In quel tempo, gli scribi e i farisei dissero a Gesù: «I discepoli di Giovanni digiunano spesso e fanno orazioni; così pure i discepoli dei farisei; invece i tuoi mangiano e bevono!».<br />Gesù rispose: «Potete far digiunare gli invitati a nozze, mentre lo sposo è con loro?<br />Verranno però i giorni in cui lo sposo sarà strappato da loro; allora, in quei giorni, digiuneranno».<br />Diceva loro anche una parabola: «Nessuno strappa un pezzo da un vestito nuovo per attaccarlo a un vestito vecchio; altrimenti egli strappa il nuovo, e la toppa presa dal nuovo non si adatta al vecchio.<br />E nessuno mette vino nuovo in otri vecchi; altrimenti il vino nuovo spacca gli otri, si versa fuori e gli otri vanno perduti.<br />Il vino nuovo bisogna metterlo in otri nuovi.<br />Nessuno poi che beve il vino vecchio desidera il nuovo, perché dice: Il vecchio è buono!».</p><hr /><h3>S. Gregorio Magno (Papa e Dottore della Chiesa (540-604))</h3><h3>BB. André-Abel Alricy e 71 compagni (martiri († 1792))</h3>"
	}, {
		"id": "4",
		"imagen": "Sabato",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Colossesi - 1,21-23.</h3><p>E anche voi, che un tempo eravate stranieri e nemici con la mente intenta alle opere cattive che facevate,<br />ora egli vi ha riconciliati per mezzo della morte del suo corpo di carne, per presentarvi santi, immacolati e irreprensibili al suo cospetto:<br />purché restiate fondati e fermi nella fede e non vi lasciate allontanare dalla speranza promessa nel vangelo che avete ascoltato, il quale è stato annunziato ad ogni creatura sotto il cielo e di cui io, Paolo, sono diventato ministro.</p><h3>Salmi - 54(53),3-4.6.8.</h3><p>Dio, per il tuo nome, salvami, <br />per la tua potenza rendimi giustizia.<br />Dio, ascolta la mia preghiera, <br />porgi l'orecchio alle parole della mia bocca;<br />Ecco, Dio è il mio aiuto, <br />il Signore mi sostiene.<br />Di tutto cuore ti offrirò un sacrificio, <br />Signore, loderò il tuo nome perché è buono;</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,1-5.</h3><p>Un giorno di sabato; Gesù passava attraverso campi di grano e i suoi discepoli coglievano e mangiavano le spighe, sfregandole con le mani.<br />Alcuni farisei dissero: «Perché fate ciò che non è permesso di sabato?».<br />Gesù rispose: «Allora non avete mai letto ciò che fece Davide, quando ebbe fame lui e i suoi compagni?<br />Come entrò nella casa di Dio, prese i pani dell'offerta, ne mangiò e ne diede ai suoi compagni, sebbene non fosse lecito mangiarli se non ai soli sacerdoti?».<br />E diceva loro: «Il Figlio dell'uomo è signore del sabato».</p><hr /><h3>S. Mosé (profeta (XIV-XIII sec. a.C.))</h3><h3>S. Rosalia (eremita palermitana (1130/34-1160))</h3>"
	}, {
		"id": "5",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Isaia - 35,4-7a.</h3><p>Dite agli smarriti di cuore: \"Coraggio! Non temete; ecco il vostro Dio, giunge la vendetta, la ricompensa divina. Egli viene a salvarvi\".<br />Allora si apriranno gli occhi dei ciechi e si schiuderanno gli orecchi dei sordi.<br />Allora lo zoppo salterà come un cervo, griderà di gioia la lingua del muto, perché scaturiranno acque nel deserto, scorreranno torrenti nella steppa.<br />La terra bruciata diventerà una palude, il suolo riarso si muterà in sorgenti d'acqua. I luoghi dove si sdraiavano gli sciacalli diventeranno canneti e giuncaie.</p><h3>Salmi - 146(145),7.8-9a.9bc-10.</h3><p>Il Signore è fidele per sempre,<br />rende giustizia agli oppressi, <br />dà il pane agli affamati. <br />Il Signore libera i prigionieri.<br />Il Signore ridona la vista ai ciechi, <br />il Signore rialza chi è caduto, <br />il Signore ama i giusti,<br />il Signore protegge lo straniero.<br />Egli sostiene l'orfano e la vedova,<br />ma sconvolge le vie degli empi.<br />Il Signore regna per sempre, <br />il tuo Dio, o Sion, per ogni generazione.</p><h3>Lettera di san Giacomo - 2,1-5.</h3><p>Fratelli miei, non mescolate a favoritismi personali la vostra fede nel Signore nostro Gesù Cristo, Signore della gloria.<br />Supponiamo che entri in una vostra adunanza qualcuno con un anello d'oro al dito, vestito splendidamente, ed entri anche un povero con un vestito logoro.<br />Se voi guardate a colui che è vestito splendidamente e gli dite: \"Tu siediti qui comodamente\", e al povero dite: \"Tu mettiti in piedi lì\", oppure: \"Siediti qui ai piedi del mio sgabello\",<br />non fate in voi stessi preferenze e non siete giudici dai giudizi perversi?<br />Ascoltate, fratelli miei carissimi: Dio non ha forse scelto i poveri nel mondo per farli ricchi con la fede ed eredi del regno che ha promesso a quelli che lo amano?</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 7,31-37.</h3><p>Di ritorno dalla regione di Tiro, passò per Sidone, dirigendosi verso il mare di Galilea in pieno territorio della Decàpoli.<br />E gli condussero un sordomuto, pregandolo di imporgli la mano.<br />E portandolo in disparte lontano dalla folla, gli pose le dita negli orecchi e con la saliva gli toccò la lingua;<br />guardando quindi verso il cielo, emise un sospiro e disse: «Effatà» cioè: «Apriti!».<br />E subito gli si aprirono gli orecchi, si sciolse il nodo della sua lingua e parlava correttamente.<br />E comandò loro di non dirlo a nessuno. Ma più egli lo raccomandava, più essi ne parlavano<br />e, pieni di stupore, dicevano: «Ha fatto bene ogni cosa; fa udire i sordi e fa parlare i muti!».</p><hr /><h3>S. Teresa di Calcutta (fondatrice (1910-1997))</h3><h3>B. Maria Maddalena della Passione (fondatrice (1845-1921))</h3>"
	}, {
		"id": "6",
		"imagen": "Lunedì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Colossesi - 1,24-29.2,1-3.</h3><p>Fratelli, sono lieto delle sofferenze che sopporto per voi e completo nella mia carne quello che manca ai patimenti di Cristo, a favore del suo corpo che è la Chiesa.<br />Di essa sono diventato ministro, secondo la missione affidatami da Dio presso di voi di realizzare la sua parola,<br />cioè il mistero nascosto da secoli e da generazioni, ma ora manifestato ai suoi santi,<br />ai quali Dio volle far conoscere la gloriosa ricchezza di questo mistero in mezzo ai pagani, cioè Cristo in voi, speranza della gloria.<br />È lui infatti che noi annunziamo, ammonendo e istruendo ogni uomo con ogni sapienza, per rendere ciascuno perfetto in Cristo.<br />Per questo mi affatico e lotto, con la forza che viene da lui e che agisce in me con potenza.<br />Voglio infatti che sappiate quale dura lotta io devo sostenere per voi, per quelli di Laodicèa e per tutti coloro che non mi hanno mai visto di persona,<br />perché i loro cuori vengano consolati e così, strettamente congiunti nell'amore, essi acquistino in tutta la sua ricchezza la piena intelligenza, e giungano a penetrare nella perfetta conoscenza del mistero di Dio, cioè Cristo,<br />nel quale sono nascosti tutti i tesori della sapienza e della scienza.</p><h3>Salmi - 62(61),6-7.9.</h3><p>Solo in Dio riposa l'anima mia, <br />da lui la mia speranza.<br />Lui solo è mia roccia e mia salvezza, <br />mia difesa: non potrò vacillare.<br />Confida sempre in lui, o popolo, <br />davanti a lui effondi il tuo cuore, <br />nostro rifugio è Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,6-11.</h3><p>Un sabato Gesù entrò nella sinagoga e si mise a insegnare. Ora c'era là un uomo, che aveva la mano destra inaridita.<br />Gli scribi e i farisei lo osservavano per vedere se lo guariva di sabato, allo scopo di trovare un capo di accusa contro di lui.<br />Ma Gesù era a conoscenza dei loro pensieri e disse all'uomo che aveva la mano inaridita: «Alzati e mettiti nel mezzo!». L'uomo, alzatosi, si mise nel punto indicato.<br />Poi Gesù disse loro: «Domando a voi: E' lecito in giorno di sabato fare del bene o fare del male, salvare una vita o perderla?».<br />E volgendo tutt'intorno lo sguardo su di loro, disse all'uomo: «Stendi la mano!». Egli lo fece e la mano guarì.<br />Ma essi furono pieni di rabbia e discutevano fra di loro su quello che avrebbero potuto fare a Gesù.</p><hr /><h3>S. Zaccaria (profeta)</h3><h3>S. Eleuterio di Spoleto (abate († ante 593))</h3>"
	}, {
		"id": "7",
		"imagen": "Martedì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Colossesi - 2,6-15.</h3><p>Camminate dunque nel Signore Gesù Cristo, come l'avete ricevuto,<br />ben radicati e fondati in lui, saldi nella fede come vi è stato insegnato, abbondando nell'azione di grazie.<br />Badate che nessuno vi inganni con la sua filosofia e con vuoti raggiri ispirati alla tradizione umana, secondo gli elementi del mondo e non secondo Cristo.<br />È in Cristo che abita corporalmente tutta la pienezza della divinità,<br />e voi avete in lui parte alla sua pienezza, di lui cioè che è il capo di ogni Principato e di ogni Potestà.<br />In lui voi siete stati anche circoncisi, di una circoncisione però non fatta da mano di uomo, mediante la spogliazione del nostro corpo di carne, ma della vera circoncisione di Cristo.<br />Con lui infatti siete stati sepolti insieme nel battesimo, in lui anche siete stati insieme risuscitati per la fede nella potenza di Dio, che lo ha risuscitato dai morti.<br />Con lui Dio ha dato vita anche a voi, che eravate morti per i vostri peccati e per l'incirconcisione della vostra carne, perdonandoci tutti i peccati,<br />annullando il documento scritto del nostro debito, le cui condizioni ci erano sfavorevoli. Egli lo ha tolto di mezzo inchiodandolo alla croce;<br />avendo privato della loro forza i Principati e le Potestà ne ha fatto pubblico spettacolo dietro al corteo trionfale di Cristo. Contro la falsa ascesi, secondo gli \"elementi del mondo\"</p><h3>Salmi - 145(144),1-2.8-9.10-11.</h3><p>O Dio, mio re, voglio esaltarti <br />e benedire il tuo nome in eterno e per sempre.<br />Ti voglio benedire ogni giorno, lodare il tuo nome in eterno e per sempre.<br />Paziente e misericordioso è il Signore, <br />lento all'ira e ricco di grazia.<br />Buono è il Signore verso tutti, <br />la sua tenerezza si espande su tutte le creature.<br />Ti lodino, Signore, tutte le tue opere <br />e ti benedicano i tuoi fedeli.<br />Dicano la gloria del tuo regno <br />e parlino della tua potenza.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,12-19.</h3><p>In quei giorni, Gesù se ne andò sulla montagna a pregare e passò la notte in orazione.<br />Quando fu giorno, chiamò a sé i suoi discepoli e ne scelse dodici, ai quali diede il nome di apostoli:<br />Simone, che chiamò anche Pietro, Andrea suo fratello, Giacomo, Giovanni, Filippo, Bartolomeo,<br />Matteo, Tommaso, Giacomo d'Alfeo, Simone soprannominato Zelota,<br />Giuda di Giacomo e Giuda Iscariota, che fu il traditore.<br />Disceso con loro, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidone,<br />che erano venuti per ascoltarlo ed esser guariti dalle loro malattie; anche quelli che erano tormentati da spiriti immondi, venivano guariti.<br />Tutta la folla cercava di toccarlo, perché da lui usciva una forza che sanava tutti.</p><hr /><h3>S. Grato di Aosta (vescovo - Patrono di Aosta -)</h3><h3>B. Ignacy Klopotowski (sacerdote e fondatore (1866-1931))</h3>"
	}, {
		"id": "8",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro di Michea - 5,1-4a.</h3><p>Così dice il Signore:<br />«E tu, Betlemme di Efrata così piccola per essere fra i capoluoghi di Giuda, da te mi uscirà colui che deve essere il dominatore in Israele; le sue origini sono dall'antichità, dai giorni più remoti.<br />Perciò Dio li metterà in potere altrui fino a quando colei che deve partorire partorirà; e il resto dei tuoi fratelli ritornerà ai figli di Israele.<br />Egli starà là e pascerà con la forza del Signore, con la maestà del nome del Signore suo Dio. Abiteranno sicuri perché egli allora sarà grande fino agli estremi confini della terra<br />e tale sarà la pace».</p><h3>Salmi - 13(12),6ab.6cd.</h3><p>Nella tua misericordia ho confidato.<br />Gioisca il mio cuore nella tua salvezza<br />e canti al Signore,<br />che mi ha beneficato.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 1,1-16.18-23.</h3><p>Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo.<br />Abramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli,<br />Giuda generò Fares e Zara da Tamar, Fares generò Esròm, Esròm generò Aram,<br />Aram generò Aminadàb, Aminadàb generò Naassòn, Naassòn generò Salmòn,<br />Salmòn generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse,<br />Iesse generò il re Davide.  Davide generò Salomone da quella che era stata la moglie di Urìa,<br />Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asàf,<br />Asàf generò Giòsafat, Giòsafat generò Ioram, Ioram generò Ozia,<br />Ozia generò Ioatam, Ioatam generò Acaz, Acaz generò Ezechia,<br />Ezechia generò Manasse, Manasse generò Amos, Amos generò Giosia,<br />Giosia generò Ieconia e i suoi fratelli, al tempo della deportazione in Babilonia.<br />Dopo la deportazione in Babilonia, Ieconia generò Salatiel, Salatiel generò Zorobabèle,<br />Zorobabèle generò Abiùd, Abiùd generò Elìacim, Elìacim generò Azor,<br />Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliùd,<br />Eliùd generò Eleàzar, Eleàzar generò Mattan, Mattan generò Giacobbe,<br />Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù chiamato Cristo.<br />Ecco come avvenne la nascita di Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo.<br />Giuseppe suo sposo, che era giusto e non voleva ripudiarla, decise di licenziarla in segreto.<br />Mentre però stava pensando a queste cose, ecco che gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa, perché quel che è generato in lei viene dallo Spirito Santo.<br />Essa partorirà un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».<br />Tutto questo avvenne perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta:<br />\"Ecco, la vergine concepirà e partorirà un figlio  che sarà chiamato Emmanuele\",  che significa Dio-con-noi.</p><hr /><h3>S. Tomás (Tommaso) da Villanueva (vescovo (1488-1555))</h3><h3>B. Federico Ozanam (cofondatore S.S.V.P. (1813-1853))</h3>"
	}, {
		"id": "9",
		"imagen": "Giovedì",
		"contenido": "<h3>Lettera di san Paolo apostolo ai Colossesi - 3,12-17.</h3><p>Fratelli, rivestitevi dunque, come amati di Dio, santi e diletti, di sentimenti di misericordia, di bontà, di umiltà, di mansuetudine, di pazienza;<br />sopportandovi a vicenda e perdonandovi scambievolmente, se qualcuno abbia di che lamentarsi nei riguardi degli altri. Come il Signore vi ha perdonato, così fate anche voi.<br />Al di sopra di tutto poi vi sia la carità, che è il vincolo di perfezione.<br />E la pace di Cristo regni nei vostri cuori, perché ad essa siete stati chiamati in un solo corpo. E siate riconoscenti!<br />La parola di Cristo dimori tra voi abbondantemente; ammaestratevi e ammonitevi con ogni sapienza, cantando a Dio di cuore e con gratitudine salmi, inni e cantici spirituali.<br />E tutto quello che fate in parole ed opere, tutto si compia nel nome del Signore Gesù, rendendo per mezzo di lui grazie a Dio Padre.</p><h3>Salmi - 150(149),1-2.3-4.5-6.</h3><p>Lodate il Signore nel suo santuario, <br />lodatelo nel firmamento della sua potenza.<br />Lodatelo per i suoi prodigi, <br />lodatelo per la sua immensa grandezza.<br />Lodatelo con squilli di tromba, <br />lodatelo con arpa e cetra;<br />lodatelo con timpani e danze, <br />lodatelo sulle corde e sui flauti.<br />Lodatelo con cembali sonori, <br />lodatelo con cembali squillanti;<br />ogni vivente <br />dia lode al Signore.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,27-38.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « A voi che ascoltate, io dico: Amate i vostri nemici, fate del bene a coloro che vi odiano,<br />benedite coloro che vi maledicono, pregate per coloro che vi maltrattano.<br />A chi ti percuote sulla guancia, porgi anche l'altra; a chi ti leva il mantello, non rifiutare la tunica.<br />Dà a chiunque ti chiede; e a chi prende del tuo, non richiederlo.<br />Ciò che volete gli uomini facciano a voi, anche voi fatelo a loro.<br />Se amate quelli che vi amano, che merito ne avrete? Anche i peccatori fanno lo stesso.<br />E se fate del bene a coloro che vi fanno del bene, che merito ne avrete? Anche i peccatori fanno lo stesso.<br />E se prestate a coloro da cui sperate ricevere, che merito ne avrete? Anche i peccatori concedono prestiti ai peccatori per riceverne altrettanto.<br />Amate invece i vostri nemici, fate del bene e prestate senza sperarne nulla, e il vostro premio sarà grande e sarete figli dell'Altissimo; perché egli è benevolo verso gl'ingrati e i malvagi.<br />Siate misericordiosi, come è misericordioso il Padre vostro.<br />Non giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e vi sarà perdonato;<br />date e vi sarà dato; una buona misura, pigiata, scossa e traboccante vi sarà versata nel grembo, perché con la misura con cui misurate, sarà misurato a voi in cambio ».</p><hr /><h3>S. Pedro (Pietro) Claver (sacerdote S.J. (1581-1654))</h3><h3>B. Maria Euthymia Üffing (vergine (1914-1955))</h3>"
	}, {
		"id": "10",
		"imagen": "Venerdì",
		"contenido": "<h3>Prima lettera di san Paolo apostolo a Timoteo - 1,1-2.12-14.</h3><p>Paolo, apostolo di Cristo Gesù, per comando di Dio nostro salvatore e di Cristo Gesù nostra speranza,<br />a Timòteo, mio vero figlio nella fede: grazia, misericordia e pace da Dio Padre e da Cristo Gesù Signore nostro.<br />Rendo grazie a colui che mi ha dato la forza, Cristo Gesù Signore nostro, perché mi ha giudicato degno di fiducia chiamandomi al mistero:<br />io che per l'innanzi ero stato un bestemmiatore, un persecutore e un violento. Ma mi è stata usata misericordia, perché agivo senza saperlo, lontano dalla fede;<br />così la grazia del Signore nostro ha sovrabbondato insieme alla fede e alla carità che è in Cristo Gesù.</p><h3>Salmi - 16(15),1-2a.5.7-8.11.</h3><p>Proteggimi, o Dio: in te mi rifugio.<br />Ho detto a Dio: \"Sei tu il mio Signore\".<br />Il Signore è mia parte di eredità e mio calice: <br />nelle tue mani è la mia vita.<br />Benedico il Signore che mi ha dato consiglio; <br />anche di notte il mio cuore mi istruisce.<br />Io pongo sempre innanzi a me il Signore, <br />sta alla mia destra, non posso vacillare.<br />Mi indicherai il sentiero della vita, <br />gioia piena nella tua presenza, <br />dolcezza senza fine alla tua destra.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,39-42.</h3><p>In quel tempo, Gesù disse ai suoi discepoli una parabola: «Può forse un cieco guidare un altro cieco? Non cadranno tutt'e due in una buca?<br />Il discepolo non è da più del maestro; ma ognuno ben preparato sarà come il suo maestro.<br />Perché guardi la pagliuzza che è nell'occhio del tuo fratello, e non t'accorgi della trave che è nel tuo?<br />Come puoi dire al tuo fratello: Permetti che tolga la pagliuzza che è nel tuo occhio, e tu non vedi la trave che è nel tuo? Ipocrita, togli prima la trave dal tuo occhio e allora potrai vederci bene nel togliere la pagliuzza dall'occhio del tuo fratello».</p><hr /><h3>S. Nicola da Tolentino (sacerdote O.S.A. (1245-1305))</h3><h3>B. Vincenza Maria Poloni (vergine e cofondatrice (1802-1855))</h3>"
	}, {
		"id": "11",
		"imagen": "Sabato",
		"contenido": "<h3>Prima lettera di san Paolo apostolo a Timoteo - 1,15-17.</h3><p>Questa parola è sicura e degna di essere da tutti accolta: Cristo Gesù è venuto nel mondo per salvare i peccatori e di questi il primo sono io.<br />Ma appunto per questo ho ottenuto misericordia, perché Gesù Cristo ha voluto dimostrare in me, per primo, tutta la sua magnanimità, a esempio di quanti avrebbero creduto in lui per avere la vita eterna.<br />Al Re dei secoli incorruttibile, invisibile e unico Dio, onore e gloria nei secoli dei secoli. Amen.</p><h3>Salmi - 113(112),1-2.3-4.5a.6-7.</h3><p>Lodate, servi del Signore, <br />lodate il nome del Signore.<br />Sia benedetto il nome del Signore, <br />ora e sempre.<br />Dal sorgere del sole al suo tramonto <br />sia lodato il nome del Signore.<br />Su tutti i popoli eccelso è il Signore, <br />più alta dei cieli è la sua gloria.<br />Chi è pari al Signore nostro Dio che siede nell'alto<br />che si china a guardare nei cieli e sulla terra?<br />Solleva l'indigente dalla polvere, <br />dall'immondizia rialza il povero,</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,43-49.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Non c'è albero buono che faccia frutti cattivi, né albero cattivo che faccia frutti buoni.<br />Ogni albero infatti si riconosce dal suo frutto: non si raccolgono fichi dalle spine, né si vendemmia uva da un rovo.<br />L'uomo buono trae fuori il bene dal buon tesoro del suo cuore; l'uomo cattivo dal suo cattivo tesoro trae fuori il male, perché la bocca parla dalla pienezza del cuore.<br />Perché mi chiamate: Signore, Signore, e poi non fate ciò che dico?<br />Chi viene a me e ascolta le mie parole e le mette in pratica, vi mostrerò a chi è simile:<br />è simile a un uomo che, costruendo una casa, ha scavato molto profondo e ha posto le fondamenta sopra la roccia. Venuta la piena, il fiume irruppe contro quella casa, ma non riuscì a smuoverla perché era costruita bene.<br />Chi invece ascolta e non mette in pratica, è simile a un uomo che ha costruito una casa sulla terra, senza fondamenta. Il fiume la investì e subito crollò; e la rovina di quella casa fu grande».</p><hr /><h3>S. Jean-Gabriel Perboyre (presbitero e martire (1802-1840))</h3><h3>B. Maria Celeste Crostarosa (mistica e fondatrice († 1755))</h3>"
	}, {
		"id": "12",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Isaia - 50,5-9a.</h3><p>Il Signore Dio mi ha aperto l'orecchio e io non ho opposto resistenza, non mi sono tirato indietro.<br />Ho presentato il dorso ai flagellatori, la guancia a coloro che mi strappavano la barba; non ho sottratto la faccia agli insulti e agli sputi.<br />Il Signore Dio mi assiste, per questo non resto confuso, per questo rendo la mia faccia dura come pietra, sapendo di non restare deluso.<br />È vicino chi mi rende giustizia; chi oserà venire a contesa con me? Affrontiamoci. Chi mi accusa? Si avvicini a me.<br />Ecco, il Signore Dio mi assiste: chi mi dichiarerà colpevole?</p><h3>Salmi - 116(114),1-2.3-4.5-6.8-9.</h3><p>Amo il Signore perché ascolta <br />il grido della mia preghiera.<br />Verso di me ha teso l'orecchio <br />nel giorno in cui lo invocavo.<br />Mi stringevano funi di morte, <br />ero preso nei lacci degli inferi. <br />Mi opprimevano tristezza e angoscia<br />e ho invocato il nome del Signore: <br />\"Ti prego, Signore, salvami\".<br />Buono e giusto è il Signore, <br />il nostro Dio è misericordioso.<br />Il Signore protegge gli umili: <br />ero misero ed egli mi ha salvato.<br />Egli mi ha sottratto dalla morte, <br />ha liberato i miei occhi dalle lacrime, <br />ha preservato i miei piedi dalla caduta.<br />Camminerò alla presenza del Signore sulla terra dei viventi.</p><h3>Lettera di san Giacomo - 2,14-18.</h3><p>Che giova, fratelli miei, se uno dice di avere la fede ma non ha le opere? Forse che quella fede può salvarlo?<br />Se un fratello o una sorella sono senza vestiti e sprovvisti del cibo quotidiano<br />e uno di voi dice loro: \"Andatevene in pace, riscaldatevi e saziatevi\", ma non date loro il necessario per il corpo, che giova?<br />Così anche la fede: se non ha le opere, è morta in se stessa.<br />Al contrario uno potrebbe dire: Tu hai la fede ed io ho le opere; mostrami la tua fede senza le opere, ed io con le mie opere ti mostrerò la mia fede.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 8,27-35.</h3><p>In quel tempo, Gesù partì con i suoi discepoli verso i villaggi intorno a Cesarèa di Filippo; e per via interrogava i suoi discepoli dicendo: «Chi dice la gente che io sia?».<br />Ed essi gli risposero: «Giovanni il Battista, altri poi Elia e altri uno dei profeti».<br />Ma egli replicò: «E voi chi dite che io sia?». Pietro gli rispose: «Tu sei il Cristo».<br />E impose loro severamente di non parlare di lui a nessuno.<br />E cominciò a insegnar loro che il Figlio dell'uomo doveva molto soffrire, ed essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, poi venire ucciso e, dopo tre giorni, risuscitare.<br />Gesù faceva questo discorso apertamente. Allora Pietro lo prese in disparte, e si mise a rimproverarlo.<br />Ma egli, voltatosi e guardando i discepoli, rimproverò Pietro e gli disse: «Lungi da me, satana! Perché tu non pensi secondo Dio, ma secondo gli uomini».<br />Convocata la folla insieme ai suoi discepoli, disse loro: «Se qualcuno vuol venire dietro di me rinneghi se stesso, prenda la sua croce e mi segua.<br />Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia e del vangelo, la salverà».</p><hr /><h3>S. Caterina da Genova (vedova e mistica (1447-1510))</h3><h3>B. Maria Luisa Prosperi (badessa e mistica (1799-1847))</h3>"
	}, {
		"id": "13",
		"imagen": "Lunedì",
		"contenido": "<h3>Prima lettera di san Paolo apostolo a Timoteo - 2,1-8.</h3><p>Carissimo, ti raccomando, prima di tutto, che si facciano domande, suppliche, preghiere e ringraziamenti per tutti gli uomini,<br />per i re e per tutti quelli che stanno al potere, perché possiamo trascorrere una vita calma e tranquilla con tutta pietà e dignità.<br />Questa è una cosa bella e gradita al cospetto di Dio, nostro salvatore,<br />il quale vuole che tutti gli uomini siano salvati e arrivino alla conoscenza della verità.<br />Uno solo, infatti, è Dio e uno solo il mediatore fra Dio e gli uomini, l'uomo Cristo Gesù,<br />che ha dato se stesso in riscatto per tutti. Questa testimonianza egli l'ha data nei tempi stabiliti,<br />e di essa io sono stato fatto banditore e apostolo - dico la verità, non mentisco -, maestro dei pagani nella fede e nella verità.<br />Voglio dunque che gli uomini preghino, dovunque si trovino, alzando al cielo mani pure senza ira e senza contese.</p><h3>Salmi - 28(27),2.7.8-9.</h3><p>Ascolta la voce della mia supplica, quando ti grido aiuto, quando alzo le mie mani verso il tuo santo tempio.<br />il Signore è la mia forza e il mio scudo, ho posto in lui la mia fiducia; mi ha dato aiuto ed esulta il mio cuore, con il mio canto gli rendo grazie.<br />Il Signore è la forza del suo popolo, rifugio di salvezza del suo consacrato.<br />Salva il tuo popolo e la tua eredità benedici, guidali e sostienili per sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 7,1-10.</h3><p>In quel tempo, Gesù quando ebbe terminato di rivolgere tutte queste parole al popolo che stava in ascolto, entrò in Cafarnao.<br />Il servo di un centurione era ammalato e stava per morire. Il centurione l'aveva molto caro.<br />Perciò, avendo udito parlare di Gesù, gli mandò alcuni anziani dei Giudei a pregarlo di venire e di salvare il suo servo.<br />Costoro giunti da Gesù lo pregavano con insistenza: «Egli merita che tu gli faccia questa grazia, dicevano,<br />perché ama il nostro popolo, ed è stato lui a costruirci la sinagoga».<br />Gesù si incamminò con loro. Non era ormai molto distante dalla casa quando il centurione mandò alcuni amici a dirgli: «Signore, non stare a disturbarti, io non son degno che tu entri sotto il mio tetto;<br />per questo non mi sono neanche ritenuto degno di venire da te, ma comanda con una parola e il mio servo sarà guarito.<br />Anch'io infatti sono uomo sottoposto a un'autorità, e ho sotto di me dei soldati; e dico all'uno: Và ed egli va, e a un altro: Vieni, ed egli viene, e al mio servo: Fà questo, ed egli lo fa».<br />All'udire questo Gesù restò ammirato e rivolgendosi alla folla che lo seguiva disse: «Io vi dico che neanche in Israele ho trovato una fede così grande!».<br />E gli inviati, quando tornarono a casa, trovarono il servo guarito.</p><hr /><h3>S. Giovanni Crisostomo (vescovo e dottore della Chiesa)</h3><h3>BB. Aurelio María e Jost Cecilio (F.S.C. e martiri († 1936))</h3>"
	}, {
		"id": "14",
		"imagen": "Martedì",
		"contenido": "<h3>Libro dei Numeri - 21,4b-9.</h3><p>In quei giorni, gli Israeliti partirono dal monte Cor, dirigendosi verso il Mare Rosso per aggirare il paese di Edom. Ma il popolo non sopportò il viaggio.<br />Il popolo disse contro Dio e contro Mosè: \"Perché ci avete fatti uscire dall'Egitto per farci morire in questo deserto? Perché qui non c'è né pane né acqua e siamo nauseati di questo cibo così leggero\".<br />Allora il Signore mandò fra il popolo serpenti velenosi i quali mordevano la gente e un gran numero d'Israeliti morì.<br />Allora il popolo venne a Mosè e disse: \"Abbiamo peccato, perché abbiamo parlato contro il Signore e contro di te; prega il Signore che allontani da noi questi serpenti\". Mosè pregò per il popolo.<br />Il Signore disse a Mosè: \"Fatti un serpente e mettilo sopra un'asta; chiunque, dopo essere stato morso, lo guarderà resterà in vita\".<br />Mosè allora fece un serpente di rame e lo mise sopra l'asta; quando un serpente aveva morso qualcuno, se questi guardava il serpente di rame, restava in vita.</p><h3>Salmi - 78(77),1-2.34-35.36-37.38.</h3><p>Popolo mio, porgi l'orecchio al mio insegnamento, <br />ascolta le parole della mia bocca.<br />Aprirò la mia bocca in parabole, <br />rievocherò gli arcani dei tempi antichi.<br />Quando li faceva perire, lo cercavano, <br />ritornavano e ancora si volgevano a Dio;<br />ricordavano che Dio è loro rupe, <br />e Dio, l'Altissimo, il loro salvatore.<br />Lo lusingavano con la bocca <br />e gli mentivano con la lingua;<br />il loro cuore non era sincero con lui <br />e non erano fedeli alla sua alleanza.<br />Ed egli, pietoso, perdonava la colpa, <br />li perdonava invece di distruggerli. <br />Molte volte placò la sua ira <br />e trattenne il suo furore.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 3,13-17.</h3><p>In quel tempo Gesù disse a Nicodemo: «Nessuno è mai salito al cielo, fuorchè il Figlio dell'uomo che è disceso dal cielo.<br />E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo,<br />perché chiunque crede in lui abbia la vita eterna».<br />Dio infatti ha tanto amato il mondo da dare il suo Figlio unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna.<br />Dio non ha mandato il Figlio nel mondo per giudicare il mondo, ma perché il mondo si salvi per mezzo di lui.</p><hr /><h3>S. Alberto di Gerusalemme (vescovo e martire († 1214))</h3><h3>S. Cipriano (vescovo e martire († 258))</h3>"
	}, {
		"id": "15",
		"imagen": "Mercoledì",
		"contenido": "<h3>Lettera agli Ebrei - 5,7-9.</h3><p>Cristo, nei giorni della sua vita terrena egli offrì preghiere e suppliche con forti grida e lacrime a colui che poteva liberarlo da morte e fu esaudito per la sua pietà;<br />pur essendo Figlio, imparò tuttavia l'obbedienza dalle cose che patì<br />e, reso perfetto, divenne causa di salvezza eterna per tutti coloro che gli obbediscono.</p><h3>Salmi - 31(30),2-3a.3bc-4.5-6.15-16.20.</h3><p>In te, Signore, mi sono rifugiato, mai sarò deluso; <br />per la tua giustizia salvami.<br />Porgi a me l'orecchio, <br />vieni presto a liberarmi.<br />Sii per me la rupe che mi accoglie,<br />la cinta di riparo che mi salva.<br />Tu sei la mia roccia e il mio baluardo, <br />per il tuo nome dirigi i miei passi.<br />Scioglimi dal laccio che mi hanno teso, <br />perché sei tu la mia difesa.<br />Mi affido alle tue mani; <br />tu mi riscatti, Signore, Dio fedele.<br />Ma io confido in te, Signore; dico: \"Tu sei il mio Dio,<br />nelle tue mani sono i miei giorni\". <br />Liberami dalla mano dei miei nemici, <br />dalla stretta dei miei persecutori.<br />Quanto è grande la tua bontà, Signore! <br />La riservi per coloro che ti temono, <br />ne ricolmi chi in te si rifugia <br />davanti agli occhi di tutti.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 19,25-27.</h3><p>In quell'ora, stavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria di Clèofa e Maria di Màgdala.<br />Gesù allora, vedendo la madre e lì accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco il tuo figlio!».<br />Poi disse al discepolo: «Ecco la tua madre!». E da quel momento il discepolo la prese nella sua casa.</p><hr /><h3>S. Caterina da Genova (vedova e mistica (1447-1510))</h3><h3>B. Paolo Manna (missionario P.I.M.E. e fondatore (1872-1952))</h3>"
	}, {
		"id": "16",
		"imagen": "Giovedì",
		"contenido": "<h3>Prima lettera di san Paolo apostolo a Timoteo - 4,12-16.</h3><p>Carissimo, nessuno disprezzi la tua giovane età, ma sii esempio ai fedeli nelle parole, nel comportamento, nella carità, nella fede, nella purezza.<br />Fino al mio arrivo, dèdicati alla lettura, all'esortazione e all'insegnamento.<br />Non trascurare il dono spirituale che è in te e che ti è stato conferito, per indicazioni di profeti, con l'imposizione delle mani da parte del collegio dei presbiteri.<br />Abbi premura di queste cose, dèdicati ad esse interamente perché tutti vedano il tuo progresso.<br />Vigila su te stesso e sul tuo insegnamento e sii perseverante: così facendo salverai te stesso e coloro che ti ascoltano.</p><h3>Salmi - 111(110),7-8.9.10.</h3><p>Le opere delle sue mani sono verità e giustizia, <br />stabili sono tutti i suoi comandi,<br />immutabili nei secoli, per sempre, <br />eseguiti con fedeltà e rettitudine.<br />Mandò a liberare il suo popolo, <br />stabilì la sua alleanza per sempre.<br />Santo e terribile il suo nome. <br />Principio della saggezza è il timore del Signore, <br />saggio è colui che gli è fedele; <br />la lode del Signore è senza fine.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 7,36-50.</h3><p>In quel tempo, uno dei farisei  invitò Gesù a mangiare da lui. Egli entrò nella casa del fariseo e si mise a tavola.<br />Ed ecco una donna, una peccatrice di quella città, saputo che si trovava nella casa del fariseo, venne con un vasetto di olio profumato;<br />e fermatasi dietro si rannicchiò piangendo ai piedi di lui e cominciò a bagnarli di lacrime, poi li asciugava con i suoi capelli, li baciava e li cospargeva di olio profumato.<br />A quella vista il fariseo che l'aveva invitato pensò tra sé. «Se costui fosse un profeta, saprebbe chi e che specie di donna è colei che lo tocca: è una peccatrice».<br />Gesù allora gli disse: «Simone, ho una cosa da dirti». Ed egli: «Maestro, dì pure».<br />«Un creditore aveva due debitori: l'uno gli doveva cinquecento denari, l'altro cinquanta.<br />Non avendo essi da restituire, condonò il debito a tutti e due. Chi dunque di loro lo amerà di più?».<br />Simone rispose: «Suppongo quello a cui ha condonato di più». Gli disse Gesù: «Hai giudicato bene».<br />E volgendosi verso la donna, disse a Simone: «Vedi questa donna? Sono entrato nella tua casa e tu non m'hai dato l'acqua per i piedi; lei invece mi ha bagnato i piedi con le lacrime e li ha asciugati con i suoi capelli.<br />Tu non mi hai dato un bacio, lei invece da quando sono entrato non ha cessato di baciarmi i piedi.<br />Tu non mi hai cosparso il capo di olio profumato, ma lei mi ha cosparso di profumo i piedi.<br />Per questo ti dico: le sono perdonati i suoi molti peccati, poiché ha molto amato. Invece quello a cui si perdona poco, ama poco».<br />Poi disse a lei: «Ti sono perdonati i tuoi peccati».<br />Allora i commensali cominciarono a dire tra sé: «Chi è quest'uomo che perdona anche i peccati?».<br />Ma egli disse alla donna: «La tua fede ti ha salvata; và in pace!».</p><hr /><h3>SS. Cornelio e Cipriano (martiri (memoria))</h3><h3>S. Edith of Wilton (figlia del re degli angli (961-984))</h3>"
	}, {
		"id": "17",
		"imagen": "Venerdì",
		"contenido": "<h3>Prima lettera di san Paolo apostolo a Timoteo - 6,2c-12.</h3><p>Carissimo, questo devi insegnare e raccomandare.<br />Se qualcuno insegna diversamente e non segue le sane parole del Signore nostro Gesù Cristo e la dottrina secondo la pietà,<br />costui è accecato dall'orgoglio, non comprende nulla ed è preso dalla febbre di cavilli e di questioni oziose. Da ciò nascono le invidie, i litigi, le maldicenze, i sospetti cattivi,<br />i conflitti di uomini corrotti nella mente e privi della verità, che considerano la pietà come fonte di guadagno.<br />Certo, la pietà è un grande guadagno, congiunta però a moderazione!<br />Infatti non abbiamo portato nulla in questo mondo e nulla possiamo portarne via.<br />Quando dunque abbiamo di che mangiare e di che coprirci, contentiamoci di questo.<br />Al contrario coloro che vogliono arricchire, cadono nella tentazione, nel laccio e in molte bramosie insensate e funeste, che fanno affogare gli uomini in rovina e perdizione.<br />L'attaccamento al denaro infatti è la radice di tutti i mali; per il suo sfrenato desiderio alcuni hanno deviato dalla fede e si sono da se stessi tormentati con molti dolori.<br />Ma tu, uomo di Dio, fuggi queste cose; tendi alla giustizia, alla pietà, alla fede, alla carità, alla pazienza, alla mitezza.<br />Combatti la buona battaglia della fede, cerca di raggiungere la vita eterna alla quale sei stato chiamato e per la quale hai fatto la tua bella professione di fede davanti a molti testimoni.</p><h3>Salmi - 49(48),6-7.8-10.17-18.19-20.</h3><p>Perché temere nei giorni tristi, <br />quando mi circonda la malizia dei perversi?<br />Essi confidano nella loro forza, <br />si vantano della loro grande ricchezza.<br />Nessuno può riscattare se stesso, <br />o dare a Dio il suo prezzo.<br />Per quanto si paghi il riscatto di una vita,<br />non potrà mai bastare per vivere senza fine, <br />e non vedere la tomba.<br />Se vedi un uomo arricchirsi, non temere, <br />se aumenta la gloria della sua casa.<br />Quando muore con sé non porta nulla, <br />né scende con lui la sua gloria.<br />Nella sua vita si diceva fortunato: <br />\"Ti loderanno, perché ti sei procurato del bene\".<br />Andrà con la generazione dei suoi padri <br />che non vedranno mai più la luce.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 8,1-3.</h3><p>In quel tempo, Gesù se ne andava per le città e i villaggi, predicando e annunziando la buona novella del regno di Dio.<br />C'erano con lui i Dodici e alcune donne che erano state guarite da spiriti cattivi e da infermità: Maria di Màgdala, dalla quale erano usciti sette demòni,<br />Giovanna, moglie di Cusa, amministratore di Erode, Susanna e molte altre, che li assistevano con i loro beni.</p><hr /><h3>S. Roberto Bellarmino (cardinale S.J. e Dr. (1542-1621))</h3><h3>S. Francesco Maria da Camporosso (O.F.M. Cap. (1804-1866))</h3>"
	}, {
		"id": "18",
		"imagen": "Sabato",
		"contenido": "<h3>Prima lettera di san Paolo apostolo a Timoteo - 6,13-16.</h3><p>Carissimo, al cospetto di Dio che dà vita a tutte le cose e di Gesù Cristo che ha dato la sua bella testimonianza davanti a Ponzio Pilato,<br />ti scongiuro di conservare senza macchia e irreprensibile il comandamento, fino alla manifestazione del Signore nostro Gesù Cristo,<br />che al tempo stabilito sarà a noi rivelata dal beato e unico sovrano, il re dei regnanti e signore dei signori,<br />il solo che possiede l'immortalità, che abita una luce inaccessibile; che nessuno fra gli uomini ha mai visto né può vedere. A lui onore e potenza per sempre. Amen.</p><h3>Salmi - 100(99),2.3.4.5.</h3><p>Acclamate al Signore, voi tutti della terra, <br />servite il Signore nella gioia, <br />presentatevi a lui con esultanza.<br />Riconoscete che il Signore è Dio; <br />egli ci ha fatti e noi siamo suoi, <br />suo popolo e gregge del suo pascolo.<br />Varcate le sue porte con inni di grazie, <br />i suoi atri con canti di lode, <br />lodatelo, benedite il suo nome.<br />Buono è il Signore, <br />eterna la sua misericordia, <br />la sua fedeltà per ogni generazione.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 8,4-15.</h3><p>In quel tempo, poiché una gran folla si radunava e accorreva a lui gente da ogni città, Gesù disse con una parabola:<br />«Il seminatore uscì a seminare la sua semente. Mentre seminava, parte cadde lungo la strada e fu calpestata, e gli uccelli del cielo la divorarono.<br />Un'altra parte cadde sulla pietra e appena germogliata inaridì per mancanza di umidità.<br />Un'altra cadde in mezzo alle spine e le spine, cresciute insieme con essa, la soffocarono.<br />Un'altra cadde sulla terra buona, germogliò e fruttò cento volte tanto». Detto questo, esclamò: «Chi ha orecchi per intendere, intenda!».<br />I suoi discepoli lo interrogarono sul significato della parabola.<br />Ed egli disse: «A voi è dato conoscere i misteri del regno di Dio, ma agli altri solo in parabole, perchè vedendo non vedano e udendo non intendano.<br />Il significato della parabola è questo: Il seme è la parola di Dio.<br />I semi caduti lungo la strada sono coloro che l'hanno ascoltata, ma poi viene il diavolo e porta via la parola dai loro cuori, perché non credano e così siano salvati.<br />Quelli sulla pietra sono coloro che, quando ascoltano, accolgono con gioia la parola, ma non hanno radice; credono per un certo tempo, ma nell'ora della tentazione vengono meno.<br />Il seme caduto in mezzo alle spine sono coloro che, dopo aver ascoltato, strada facendo si lasciano sopraffare dalle preoccupazioni, dalla ricchezza e dai piaceri della vita e non giungono a maturazione.<br />Il seme caduto sulla terra buona sono coloro che, dopo aver ascoltato la parola con cuore buono e perfetto, la custodiscono e producono frutto con la loro perseveranza».</p><hr /><h3>S. Giuseppe da Copertino (sac. O.F.M. Conv. (1603-1663))</h3><h3>S. Eustorgio I di Milano (vescovo († prima del 355))</h3>"
	}, {
		"id": "19",
		"imagen": "Domenica",
		"contenido": "<h3>Libro della Sapienza - 2,12.17-20.</h3><p>Dissero gli empi: « Tendiamo insidie al giusto, perché ci è di imbarazzo ed è contrario alle nostre azioni; ci rimprovera le trasgressioni della legge e ci rinfaccia le mancanze contro l'educazione da noi ricevuta.<br />Vediamo se le sue parole sono vere; proviamo ciò che gli accadrà alla fine.<br />Se il giusto è figlio di Dio, egli l'assisterà, e lo libererà dalle mani dei suoi avversari.<br />Mettiamolo alla prova con insulti e tormenti, per conoscere la mitezza del suo carattere e saggiare la sua rassegnazione.<br />Condanniamolo a una morte infame, perché secondo le sue parole il soccorso gli verrà ».</p><h3>Salmi - 54(53),3-4.5.6.8.</h3><p>Dio, per il tuo nome, salvami, <br />per la tua potenza rendimi giustizia.<br />Dio, ascolta la mia preghiera, <br />porgi l'orecchio alle parole della mia bocca;<br />poiché sono insorti contro di me gli arroganti <br />e i prepotenti insidiano la mia vita, <br />davanti a sé non pongono Dio.<br />Ecco, Dio è il mio aiuto, <br />il Signore mi sostiene.<br />Di tutto cuore ti offrirò un sacrificio, <br />Signore, loderò il tuo nome perché è buono;</p><h3>Lettera di san Giacomo - 3,16-18.4,1-3.</h3><p>Carissimi, dove c'è gelosia e spirito di contesa, c'è disordine e ogni sorta di cattive azioni.<br />La sapienza che viene dall'alto invece è anzitutto pura; poi pacifica, mite, arrendevole, piena di misericordia e di buoni frutti, senza parzialità, senza ipocrisia.<br />Un frutto di giustizia viene seminato nella pace per coloro che fanno opera di pace.<br />Da che cosa derivano le guerre e le liti che sono in mezzo a voi? Non vengono forse dalle vostre passioni che combattono nelle vostre membra?<br />Bramate e non riuscite a possedere e uccidete; invidiate e non riuscite ad ottenere, combattete e fate guerra! Non avete perché non chiedete;<br />chiedete e non ottenete perché chiedete male, per spendere per i vostri piaceri.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 9,30-37.</h3><p>In quel tempo, Gesù e i suoi discepoli, attraversavano la Galilea, ma egli non voleva che alcuno lo sapesse.<br />Istruiva infatti i suoi discepoli e diceva loro: «Il Figlio dell'uomo sta per esser consegnato nelle mani degli uomini e lo uccideranno; ma una volta ucciso, dopo tre giorni, risusciterà».<br />Essi però non comprendevano queste parole e avevano timore di chiedergli spiegazioni.<br />Giunsero intanto a Cafarnao. E quando fu in casa, chiese loro: «Di che cosa stavate discutendo lungo la via?».<br />Ed essi tacevano. Per la via infatti avevano discusso tra loro chi fosse il più grande.<br />Allora, sedutosi, chiamò i Dodici e disse loro: «Se uno vuol essere il primo, sia l'ultimo di tutti e il servo di tutti».<br />E, preso un bambino, lo pose in mezzo e abbracciandolo disse loro:<br />«Chi accoglie uno di questi bambini nel mio nome, accoglie me; chi accoglie me, non accoglie me, ma colui che mi ha mandato».</p><hr /><h3>Madonna di La Salette: apparizione del 19/09/1846</h3><h3>S. Gennaro (vescovo di Napoli e martire)</h3>"
	}, {
		"id": "20",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro di Esdra - 1,1-6.</h3><p>Nell'anno primo del regno di Ciro, re di Persia, perché si adempisse la parola che il Signore aveva detto per bocca di Geremia, il Signore destò lo spirito di Ciro re di Persia, il quale fece passare quest'ordine in tutto il suo regno, anche con lettera:<br />\"Così dice Ciro re di Persia: Il Signore, Dio del cielo, mi ha concesso tutti i regni della terra; egli mi ha incaricato di costruirgli un tempio in Gerusalemme, che è in Giudea.<br />Chi di voi proviene dal popolo di lui? Il suo Dio sia con lui; torni a Gerusalemme, che è in Giudea, e ricostruisca il tempio del Signore Dio d'Israele: egli è il Dio che dimora a Gerusalemme.<br />Ogni superstite in qualsiasi luogo sia immigrato, riceverà dalla gente di quel luogo argento e oro, beni e bestiame con offerte generose per il tempio di Dio che è in Gerusalemme\".<br />Allora si misero in cammino i capifamiglia di Giuda e di Beniamino e i sacerdoti e i leviti, quanti Dio aveva animato a tornare per ricostruire il tempio del Signore in Gerusalemme.<br />Tutti i loro vicini li aiutarono validamente con oggetti d'argento e d'oro, con beni e bestiame e con oggetti preziosi, e inoltre quello che ciascuno offrì volontariamente.</p><h3>Salmi - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Quando il Signore ricondusse i prigionieri di Sion, <br />ci sembrava di sognare.<br />Allora la nostra bocca si aprì al sorriso,<br />la nostra lingua si sciolse in canti di gioia.<br />Allora si diceva tra i popoli:<br />\"Il Signore ha fatto grandi cose per loro\".<br />Grandi cose ha fatto il Signore per noi, <br />ci ha colmati di gioia.<br />Riconduci, Signore, i nostri prigionieri, <br />come i torrenti del Negheb.<br />Chi semina nelle lacrime <br />mieterà con giubilo.<br />Nell'andare, se ne va e piange, <br />portando la semente da gettare, <br />ma nel tornare, viene con giubilo, <br />portando i suoi covoni.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 8,16-18.</h3><p>In quel tempo, Gesù disse alla folla:<br />« Nessuno accende una lampada e la copre con un vaso o la pone sotto un letto; la pone invece su un lampadario, perché chi entra veda la luce.<br />Non c'è nulla di nascosto che non debba essere manifestato, nulla di segreto che non debba essere conosciuto e venire in piena luce.<br />Fate attenzione dunque a come ascoltate; perché a chi ha sarà dato, ma a chi non ha sarà tolto anche ciò che crede di avere ».</p><hr /><h3>SS. Andrea Kim (Paolo Ghong e 101 comp., martiri (1839-1867))</h3><h3>S. José María de Yermo Y Parres (sac. e fond. (1851-1904))</h3>"
	}, {
		"id": "21",
		"imagen": "Martedì",
		"contenido": "<h3>Lettera di san Paolo apostolo agli Efesini - 4,1-7.11-13.</h3><p>Fratelli, vi esorto io, il prigioniero nel Signore, a comportarvi in maniera degna della vocazione che avete ricevuto,<br />con ogni umiltà, mansuetudine e pazienza, sopportandovi a vicenda con amore,<br />cercando di conservare l'unità dello spirito per mezzo del vincolo della pace.<br />Un solo corpo, un solo spirito, come una sola è la speranza alla quale siete stati chiamati, quella della vostra vocazione;<br />un solo Signore, una sola fede, un solo battesimo.<br />Un solo Dio Padre di tutti, che è al di sopra di tutti, agisce per mezzo di tutti ed è presente in tutti.<br />A ciascuno di noi, tuttavia, è stata data la grazia secondo la misura del dono di Cristo.<br />È lui che ha stabilito alcuni come apostoli, altri come profeti, altri come evangelisti, altri come pastori e maestri,<br />per rendere idonei i fratelli a compiere il ministero, al fine di edificare il corpo di Cristo,<br />finché arriviamo tutti all'unità della fede e della conoscenza del Figlio di Dio, allo stato di uomo perfetto, nella misura che conviene alla piena maturità di Cristo.</p><h3>Salmi - 19(18),2-3.4-5.</h3><p>I cieli narrano la gloria di Dio, <br />e l'opera delle sue mani annunzia il firmamento.<br />Il giorno al giorno ne affida il messaggio <br />e la notte alla notte ne trasmette notizia.<br />Non è linguaggio e non sono parole, <br />di cui non si oda il suono.<br />Per tutta la terra si diffonde la loro voce <br />e ai confini del mondo la loro parola.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,9-13.</h3><p>In quel tempo, Gesù passando, vide un uomo, seduto al banco delle imposte, chiamato Matteo, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.<br />Mentre Gesù sedeva a mensa in casa, sopraggiunsero molti pubblicani e peccatori e si misero a tavola con lui e con i discepoli.<br />Vedendo ciò, i farisei dicevano ai suoi discepoli: «Perché il vostro maestro mangia insieme ai pubblicani e ai peccatori?».<br />Gesù li udì e disse: «Non sono i sani che hanno bisogno del medico, ma i malati.<br />Andate dunque e imparate che cosa significhi: Misericordia io voglio e non sacrificio. Infatti non sono venuto a chiamare i giusti, ma i peccatori».</p><hr /><h3>S. Matteo (apostolo ed evangelista, martire (festa))</h3><h3>B. Marco Scalabrini da Modena (sacerdote O.P. († 1498))</h3>"
	}, {
		"id": "22",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro di Esdra - 9,5-9.</h3><p>Io, Esdra, all'offerta della sera mi sono alzato dal mio stato di prostrazione e con il vestito e il mantello laceri sono caduto in ginocchio e ho steso le mani al mio Signore,<br />e ho detto: \"Mio Dio, sono confuso, ho vergogna di alzare, Dio mio, la faccia verso di te, poiché le nostre colpe si sono moltiplicate fin sopra la nostra testa; la nostra colpevolezza è aumentata fino al cielo.<br />Dai giorni dei nostri padri fino ad oggi noi siamo stati molto colpevoli e per le nostre colpe, noi, i nostri re e i nostri sacerdoti, siamo stati dati nelle mani dei re stranieri; siamo stati consegnati alla spada, alla prigionia, alla rapina, all'insulto fino ad oggi.<br />Ora, da poco, il nostro Dio ci ha fatto una grazia: ha liberato un resto di noi, dandoci un asilo nel suo luogo santo, e così il nostro Dio ha fatto brillare i nostri occhi e ci ha dato un pò di sollievo nella nostra schiavitù.<br />Perché noi siamo schiavi; ma nella nostra schiavitù il nostro Dio non ci ha abbandonati: ci ha resi graditi ai re di Persia; ci ha fatti rivivere, perché rialzassimo la casa del nostro Dio e restaurassimo le sue rovine e ci ha concesso di avere un riparo in Giuda e in Gerusalemme.\"</p><h3>Libro di Tobia - 13,2.3-4a.4bcd.5.8.</h3><p>Benedetto Dio che vive in eterno,<br />il suo regno dura per tutti i secoli; <br />Egli castiga e usa misericordia, <br />fa scendere negli abissi della terra, <br />fa risalire dalla Grande Perdizione <br />e nulla sfugge alla sua mano.<br />Contemplate quel che il Signore ha fatto per voi.<br />Esaltatelo davanti ad ogni vivente;<br />è lui il Signore, il nostro Dio,<br />lui il nostro Padre,<br />il Dio per tutti i secoli.<br />Io gli do lode nel paese del mio esilio <br />e manifesto la sua forza e la sua grandezza <br />a un popolo di peccatori. <br />Convertitevi, o peccatori, <br />e operate la giustizia davanti a lui; <br />chi sa che non torni ad amarvi e vi usi misericordia?</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 9,1-6.</h3><p>In quel tempo, Gesù chiamò a sé i Dodici e diede loro potere e autorità su tutti i demòni e di curare le malattie.<br />E li mandò ad annunziare il regno di Dio e a guarire gli infermi.<br />Disse loro: «Non prendete nulla per il viaggio, né bastone, né bisaccia, né pane, né denaro, né due tuniche per ciascuno.<br />In qualunque casa entriate, là rimanete e di là poi riprendete il cammino.<br />Quanto a coloro che non vi accolgono, nell'uscire dalla loro città, scuotete la polvere dai vostri piedi, a testimonianza contro di essi».<br />Allora essi partirono e giravano di villaggio in villaggio, annunziando dovunque la buona novella e operando guarigioni.</p><hr /><h3>S. Maurizio - Patrono degli Alpini - martire</h3><h3>S. Ignazio da Santhià (sacerdote O.F.M. Cap. (1686-1770))</h3>"
	}, {
		"id": "23",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro di Aggeo - 1,1-8.</h3><p>L'anno secondo del re Dario, il primo giorno del sesto mese, questa parola del Signore fu rivolta per mezzo del profeta Aggeo a Zorobabele figlio di Sealtièl, governatore della Giudea, e a Giosuè figlio di Iozedàk, sommo sacerdote.<br />Così parla il Signore degli eserciti: Questo popolo dice: \"Non è ancora venuto il tempo di ricostruire la casa del Signore!\".<br />Allora questa parola del Signore fu rivelata per mezzo del profeta Aggeo:<br />\"Vi sembra questo il tempo di abitare tranquilli nelle vostre case ben coperte, mentre questa casa è ancora in rovina?<br />Ora, così dice il Signore degli eserciti: riflettete bene al vostro comportamento.<br />Avete seminato molto, ma avete raccolto poco; avete mangiato, ma non da togliervi la fame; avete bevuto, ma non fino a inebriarvi; vi siete vestiti, ma non vi siete riscaldati; l'operaio ha avuto il salario, ma per metterlo in un sacchetto forato.<br />Così dice il Signore degli eserciti: Riflettete bene al vostro comportamento!<br />Salite sul monte, portate legname, ricostruite la mia casa. In essa mi compiacerò e manifesterò la mia gloria.\"</p><h3>Salmi - 149(148),1-2.3-4.5-6a.9b.</h3><p>Cantate al Signore un canto nuovo; <br />la sua lode nell'assemblea dei fedeli.<br />Gioisca Israele nel suo Creatore, <br />esultino nel loro Re i figli di Sion.<br />Lodino il suo nome con danze, <br />con timpani e cetre gli cantino inni.<br />Il Signore ama il suo popolo, <br />incorona gli umili di vittoria.<br />Esultino i fedeli nella gloria, <br />sorgano lieti dai loro giacigli.<br />Le lodi di Dio sulla loro bocca:<br />questa è la gloria per tutti i suoi fedeli.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 9,7-9.</h3><p>In quel tempo, il tetrarca Erode sentì parlare di tutto ciò che accadeva e non sapeva che cosa pensare, perché alcuni dicevano: «Giovanni è risuscitato dai morti»,<br />altri: «E' apparso Elia», e altri ancora: «E' risorto uno degli antichi profeti».<br />Ma Erode diceva: «Giovanni l'ho fatto decapitare io; chi è dunque costui, del quale sento dire tali cose?». E cercava di vederlo.</p><hr /><h3>S. Pio da Pietrelcina (sacerdote O.F.M. Cap. (1887-1968))</h3><h3>S. Lino (Papa (2°) e martire († 76))</h3>"
	}, {
		"id": "24",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro di Aggeo - 1,15b.2,1-9.</h3><p>L'anno secondo del re Dario.<br />Il ventuno del settimo mese, questa parola del Signore fu rivelata per mezzo del profeta Aggeo:<br />\"Su, parla a Zorobabele figlio di Sealtièl, governatore della Giudea, a Giosuè figlio di Iozedàk, sommo sacerdote, e a tutto il resto del popolo:<br />Chi di voi è ancora in vita che abbia visto questa casa nel suo primitivo splendore? Ma ora in quali condizioni voi la vedete? In confronto a quella, non è forse ridotta a un nulla ai vostri occhi?<br />Ora, coraggio, Zorobabele - oracolo del Signore - coraggio, Giosuè figlio di Iozedàk, sommo sacerdote; coraggio, popolo tutto del paese, dice il Signore, e al lavoro, perché io sono con voi - oracolo del Signore degli eserciti -<br />secondo la parola dell'alleanza che ho stipulato con voi quando siete usciti dall'Egitto; il mio spirito sarà con voi, non temete.\"<br />Dice infatti il Signore degli eserciti: \"Ancora un pò di tempo e io scuoterò il cielo e la terra, il mare e la terraferma.<br />Scuoterò tutte le nazioni e affluiranno le ricchezze di tutte le genti e io riempirò questa casa della mia gloria, dice il Signore degli eserciti.<br />L'argento è mio e mio è l'oro, dice il Signore degli eserciti.<br />La gloria futura di questa casa sarà più grande di quella di una volta, dice il Signore degli eserciti; in questo luogo porrò la pace.\"</p><h3>Salmi - 43(42),1.2.3.4.</h3><p>Fammi giustizia, o Dio, <br />difendi la mia causa contro gente spietata; <br />liberami dall'uomo iniquo e fallace.<br />Tu sei il Dio della mia difesa; <br />perché mi respingi, <br />perché triste me ne vado, oppresso dal nemico?<br />Manda la tua verità e la tua luce; <br />siano esse a guidarmi, <br />mi portino al tuo monte santo <br />e alle tue dimore.<br />Verrò all'altare di Dio, <br />al Dio della mia gioia, del mio giubilo. <br />A te canterò con la cetra, <br />Dio, Dio mio.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 9,18-22.</h3><p>Un giorno, mentre Gesù si trovava in un luogo appartato a pregare e i discepoli erano con lui, pose loro questa domanda: «Chi sono io secondo la gente?».<br />Essi risposero: «Per alcuni Giovanni il Battista, per altri Elia, per altri uno degli antichi profeti che è risorto».<br />Allora domandò: «Ma voi chi dite che io sia?». Pietro, prendendo la parola, rispose: «Il Cristo di Dio».<br />Egli allora ordinò loro severamente di non riferirlo a nessuno.<br />«Il Figlio dell'uomo, disse, deve soffrire molto, essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, esser messo a morte e risorgere il terzo giorno».</p><hr /><h3>S. Vincenzo Maria Strambi (vescovo C.P. (1745-1824))</h3><h3>S. Pacifico da Sanseverino Marche (sac. O.F.M. (1653-1721))</h3>"
	}, {
		"id": "25",
		"imagen": "Sabato",
		"contenido": "<h3>Libro di Zaccaria - 2,5-9.14-15a.</h3><p>Io, Zaccaria,alzai gli occhi ed ecco un uomo con una corda in mano per misurare.<br />Gli domandai: \"Dove vai?\". Ed egli: \"Vado a misurare Gerusalemme per vedere qual è la sua larghezza e qual è la sua lunghezza\".<br />Allora l'angelo che parlava con me uscì e incontrò un altro angelo<br />che gli disse: \"Corri, và a parlare a quel giovane e digli: Gerusalemme sarà priva di mura, per la moltitudine di uomini e di animali che dovrà accogliere.<br />Io stesso - parola del Signore - le farò da muro di fuoco all'intorno e sarò una gloria in mezzo ad essa.<br />Gioisci, esulta, figlia di Sion, perché, ecco, io vengo ad abitare in mezzo a te - oracolo del Signore -.<br />Nazioni numerose aderiranno in quel giorno al Signore e diverranno suo popolo ed egli dimorerà in mezzo a te e tu saprai che il Signore degli eserciti mi ha inviato a te.\"</p><h3>Libro di Geremia - 31,10.11-12ab.13.</h3><p>Ascoltate la parola del Signore, popoli, <br />annunziatela alle isole lontane e dite: <br />\"Chi ha disperso Israele lo raduna <br />e lo custodisce come fa un pastore con il gregge\",<br />Il Signore ha redento Giacobbe, <br />lo ha riscattato dalle mani del più forte di lui.<br />Verranno e canteranno inni sull'altura di Sion,<br />affluiranno verso i beni del Signore.<br />Allora si allieterà la vergine della danza; <br />i giovani e i vecchi gioiranno. <br />Io cambierò il loro lutto in gioia, <br />li consolerò e li renderò felici, senza afflizioni.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 9,43b-45.</h3><p>In quel tempo, mentre tutti erano pieni di meraviglia per tutte le cose che faceva, Gesù disse ai suoi discepoli:<br />«Mettetevi bene in mente queste parole: Il Figlio dell'uomo sta per esser consegnato in mano degli uomini».<br />Ma essi non comprendevano questa frase; per loro restava così misteriosa che non ne comprendevano il senso e avevano paura a rivolgergli domande su tale argomento.</p><hr /><h3>S. Cleofa (discepolo di Gesù e martire)</h3><h3>B. Marcos Criado d’Andújar (E) (sac. e martire (1522-1569))</h3>"
	}, {
		"id": "26",
		"imagen": "Domenica",
		"contenido": "<h3>Libro dei Numeri - 11,25-29.</h3><p>In quei giorni, il Signore scese nella nube e parlò a Mosè: prese lo spirito che era su di lui e lo infuse sui settanta anziani: quando lo spirito si fu posato su di essi, quelli profetizzarono, ma non lo fecero più in seguito.<br />Intanto, due uomini, uno chiamato Eldad e l'altro Medad, erano rimasti nell'accampamento e lo spirito si posò su di essi; erano fra gli iscritti ma non erano usciti per andare alla tenda; si misero a profetizzare nell'accampamento.<br />Un giovane corse a riferire la cosa a Mosè e disse: \"Eldad e Medad profetizzano nell'accampamento\".<br />Allora Giosuè, figlio di Nun, che dalla sua giovinezza era al servizio di Mosè, disse: \"Mosè, signor mio, impediscili!\".<br />Ma Mosè gli rispose: \"Sei tu geloso per me? Fossero tutti profeti nel popolo del Signore e volesse il Signore dare loro il suo spirito!\".</p><h3>Salmi - 19(18),8.10.12-13.14.</h3><p>La legge del Signore è perfetta, <br />rinfranca l'anima; <br />la testimonianza del Signore è verace, <br />rende saggio il semplice.<br />Il timore del Signore è puro, dura sempre; <br />i giudizi del Signore sono tutti fedeli e giusti<br />più preziosi dell'oro.<br />Anche il tuo servo in essi è istruito, <br />per chi li osserva è grande il profitto.<br />Le inavvertenze chi le discerne? <br />Assolvimi dalle colpe che non vedo.<br />Anche dall'orgoglio salva il tuo servo <br />perché su di me non abbia potere; <br />allora sarò irreprensibile, <br />sarò puro dal grande peccato.</p><h3>Lettera di san Giacomo - 5,1-6.</h3><p>Ora a voi, ricchi: piangete e gridate per le sciagure che vi sovrastano!<br />Le vostre ricchezze sono imputridite,<br />le vostre vesti sono state divorate dalle tarme; il vostro oro e il vostro argento sono consumati dalla ruggine, la loro ruggine si leverà a testimonianza contro di voi e divorerà le vostre carni come un fuoco. Avete accumulato tesori per gli ultimi giorni!<br />Ecco, il salario da voi defraudato ai lavoratori che hanno mietuto le vostre terre grida; e le proteste dei mietitori sono giunte alle orecchie del Signore degli eserciti.<br />Avete gozzovigliato sulla terra e vi siete saziati di piaceri, vi siete ingrassati per il giorno della strage.<br />Avete condannato e ucciso il giusto ed egli non può opporre resistenza.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 9,38-43.45.47-48.</h3><p>In quel tempo, Giovanni disse a Gesù: «Maestro, abbiamo visto uno che scacciava i demòni nel tuo nome e glielo abbiamo vietato, perché non era dei nostri».<br />Ma Gesù disse: «Non glielo proibite, perché non c'è nessuno che faccia un miracolo nel mio nome e subito dopo possa parlare male di me.<br />Chi non è contro di noi è per noi.<br />Chiunque vi darà da bere un bicchiere d'acqua nel mio nome perché siete di Cristo, vi dico in verità che non perderà la sua ricompensa.<br />Chi scandalizza uno di questi piccoli che credono, è meglio per lui che gli si metta una macina da asino al collo e venga gettato nel mare.<br />Se la tua mano ti scandalizza, tagliala: è meglio per te entrare nella vita monco, che con due mani andare nella Geenna, nel fuoco inestinguibile.<br />Se il tuo piede ti scandalizza, taglialo: è meglio per te entrare nella vita zoppo, che esser gettato con due piedi nella Geenna.<br />Se il tuo occhio ti scandalizza, cavalo: è meglio per te entrare nel regno di Dio con un occhio solo, che essere gettato con due occhi nella Geenna,<br />dove il loro verme non muore e il fuoco non si estingue».</p><hr /><h3>SS. Cosma e Damiano (taumaturghi e anàrgiri (sec. III/IV))</h3><h3>B. Luigi Tezza (presbitero M.I. e fondatore (1841-1923))</h3>"
	}, {
		"id": "27",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro di Zaccaria - 8,1-8.</h3><p>In quei giorni, mi fu rivolta questa parola del Signore:<br />\"Così dice il Signore degli eserciti: Sono acceso di grande gelosia per Sion, un grande ardore m'infiamma per lei.<br />Dice il Signore: Tornerò a Sion e dimorerò in Gerusalemme. Gerusalemme sarà chiamata Città della fedeltà e il monte del Signore degli eserciti Monte santo\".<br />Dice il Signore degli eserciti: \"Vecchi e vecchie siederanno ancora nelle piazze di Gerusalemme, ognuno con il bastone in mano per la loro longevità.<br />Le piazze della città formicoleranno di fanciulli e di fanciulle, che giocheranno sulle sue piazze\".<br />Dice il Signore degli eserciti: \"Se questo sembra impossibile agli occhi del resto di questo popolo in quei giorni, sarà forse impossibile anche ai miei occhi?\" - dice il Signore degli eserciti -.<br />Così dice il Signore degli eserciti: \"Ecco, io salvo il mio popolo dalla terra d'oriente e d'occidente:<br />li ricondurrò ad abitare in Gerusalemme; saranno il mio popolo e io sarò il loro Dio, nella fedeltà e nella giustizia\".</p><h3>Salmi - 102(101),16-18.19-21.29.22-23.</h3><p>I popoli temeranno il nome del Signore <br />e tutti i re della terra la tua gloria,<br />quando il Signore avrà ricostruito Sion <br />e sarà apparso in tutto il suo splendore.<br />Egli si volge alla preghiera del misero <br />e non disprezza la sua supplica.<br />Questo si scriva per la generazione futura <br />e un popolo nuovo darà lode al Signore.<br />Il Signore si è affacciato dall'alto del suo santuario, <br />dal cielo ha guardato la terra,<br />per ascoltare il gemito del prigioniero, <br />per liberare i condannati a morte.<br />I figli dei tuoi servi avranno una dimora, <br />resterà salda davanti a te la loro discendenza.<br />Perché sia annunziato in Sion il nome del Signore <br />e la sua lode in Gerusalemme,<br />quando si aduneranno insieme i popoli <br />e i regni per servire il Signore.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 9,46-50.</h3><p>In quel tempo, sorse una discussione tra loro, chi di essi fosse il più grande.<br />Allora Gesù, conoscendo il pensiero del loro cuore, prese un fanciullo, se lo mise vicino e disse:<br />«Chi accoglie questo fanciullo nel mio nome, accoglie me; e chi accoglie me, accoglie colui che mi ha mandato. Poiché chi è il più piccolo tra tutti voi, questi è grande».<br />Giovanni prese la parola dicendo: «Maestro, abbiamo visto un tale che scacciava demòni nel tuo nome e glielo abbiamo impedito, perché non è con noi tra i tuoi seguaci».<br />Ma Gesù gli rispose: «Non glielo impedite, perché chi non è contro di voi, è per voi».</p><hr /><h3>S. Vincent de Paul (sacerdote e fondatore (1581-1660))</h3><h3>B. Lorenzo da Ripafratta (sacerdote O.P. (1373-1456))</h3>"
	}, {
		"id": "28",
		"imagen": "Martedì",
		"contenido": "<h3>Libro di Zaccaria - 8,20-23.</h3><p>Dice il Signore degli eserciti: \"Anche popoli e abitanti di numerose città si raduneranno<br />e si diranno l'un l'altro: Su, andiamo a supplicare il Signore, a trovare il Signore degli eserciti; ci vado anch'io.<br />Così popoli numerosi e nazioni potenti verranno a Gerusalemme a consultare il Signore degli eserciti e a supplicare il Signore\".<br />Dice il Signore degli eserciti: \"In quei giorni, dieci uomini di tutte le lingue delle genti afferreranno un Giudeo per il lembo del mantello e gli diranno: Vogliamo venire con voi, perché abbiamo compreso che Dio è con voi\".</p><h3>Salmi - 87(86),1-3.4-5.6-7.</h3><p>Le sue fondamenta sono sui monti santi;<br />il Signore ama le porte di Sion <br />più di tutte le dimore di Giacobbe.<br />Di te si dicono cose stupende, città di Dio.<br />Ricorderò Raab e Babilonia fra quelli che mi conoscono; <br />ecco, Palestina, Tiro ed Etiopia: tutti là sono nati.<br />Si dirà di Sion: \"L'uno e l'altro è nato in essa <br />e l'Altissimo la tiene salda\".<br />Il Signore scriverà nel libro dei popoli: <br />\"Là costui è nato\".<br />E danzando canteranno: <br />\"Sono in te tutte le mie sorgenti\".</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 9,51-56.</h3><p>Mentre stavano compiendosi i giorni in cui Gesù sarebbe stato tolto dal mondo, egli si diresse decisamente verso Gerusalemme<br />e mandò avanti dei messaggeri. Questi si incamminarono ed entrarono in un villaggio di Samaritani per fare i preparativi per lui.<br />Ma essi non vollero riceverlo, perché era diretto verso Gerusalemme.<br />Quando videro ciò, i discepoli Giacomo e Giovanni dissero: «Signore, vuoi che diciamo che scenda un fuoco dal cielo e li consumi?».<br />Ma Gesù si voltò e li rimproverò.<br />E si avviarono verso un altro villaggio.</p><hr /><h3>S. Venceslao (duca di Boemia e martire (907-935))</h3><h3>B. Luigi Monza (sacerdote e fondatore (1898-1954))</h3>"
	}, {
		"id": "29",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro di Daniele - 7,9-10.13-14.</h3><p>Io continuavo a guardare, quand'ecco furono collocati troni e un vegliardo si assise. La sua veste era candida come la neve e i capelli del suo capo erano candidi come la lana; il suo trono era come vampe di fuoco con le ruote come fuoco ardente.<br />Un fiume di fuoco scendeva dinanzi a lui, mille migliaia lo servivano e diecimila miriadi lo assistevano. La corte sedette e i libri furono aperti.<br />Guardando ancora nelle visioni notturne, ecco apparire, sulle nubi del cielo, uno, simile ad un figlio di uomo; giunse fino al vegliardo e fu presentato a lui,<br />che gli diede potere, gloria e regno; tutti i popoli, nazioni e lingue lo servivano; il suo potere è un potere eterno, che non tramonta mai, e il suo regno è tale che non sarà mai distrutto.</p><h3>Salmi - 138(137),1-2a.2bc-3.4-5.</h3><p>Ti rendo grazie, Signore, con tutto il cuore: <br />hai ascoltato le parole della mia bocca. <br />A te voglio cantare davanti agli angeli,<br />mi prostro verso il tuo tempio santo.<br />Rendo grazie al tuo nome<br />per la tua fedeltà e la tua misericordia.<br />Nel giorno in cui t'ho invocato, mi hai risposto, <br />hai accresciuto in me la forza.<br />Ti loderanno, Signore, tutti i re della terra <br />quando udranno le parole della tua bocca.<br />Canteranno le vie del Signore, <br />perché grande è la gloria del Signore.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 1,47-51.</h3><p>In quel tempo, Gesù, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità».<br />Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto il fico».<br />Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!».<br />Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto il fico, credi? Vedrai cose maggiori di queste!».<br />Poi gli disse: «In verità, in verità vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sul Figlio dell'uomo».</p><hr /><h3>SS. Michele (Gabriele, Raffaele, arcangeli)</h3><h3>S. Jan z Dukli (presbitero O.F.M. Conv. (1414-1484))</h3>"
	}, {
		"id": "30",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro di Neemia - 8,1-4a.5-6.7b-12.</h3><p>In quei giorni, tutto il popolo si radunò come un solo uomo sulla piazza davanti alla porta delle Acque e disse ad Esdra lo scriba di portare il libro della legge di Mosè che il Signore aveva dato a Israele.<br />Il primo giorno del settimo mese, il sacerdote Esdra portò la legge davanti all'assemblea degli uomini, delle donne e di quanti erano capaci di intendere.<br />Lesse il libro sulla piazza davanti alla porta delle Acque, dallo spuntar della luce fino a mezzogiorno, in presenza degli uomini, delle donne e di quelli che erano capaci di intendere; tutto il popolo porgeva l'orecchio a sentire il libro della legge.<br />Esdra lo scriba stava sopra una tribuna di legno, che avevano costruito per l'occorrenza e accanto a lui stavano, a destra Mattitia, Sema, Anaia, Uria, Chelkia e Maaseia; a sinistra Pedaia, Misael, Malchia, Casum, Casbaddàna, Zaccaria e Mesullàm.<br />Esdra aprì il libro in presenza di tutto il popolo, poiché stava più in alto di tutto il popolo; come ebbe aperto il libro, tutto il popolo si alzò in piedi.<br />Esdra benedisse il Signore Dio grande e tutto il popolo rispose: \"Amen, amen\", alzando le mani; si inginocchiarono e si prostrarono con la faccia a terra dinanzi al Signore.<br />Giosuè, Bani, Serebia, Iamin, Akkub, Sabbetài, Odia, Maaseia, Kelita, Azaria, Iozabàd, Canàn, Pelaia, leviti, spiegavano la legge al popolo e il popolo stava in piedi al suo posto.<br />Essi leggevano nel libro della legge di Dio a brani distinti e con spiegazioni del senso e così facevano comprendere la lettura.<br />Neemia, che era il governatore, Esdra sacerdote e scriba e i leviti che ammaestravano il popolo dissero a tutto il popolo: \"Questo giorno è consacrato al Signore vostro Dio; non fate lutto e non piangete!\". Perché tutto il popolo piangeva, mentre ascoltava le parole della legge.<br />Poi Neemia disse loro: \"Andate, mangiate carni grasse e bevete vini dolci e mandate porzioni a quelli che nulla hanno di preparato, perché questo giorno è consacrato al Signore nostro; non vi rattristate, perché la gioia del Signore è la vostra forza\".<br />I leviti calmavano tutto il popolo dicendo: \"Tacete, perché questo giorno è santo; non vi rattristate!\".<br />Tutto il popolo andò a mangiare, a bere, a mandare porzioni ai poveri e a far festa, perché avevano compreso le parole che erano state loro proclamate.</p><h3>Salmi - 19(18),8.9.10.11.</h3><p>La legge del Signore è perfetta, <br />rinfranca l'anima; <br />la testimonianza del Signore è verace, <br />rende saggio il semplice.<br />Gli ordini del Signore sono giusti, <br />fanno gioire il cuore; <br />i comandi del Signore sono limpidi, <br />danno luce agli occhi.<br />Il timore del Signore è puro, dura sempre; <br />i giudizi del Signore sono tutti fedeli e giusti<br />più preziosi dell'oro.<br />più preziosi dell'oro, di molto oro fino, <br />più dolci del miele e di un favo stillante.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 10,1-12.</h3><p>In quel tempo,  il Signore designò altri settantadue discepoli e li inviò a due a due avanti a sé in ogni città e luogo dove stava per recarsi.<br />Diceva loro: «La messe è molta, ma gli operai sono pochi. Pregate dunque il padrone della messe perché mandi operai per la sua messe.<br />Andate: ecco io vi mando come agnelli in mezzo a lupi;<br />non portate borsa, né bisaccia, né sandali e non salutate nessuno lungo la strada.<br />In qualunque casa entriate, prima dite: Pace a questa casa.<br />Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi.<br />Restate in quella casa, mangiando e bevendo di quello che hanno, perché l'operaio è degno della sua mercede. Non passate di casa in casa.<br />Quando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà messo dinanzi,<br />curate i malati che vi si trovano, e dite loro: Si è avvicinato a voi il regno di Dio».<br />Ma quando entrerete in una città e non vi accoglieranno, uscite sulle piazze e dite:<br />Anche la polvere della vostra città che si è attaccata ai nostri piedi, noi la scuotiamo contro di voi; sappiate però che il regno di Dio è vicino.<br />Io vi dico che in quel giorno Sòdoma sarà trattata meno duramente di quella città ».</p><hr /><h3>S. Girolamo (sac. e dottore della Chiesa (ca. 347-419/420))</h3><h3>B. Federico Albert (sacerdote e fond. (1820-1876))</h3>"
	}]
}
