{
	"data": [{
		"id": "1",
		"imagen": "Środa",
		"contenido": "<h3>List do Kolosan - 1,1-8.</h3><p>Paweł, z woli Bożej apostoł Chrystusa Jezusa, i Tymoteusz, brat,<br />do świętych i wiernych w Chrystusie braci w Kolosach: łaska wam i pokój od Boga, Ojca naszego!<br />Dzięki czynimy Bogu, Ojcu Pana naszego, Jezusa Chrystusa, zawsze, ilekroć modlimy się za was<br />– odkąd usłyszeliśmy o waszej wierze w Chrystusie Jezusie i o waszej miłości, jaką żywicie dla wszystkich świętych<br />– z powodu nadziei nagrody odłożonej dla was w niebie. O niej to już przedtem usłyszeliście dzięki głoszeniu prawdy – Ewangelii,<br />która do was dotarła. Podobnie jak jest na całym świecie, tak również i u was owocuje ona i rośnie od dnia, w którym usłyszeliście i poznaliście łaskę Boga w jej prawdzie,<br />jak tego nauczyliście się od umiłowanego współsługi naszego, Epafrasa. Jest on wiernym sługą Chrystusa, zastępującym nas;<br />on też nam ukazał waszą miłość w Duchu.</p><h3>Księga Psalmów - 52(51),10.11.</h3><p>Ja zaś jak oliwka kwitnąca w domu Bożym, <br />na wieki zaufam łaskawości Boga.<br />Będę Cię sławił na wieki za to, co uczyniłeś, <br />polegał na Twoim imieniu, <br />ponieważ jest dobre dla ludzi oddanych Tobie.</p><h3>Ewangelia wg św. Łukasza - 4,38-44.</h3><p>Po opuszczeniu synagogi w Kafarnaum Jezus przyszedł do domu Szymona. A wysoka gorączka trawiła teściową Szymona. I prosili Go za nią.<br />On stanąwszy nad nią, rozkazał gorączce, i opuściła ją. Zaraz też wstała i usługiwała im.<br />O zachodzie słońca wszyscy, którzy mieli cierpiących na rozmaite choroby, przynosili ich do Niego. On zaś na każdego z nich kładł ręce i uzdrawiał ich.<br />Także złe duchy wychodziły z wielu, wołając: «Ty jesteś Syn Boży!» Lecz On je gromił i nie pozwalał im mówić, ponieważ wiedziały, że On jest Mesjaszem.<br />Z nastaniem dnia wyszedł i udał się na miejsce pustynne. A tłumy szukały Go i przyszły aż do Niego; chciały Go zatrzymać, żeby nie odchodził od nich.<br />Lecz On rzekł do nich: «Także innym miastom muszę głosić Dobrą Nowinę o królestwie Bożym, bo na to zostałem posłany».<br />I głosił słowo w synagogach Judei.</p><hr /><h3>Bł. Bronisława ()</h3><h3>Bł. Ghebre-Michał (kapłan, męczennik w Abisynii (+ 1855))</h3>"
	}, {
		"id": "2",
		"imagen": "Czwartek",
		"contenido": "<h3>List do Kolosan - 1,9-14.</h3><p>Bracia: Od dnia, w którym usłyszeliśmy o was, nie przestajemy za was się modlić i prosić Boga, abyście – przez całą mądrość i duchowe zrozumienie – doszli do pełnego poznania Jego woli,<br />by już postępować w sposób godny Pana, ku pełnemu Jego upodobaniu, wydając owoce wszelkich dobrych czynów i wzrastając przez głębsze poznanie Boga.<br />Niech potęga Jego chwały w pełni umacnia was we wszelkiej cierpliwości i stałości.<br />Z radością dziękujcie Ojcu, który was uzdolnił do uczestnictwa w dziale świętych w światłości.<br />On to uwolnił nas spod władzy ciemności i przeniósł do królestwa swego umiłowanego Syna,<br />w którym mamy odkupienie – odpuszczenie grzechów.</p><h3>Księga Psalmów - 98(97),2-3ab.3cd-4.5-6.</h3><p>Pan okazał swoje zbawienie: <br />na oczach pogan objawił swą sprawiedliwość.<br />Wspomniał na dobroć i na wierność swoją<br />dla domu Izraela.<br />Ujrzały wszystkie krańce ziemi<br />zbawienie Boga naszego.<br />Wołaj z radości na cześć Pana, cała ziemio,  <br />cieszcie się, weselcie i grajcie.<br />Śpiewajcie Panu przy wtórze cytry, <br />przy wtórze cytry i przy dźwięku harfy.<br />Przy trąbach i przy głosie rogu, <br />na oczach Pana, Króla, się radujcie.</p><h3>Ewangelia wg św. Łukasza - 5,1-11.</h3><p>Pewnego razu – gdy tłum cisnął się do Jezusa, aby słuchać słowa Bożego, a On stał nad jeziorem Genezaret –<br />zobaczył dwie łodzie, stojące przy brzegu; rybacy zaś wyszli z nich i płukali sieci.<br />Wszedłszy do jednej łodzi, która należała do Szymona, poprosił go, żeby nieco odbił od brzegu. Potem usiadł i z łodzi nauczał tłumy.<br />Gdy przestał mówić, rzekł do Szymona: «Wypłyń na głębię i zarzućcie sieci na połów!»<br />A Szymon odpowiedział: «Mistrzu, całą noc pracowaliśmy i nic nie ułowiliśmy. Lecz na Twoje słowo zarzucę sieci».<br />Skoro to uczynili, zagarnęli tak wielkie mnóstwo ryb, że sieci ich zaczynały się rwać.<br />Skinęli więc na współtowarzyszy w drugiej łodzi, żeby im przyszli z pomocą. Ci podpłynęli; i napełnili obie łodzie, tak że się prawie zanurzały.<br />Widząc to Szymon Piotr przypadł Jezusowi do kolan i rzekł: «Wyjdź ode mnie, Panie, bo jestem człowiekiem grzesznym».<br />I jego bowiem, i wszystkich jego towarzyszy w zdumienie wprawił połów ryb, jakiego dokonali;<br />jak również Jakuba i Jana, synów Zebedeusza, którzy byli wspólnikami Szymona. AJezus rzekł do Szymona: «Nie bój się, odtąd ludzi będziesz łowił».<br />I wciągnąwszy łodzie na ląd, zostawili wszystko i poszli za Nim.</p><hr /><h3>Św. Wilhelm ()</h3><h3>Św. Antoni (męczennik (+ IV w.))</h3>"
	}, {
		"id": "3",
		"imagen": "Piątek",
		"contenido": "<h3>List do Kolosan - 1,15-20.</h3><p>Chrystus Jezus jest obrazem Boga niewidzialnego – Pierworodnym wobec każdego stworzenia,<br />bo w Nim zostało wszystko stworzone: i to, co w niebiosach, i to, co na ziemi, byty widzialne i niewidzialne, czy to Trony, czy Panowania, czy Zwierzchności, czy Władze. Wszystko przez Niego i dla Niego zostało stworzone.<br />On jest przed wszystkim i wszystko w Nim ma istnienie.<br />I On jest Głową Ciała – Kościoła. On jest Początkiem. Pierworodnym spośród umarłych, aby sam zyskał pierwszeństwo we wszystkim.<br />Zechciał bowiem Bóg, aby w Nim zamieszkała cała Pełnia<br />i aby przez Niego znów pojednać wszystko z sobą: przez Niego – i to, co na ziemi, i to, co w niebiosach, wprowadziwszy pokój przez krew Jego krzyża.</p><h3>Księga Psalmów - 100(99),2.3.4.5.</h3><p>Służcie Panu z weselem, <br />stańcie przed obliczem Pana z okrzykami radości.<br />Wiedzcie, że Pan jest Bogiem, <br />On sam nas stworzył, jesteśmy Jego własnością, <br />Jego ludem, owcami Jego pastwiska.<br />W Jego bramy wstępujcie z dziękczynieniem, <br />z hymnami w Jego przedsionki, <br />chwalcie i błogosławcie Jego imię.<br />Albowiem Pan jest dobry, <br />Jego łaska trwa na wieki, <br />a Jego wierność przez pokolenia.</p><h3>Ewangelia wg św. Łukasza - 5,33-39.</h3><p>Faryzeusze i uczeni w Piśmie rzekli do Jezusa: «Uczniowie Jana dużo poszczą i modły odprawiają, tak samo uczniowie faryzeuszów; natomiast Twoi jedzą i piją».<br />Jezus rzekł do nich: «Czy możecie nakłonić gości weselnych do postu, dopóki pan młody jest z nimi?<br />Lecz przyjdzie czas, kiedy zabiorą im pana młodego, i wtedy, w owe dni, będą pościli».<br />Opowiedział im też przypowieść: «Nikt nie przyszywa do starego ubrania jako łaty tego, co oderwie od nowego; w przeciwnym razie i nowe podrze, i łata z nowego nie nada się do starego.<br />Nikt też młodego wina nie wlewa do starych bukłaków; w przeciwnym razie młode wino rozerwie bukłaki i samo wycieknie, i bukłaki przepadną.<br />Lecz młode wino należy wlewać do nowych bukłaków.<br />Kto się napił starego, nie chce potem młodego — mówi bowiem: „Stare jest lepsze”».</p><hr /><h3>Św. Grzegorz I Wielki ()</h3><h3>Bł. Gauli (biskup w Brescii (+ 1244))</h3>"
	}, {
		"id": "4",
		"imagen": "Sobota",
		"contenido": "<h3>List do Kolosan - 1,21-23.</h3><p>Bracia: Was, którzy byliście niegdyś obcymi dla Boga i Jego wrogami przez sposób myślenia i wasze złe czyny,<br />teraz znów pojednał Bóg w doczesnym Jego ciele przez śmierć, by stawić was przed sobą jako świętych i nieskalanych, i bez zarzutu,<br />bylebyście tylko trwali w wierze – ugruntowani i stateczni – a nie chwiejący się w nadziei nieodłącznej od Ewangelii. Ją to posłyszeliście głoszoną wszelkiemu stworzeniu, które jest pod niebem – jej sługą stałem się ja, Paweł.</p><h3>Księga Psalmów - 54(53),3-4.6.8.</h3><p>Wybaw mnie, Boże, w imię Twoje, <br />mocą swoją broń mojej sprawy.<br />Boże, słuchaj mojej modlitwy, <br />nakłoń ucha na słowo ust moich.<br />Oto Bóg mi dopomaga, <br />Pan podtrzymuje me życie.<br />Będę Ci chętnie składać ofiarę, <br />i sławić Twe imię, bo jest dobre.</p><h3>Ewangelia wg św. Łukasza - 6,1-5.</h3><p>W pewien szabat Jezus przechodził wśród zbóż, a uczniowie zrywali kłosy i jedli, wykruszając ziarna rękami.<br />Na to niektórzy z faryzeuszów mówili: «Czemu czynicie to, czego nie wolno czynić w szabat?»<br />Wtedy Jezus rzekł im w odpowiedzi: «Nawet tego nie czytaliście, co uczynił Dawid, gdy poczuł głód, on i jego ludzie?<br />Jak wszedł do domu Bożego i wziąwszy chleby pokładne, sam jadł i dał swoim ludziom? Chociaż samym tylko kapłanom wolno je spożywać».<br />I dodał: «Syn Człowieczy jest Panem także szabatu».</p><hr /><h3>Św. Rozalia ()</h3><h3>Św. Ida (wdowa (+ 825))</h3>"
	}, {
		"id": "5",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Izajasza - 35,4-7a.</h3><p>Powiedzcie małodusznym: «Odwagi! Nie bójcie się! Oto wasz Bóg, oto pomsta; przychodzi Boża odpłata; On sam przychodzi, by was zbawić».<br />Wtedy przejrzą oczy niewidomych i uszy głuchych się otworzą.<br />Wtedy chromy wyskoczy jak jeleń i język niemych wesoło wykrzyknie.<br />Bo trysną zdroje wód na pustyni i strumienie na stepie; spieczona ziemia zmieni się w staw, spragniony kraj w krynice wód.</p><h3>Księga Psalmów - 146(145),7.8-9a.9bc-10.</h3><p>Bóg wiary dochowuje na wieki, <br />uciśnionym wymierza sprawiedliwość, <br />chlebem karmi głodnych, <br />wypuszcza na wolność uwięzionych.<br />Pan przywraca wzrok ociemniałym, <br />Pan dźwiga poniżonych, <br />Pan kocha sprawiedliwych,<br />Pan strzeże przybyszów.<br />Ochrania sierotę i wdowę,<br />lecz występnych kieruje na bezdroża.<br />Pan króluje na wieki,<br />Bóg twój, Syjonie, przez pokolenia.</p><h3>List św. Jakuba - 2,1-5.</h3><p>Bracia moi, niech wiara wasza w Pana naszego Jezusa Chrystusa uwielbionego nie ma względu na osoby.<br />Bo gdyby przyszedł na wasze zgromadzenie człowiek przystrojony w złote pierścienie i bogatą szatę i przybył także człowiek ubogi w zabrudzonej szacie,<br />a wy spojrzycie na bogato odzianego i powiecie: «Usiądź na zaszczytnym miejscu», do ubogiego zaś powiecie: «Stań sobie tam albo usiądź u podnóżka mojego»,<br />to czy nie czynicie różnic między sobą i nie stajecie się sędziami przewrotnymi?<br />Posłuchajcie, bracia moi umiłowani! Czy Bóg nie wybrał ubogich tego świata na bogatych w wierze oraz na dziedziców królestwa przyobiecanego tym, którzy Go miłują?</p><h3>Ewangelia wg św. Marka - 7,31-37.</h3><p>Jezus opuścił okolice Tyru i przez Sydon przyszedł nad Jezioro Galilejskie, przemierzając posiadłości Dekapolu.<br />Przyprowadzili Mu głuchoniemego i prosili Go, żeby położył na niego rękę.<br />On wziął go na bok, osobno od tłumu, włożył palce w jego uszy i śliną dotknął mu języka;<br />a spojrzawszy w niebo, westchnął i rzekł do niego: «Effatha», to znaczy: Otwórz się.<br />Zaraz otworzyły się jego uszy, więzy języka się rozwiązały i mógł prawidłowo mówić.<br />Jezus przykazał im, żeby nikomu nie mówili. Lecz im bardziej przykazywał, tym gorliwiej to rozgłaszali.<br />I przepełnieni zdumieniem mówili: «Dobrze wszystko uczynił. Nawet głuchym słuch przywraca i niemym mowę».</p><hr /><h3>Św. Wiktoryn ()</h3><h3>Bł. Matka Teresa z Kalkuty ()</h3>"
	}, {
		"id": "6",
		"imagen": "Poniedziałek",
		"contenido": "<h3>List do Kolosan - 1,24-29.2,1-3.</h3><p>Bracia: Teraz raduję się w cierpieniach za was i ze swej strony dopełniam niedostatki udręk Chrystusa w moim ciele dla dobra Jego Ciała, którym jest Kościół.<br />Jego sługą stałem się według zleconego mi wobec was Bożego włodarstwa: mam wypełnić posłannictwo głoszenia słowa Bożego.<br />Tajemnica ta, ukryta od wieków i pokoleń, teraz została objawiona Jego świętym,<br />którym Bóg zechciał oznajmić, jakie jest bogactwo chwały tej tajemnicy pośród pogan. Jest nią Chrystus pośród was – nadzieja chwały.<br />Jego to głosimy, upominając każdego człowieka i ucząc każdego człowieka z całą mądrością, aby każdego człowieka przedstawić jako doskonałego w Chrystusie.<br />Po to właśnie się trudzę walcząc Jego mocą, która potężnie działa we mnie.<br />Chcę bowiem, abyście wiedzieli, jak wielką walkę toczy o was, o tych, którzy są w Laodycei, i o tych wszystkich, którzy nie widzieli mnie osobiście,<br />aby ich serca doznały pokrzepienia, aby przez miłość wyuczeni, osiągnęli pełnię zrozumienia, w całym jego bogactwie, i głębsze poznanie tajemnicy Boga – Chrystusa.<br />W Nim wszystkie skarby mądrości i wiedzy są ukryte.</p><h3>Księga Psalmów - 62(61),6-7.9.</h3><p>Jedynie w Bogu szukaj spokoju, duszo moja, <br />bo od Niego pochodzi moja nadzieja.<br />Tylko On jest opoką i zbawieniem moim, <br />On moją twierdzą, więc się nie zachwieję.<br />W każdym czasie <br />Jemu ufaj, narodzie. <br />Przed Nim wylejcie wasze serca. <br />Bóg jest naszą ucieczką.</p><h3>Ewangelia wg św. Łukasza - 6,6-11.</h3><p>W szabat Jezus wszedł do synagogi i nauczał. A był tam człowiek, który miał uschłą prawą rękę.<br />Uczeni zaś w Piśmie i faryzeusze śledzili Go, czy w szabat uzdrawia, żeby znaleźć powód do oskarżenia Go.<br />On wszakże znał ich myśli i rzekł do człowieka, który miał uschłą rękę: «Podnieś się i stań na środku!» Podniósł się i stanął.<br />Wtedy Jezus rzekł do nich: «Pytam was: Czy wolno w szabat dobrze czynić, czy wolno źle czynić? Życie ocalić czy zniszczyć?»<br />I spojrzawszy dokoła po wszystkich, rzekł do niego: «Wyciągnij rękę!» Uczynił to i jego ręka stała się znów zdrowa.<br />Oni zaś wpadli w szał i naradzali się między sobą, jak mają postąpić wobec Jezusa.</p><hr /><h3>Św. Magnus z Füssen ()</h3><h3>Bł. Liberat (kapłan, zakonnik (+ 1258))</h3>"
	}, {
		"id": "7",
		"imagen": "Wtorek",
		"contenido": "<h3>List do Kolosan - 2,6-15.</h3><p>Bracia: Jak przejęliście naukę o Chrystusie Jezusie jako Panu, tak dalej w Nim postępujcie:<br />zapuśćcie w Nim korzenie i na Nim dalej się budujcie, i umacniajcie się w wierze, jak was nauczono, pełni wdzięczności.<br />Baczcie, aby ktoś was nie zagarnął w niewolę przez tę filozofię będącą wierutnym oszustwem, opartą na ludzkiej tylko tradycji, na żywiołach świata, a nie na Chrystusie.<br />W Nim bowiem mieszka cała Pełnia: Bóstwo, na sposób ciała,<br />a zostaliście napełnieni w Nim, który jest Głową wszelkiej Zwierzchności i Władzy.<br />I w Nim też otrzymaliście obrzezanie, nie z ręki ludzkiej, lecz Chrystusowe obrzezanie, polegające na zupełnym wyzuciu się z ciała grzesznego,<br />jako razem z Nim pogrzebani w chrzcie, w którym też razem zostaliście wskrzeszeni przez wiarę w moc Boga, który Go wskrzesił.<br />I was, umarłych na skutek występków i „nieobrzezania” waszego ciała, razem z Chrystusem Bóg przywrócił do życia. Darował nam wszystkie występki,<br />skreślił zapis dłużny, przygniatający nas nakazami. To właśnie, co było naszym przeciwnikiem, usunął z drogi, przygwoździwszy do krzyża.<br />Dzięki Niemu po rozbrojeniu Zwierzchności i Władz jawnie wystawił je na pokaz, powiódłszy je w triumfalnym pochodzie.</p><h3>Księga Psalmów - 145(144),1-2.8-9.10-11.</h3><p>Będę Cię wielbił, Boże mój i Królu, <br />i sławił Twoje imię przez wszystkie wieki.<br />Każdego dnia będę błogosławił Ciebie <br />i na wieki wysławiał Twoje imię.<br />Pan jest łagodny i miłosierny, <br />nieskory do gniewu i bardzo łaskawy.<br />Pan jest dobry dla wszystkich, <br />a Jego miłosierdzie nad wszystkim, co stworzył.<br />Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br />i niech Cię błogosławią Twoi wyznawcy.<br />Niech mówią o chwale Twojego królestwa <br />i niech głoszą Twoją potęgę.</p><h3>Ewangelia wg św. Łukasza - 6,12-19.</h3><p>Pewnego razu Jezus wyszedł na górę, aby się modlić, i całą noc trwał na modlitwie do Boga.<br />Z nastaniem dnia przywołał swoich uczniów i wybrał spośród nich dwunastu, których też nazwał apostołami:<br />Szymona, któremu nadał imię Piotr, i brata jego, Andrzeja, Jakuba, Jana, Filipa, Bartłomieja,<br />Mateusza, Tomasza, Jakuba, syna Alfeusza, Szymona z przydomkiem Gorliwy,<br />Judę, syna Jakuba, i Judasza Iskariotę, który stał się zdrajcą.<br />Zszedł z nimi na dół i zatrzymał się na równinie; był tam liczny tłum Jego uczniów i wielkie mnóstwo ludu z całej Judei i z Jeruzalem oraz z nadmorskich okolic Tyru i Sydonu;<br />przyszli oni, aby Go słuchać i znaleźć uzdrowienie ze swych chorób. Także i ci, których dręczyły duchy nieczyste, doznawali uzdrowienia.<br />A cały tłum starał się Go dotknąć, ponieważ moc wychodziła od Niego i uzdrawiała wszystkich.</p><hr /><h3>Św. Melchior Grodziecki ()</h3><h3>Św. Regina (dziewica, męczennica (+ III lub IV? w.))</h3>"
	}, {
		"id": "8",
		"imagen": "Środa",
		"contenido": "<h3>Księga Micheasza - 5,1-4a.</h3><p>Tak mówi Pan: „A ty, Betlejem Efrata, najmniejsze jesteś wśród plemion judzkich. Z ciebie wyjdzie dla mnie Ten, który będzie władał w Izraelu, a pochodzenie Jego od początku, od dni wieczności.<br />Przeto Pan porzuci ich aż do czasu, kiedy porodzi mająca porodzić. Wtedy reszta braci Jego powróci do synów Izraela.<br />Powstanie on i paść będzie mocą Pańską, w majestacie imienia Pana, Boga swego. osiądą wtedy, bo odtąd rozciągnie swą potęgę aż po krańce ziemi.<br />A On będzie pokojem”.</p><h3>Księga Psalmów - 96(95),1-2.11-13.</h3><p>Śpiewajcie Panu pieśń nową, <br />śpiewaj Panu, ziemio cała,<br />Śpiewajcie Panu, sławcie Jego imię,   <br />każdego dnia głoście Jego zbawienie.<br />Niech się radują niebiosa i ziemia weseli, <br />niech szumi morze i wszystko, co je napełnia.<br />Niech się cieszą pola i wszystko, co na nich rośnie, <br />niech wszystkie drzewa w lasach wykrzykują z radości.<br />Przed obliczem Pana, który już się zbliża, <br />który już się zbliża, by osądzić ziemię, <br />On będzie sądził świat sprawiedliwie, <br />a ludy według swej prawdy.</p><h3>Ewangelia wg św. Mateusza - 1,1-16.18-23.</h3><p>Rodowód Jezusa Chrystusa, syna Dawida, syna Abrahama.<br />Abraham był ojcem Izaaka; Izaak ojcem Jakuba; Jakub ojcem Judy i jego braci;<br />Juda zaś był ojcem Faresa i Zary, których matką była Tamar. Fares był ojcem Esrona; Esron ojcem Arama;<br />Aram ojcem Aminadaba; Aminadab ojcem Naassona; Naasson ojcem Salmona;<br />Salmon ojcem Booza, a matką była Rachab. Booz był ojcem Obeda, a matką była Rut. Obed był ojcem Jessego,<br />a Jesse ojcem króla Dawida. Dawid był ojcem Salomona, a matką była dawna żona Uriasza.<br />Salomon był ojcem Roboama; Roboam ojcem Abiasza; Abiasz ojcem Asy;<br />Asa ojcem Jozafata; Jozafat ojcem Jorama; Joram ojcem Ozjasza;<br />Ozjasz ojcem Joatama; Joatam ojcem Achaza; Achaz ojcem Ezechiasza;<br />Ezechiasz ojcem Manassesa; Manasses ojcem Amosa; Amos ojcem Jozjasza;<br />Jozjasz ojcem Jechoniasza i jego braci w czasie przesiedlenia babilońskiego.<br />Po przesiedleniu babilońskim Jechoniasz był ojcem Salatiela; Salatiel ojcem Zorobabela;<br />Zorobabel ojcem Abiuda; Abiud ojcem Eliakima; Eliakim ojcem Azora;<br />Azor ojcem Sadoka; Sadok ojcem Achima; Achim ojcem Eliuda;<br />Eliud ojcem Eleazara; Eleazar ojcem Mattana; Mattan ojcem Jakuba;<br />Jakub ojcem Józefa, męża Maryi, z której narodził się Jezus, zwany Chrystusem.<br />Z narodzeniem Jezusa Chrystusa było tak. Po zaślubinach Matki Jego, Maryi, z Józefem, wpierw nim zamieszkali razem, znalazła się brzemienną za sprawą Ducha Świętego.<br />Mąż Jej, Józef, który był człowiekiem sprawiedliwym i nie chciał narazić Jej na zniesławienie, zamierzał oddalić Ją potajemnie.<br />Gdy powziął tę myśl, oto anioł Pański ukazał mu się we śnie i rzekł: «Józefie, synu Dawida, nie bój się wziąć do siebie Maryi, twej Małżonki; albowiem z Ducha Świętego jest to, co się w Niej poczęło.<br />Porodzi Syna, któremu nadasz imię Jezus, On bowiem zbawi swój lud od jego grzechów».<br />A stało się to wszystko, aby się wypełniło słowo Pańskie powiedziane przez Proroka:<br />«Oto Dziewica pocznie i porodzi Syna, któremu nadadzą imię Emmanuel», to znaczy Bóg z nami.</p><hr /><h3>Bł. Serafina de Montefeltro ()</h3><h3>Św. Sergiusz I (papież (+ 701))</h3>"
	}, {
		"id": "9",
		"imagen": "Czwartek",
		"contenido": "<h3>List do Kolosan - 3,12-17.</h3><p>Bracia: Jako wybrańcy Boży – święci i umiłowani – obleczcie się w serdeczne współczucie, w dobroć, pokorę, cichość, cierpliwość,<br />znosząc jedni drugich i wybaczając sobie nawzajem, jeśliby ktoś miał coś do zarzucenia drugiemu: jak Pan wybaczył wam, tak i wy.<br />Na to zaś wszystko przywdziejcie miłość, która jest spoiwem doskonałości.<br />A w sercach waszych niech panuje pokój Chrystusowy, do którego też zostaliście wezwani w jednym Ciele. I bądźcie wdzięczni.<br />Słowo Chrystusa niech w was mieszka w całym swym bogactwie: z całą mądrością nauczajcie i napominajcie siebie, psalmami, hymnami, pieśniami pełnymi ducha, pod wpływem łaski śpiewając Bogu w waszych sercach.<br />A cokolwiek mówicie lub czynicie, wszystko niech będzie w imię Pana Jezusa, dziękując Bogu Ojcu przez Niego.</p><h3>Księga Psalmów - 150(149),1-2.3-4.5-6.</h3><p>Chwalcie Boga w Jego świątyni, <br />chwalcie na ogromnym Jego nieboskłonie.<br />Chwalcie Go za potężne Jego dzieła, <br />chwalcie za niezmierzoną wielkość Jego.<br />Chwalcie Go dźwiękiem rogu, <br />chwalcie na harfie i cytrze.<br />Chwalcie Go bębnem i tańcem, <br />chwalcie na strunach i flecie.<br />Chwalcie Go na dźwięcznych cymbałach, <br />chwalcie na cymbałach brzęczących.<br />Wszystko, co żyje, <br />niechaj chwali Pana.</p><h3>Ewangelia wg św. Łukasza - 6,27-38.</h3><p>Jezus powiedział do swoich uczniów: «Powiadam wam, którzy słuchacie: Miłujcie waszych nieprzyjaciół; dobrze czyńcie tym, którzy was nienawidzą;<br />błogosławcie tym, którzy was przeklinają, i módlcie się za tych, którzy was oczerniają.<br />Jeśli cię kto uderzy w policzek, nadstaw mu i drugi. Jeśli bierze ci płaszcz, nie broń mu i szaty.<br />Daj każdemu, kto cię prosi, a nie dopominaj się zwrotu od tego, który bierze twoje.<br />Jak chcecie, żeby ludzie wam czynili, podobnie wy im czyńcie.<br />Jeśli bowiem miłujecie tych tylko, którzy was miłują, jakaż za to należy się wam wdzięczność? Przecież i grzesznicy okazują miłość tym, którzy ich miłują.<br />I jeśli dobrze czynicie tym tylko, którzy wam dobrze czynią, jaka za to należy się wam wdzięczność? I grzesznicy to samo czynią.<br />Jeśli pożyczek udzielacie tym, od których spodziewacie się zwrotu, jakaż za to należy się wam wdzięczność? I grzesznicy pożyczają grzesznikom, żeby tyleż samo otrzymać.<br />Wy natomiast miłujcie waszych nieprzyjaciół, czyńcie dobrze i pożyczajcie, niczego się za to nie spodziewając. A wasza nagroda będzie wielka, i będziecie synami Najwyższego; ponieważ On jest dobry dla niewdzięcznych i złych.<br />Bądźcie miłosierni, jak Ojciec wasz jest miłosierny.<br />Nie sądźcie, a nie będziecie sądzeni; nie potępiajcie, a nie będziecie potępieni; odpuszczajcie, a będzie wam odpuszczone.<br />Dawajcie, a będzie wam dane; miarę dobrą, ubitą, utrzęsioną i wypełnioną ponad brzegi wsypią w zanadrza wasze. Odmierzą wam bowiem taką miarą, jaką wy mierzycie».</p><hr /><h3>Św. Piotr Klawer ()</h3><h3>Bł. Aniela Salawa ()</h3>"
	}, {
		"id": "10",
		"imagen": "Piątek",
		"contenido": "<h3>Pierwszy list do Tymoteusza - 1,1-2.12-14.</h3><p>Paweł, apostoł Chrystusa Jezusa według nakazu Boga naszego, Zbawiciela, i Chrystusa Jezusa, naszej nadziei<br />– do Tymoteusza, swego prawowitego dziecka w wierze. Łaska, miłosierdzie, pokój od Boga Ojca i Chrystusa Jezusa, naszego Pana.<br />Dzięki składam Temu, który mnie umocnił, Chrystusowi Jezusowi, naszemu Panu, że uznał mnie za godnego wiary, skoro przeznaczył do posługi sobie mnie,<br />dawniej bluźniercę, prześladowcę i oszczercę. Dostąpiłem jednak miłosierdzia, ponieważ działałem z nieświadomością, w niewierze.<br />A nad miarę obfita okazała się łaska naszego Pana, wraz z wiarą i miłością, która jest w Chrystusie Jezusie.</p><h3>Księga Psalmów - 16(15),1-2a.5.7-8.11.</h3><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br />mówię do Pana: „Ty jesteś Panem moim”.<br />Pan moim dziedzictwem i przeznaczeniem,  <br />to On mój los zabezpiecza.<br />Błogosławię Pana, który dał mi rozsądek, <br />bo serce napomina mnie nawet nocą.<br />Zawsze stawiam sobie Pana przed oczy,  <br />On jest po mojej prawicy, nic mną nie zachwieje.<br />Ty ścieżkę życia mi ukażesz,  <br />pełnię Twojej radości <br />i wieczne szczęście  <br />po Twojej prawicy.</p><h3>Ewangelia wg św. Łukasza - 6,39-42.</h3><p>Jezus opowiedział uczniom przypowieść: «Czy może niewidomy prowadzić niewidomego? Czy nie wpadną w dół obydwaj?<br />Uczeń nie przewyższa nauczyciela. Lecz każdy, dopiero w pełni wykształcony, będzie jak jego nauczyciel.<br />Czemu to widzisz drzazgę w oku swego brata, a nie dostrzegasz belki we własnym oku?<br />Jak możesz mówić swemu bratu: „Bracie, pozwól, że usunę drzazgę, która jest w twoim oku”, podczas gdy sam belki w swoim oku nie widzisz? Obłudniku, usuń najpierw belkę ze swego oka, a wtedy przejrzysz, ażeby usunąć drzazgę z oka brata swego».</p><hr /><h3>Św. Dionizy (biskup, męczennik (+ 258))</h3><h3>Św. Pulcheria ()</h3>"
	}, {
		"id": "11",
		"imagen": "Sobota",
		"contenido": "<h3>Pierwszy list do Tymoteusza - 1,15-17.</h3><p>Nauka to godna wiary i zasługująca na całkowite uznanie, że Chrystus Jezus przyszedł na świat zbawić grzeszników, spośród których ja jestem pierwszy.<br />Lecz dostąpiłem miłosierdzia po to, by we mnie pierwszym Jezus Chrystus pokazał całą wielkoduszność jako przykład dla tych, którzy w Niego wierzyć będą na życie wieczne.<br />A Królowi wieków, nieśmiertelnemu, niewidzialnemu, Bogu samemu – cześć i chwała na wieki wieków. Amen.</p><h3>Księga Psalmów - 113(112),1-2.3-4.5a.6-7.</h3><p>Chwalcie, słudzy Pańscy, <br />chwalcie imię Pana.<br />Niech imię Pańskie będzie błogosławione <br />teraz i na wieki.<br />Od wschodu aż do zachodu słońca <br />niech będzie pochwalone imię Pana.<br />Pan jest wywyższony nad wszystkie ludy, <br />ponad niebiosa sięga Jego chwała.<br />Któż jest jak nasz Pan Bóg,<br />i w dół spogląda na niebo i na ziemię?<br />Podnosi nędzarza z prochu  <br />i dźwiga z gnoju ubogiego.</p><h3>Ewangelia wg św. Łukasza - 6,43-49.</h3><p>Jezus powiedział do swoich uczniów: «Nie ma drzewa dobrego, które by wydawało zły owoc, ani też drzewa złego, które by dobry owoc wydawało.<br />Po własnym owocu bowiem poznaje się każde drzewo; nie zrywa się fig z ciernia, ani z krzaka jeżyny nie zbiera się winogron.<br />Dobry człowiek z dobrego skarbca swego serca wydobywa dobro, a zły człowiek ze złego skarbca wydobywa zło. Bo z obfitości serca mówią jego usta.<br />Czemu to wzywacie Mnie: „Panie, Panie!”, a nie czynicie tego, co mówię?<br />Pokażę wam, do kogo podobny jest każdy, kto przychodzi do Mnie, słucha słów moich i wypełnia je.<br />Podobny jest do człowieka, który buduje dom: wkopał się głęboko i fundament założył na skale. Gdy przyszła powódź, potok wezbrany uderzył w ten dom, ale nie zdołał go naruszyć, ponieważ był dobrze zbudowany.<br />Lecz ten, kto usłyszał, a nie wypełnił, podobny jest do człowieka, który zbudował dom na ziemi bez fundamentu. Gdy rzeka uderzyła w niego, od razu runął, a ruina owego domu była wielka».</p><hr /><h3>Św. Prot i Św. Hiacynt ()</h3><h3>Bł. Jan Gabriela Perboyre (kapłan, męczennik (+ 1840))</h3>"
	}, {
		"id": "12",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Izajasza - 50,5-9a.</h3><p>Pan Bóg otworzył mi ucho, a ja się nie oparłem ani się nie cofnąłem.<br />Podałem grzbiet mój bijącym i policzki moje rwącym mi brodę. Nie zasłoniłem mojej twarzy przed zniewagami i opluciem.<br />Pan Bóg mnie wspomaga, dlatego jestem nieczuły na obelgi, dlatego uczyniłem twarz moją jak głaz i wiem, że wstydu nie doznam.<br />Blisko jest Ten, który mnie uniewinni. Kto się odważy toczyć spór ze mną? Wystąpmy razem! Kto jest moim oskarżycielem? Niech się zbliży do mnie!<br />Oto Pan Bóg mnie wspomaga. Któż mnie potępi?</p><h3>Księga Psalmów - 116(114),1-2.3-4.5-6.8-9.</h3><p>Miłuję Pana, albowiem usłyszał <br />głos mego błagania,<br />bo skłonił ku mnie swe ucho <br />w dniu, w którym wołałem.<br />Oplotły mnie więzy śmierci, <br />dosięgły mnie pęta Otchłani, <br />ogarnął mnie strach i udręka.<br />Ale wezwałem imienia Pańskiego: <br />«Panie, ratuj me życie!»<br />Pan jest łaskawy i sprawiedliwy, <br />Bóg nasz jest miłosierny.<br />Pan strzeże ludzi prostego serca: <br />byłem w niedoli, a On mnie wybawił.<br />Uchronił bowiem moją duszę od śmierci, <br />oczy moje od łez, nogi od upadku.<br />Będę chodził w obecności Pana  <br />w krainie żyjących.</p><h3>List św. Jakuba - 2,14-18.</h3><p>Jaki z tego pożytek, bracia moi, skoro ktoś będzie utrzymywał, że wierzy, a nie będzie spełniał uczynków? Czy sama wiara zdoła go zbawić?<br />Jeśli na przykład brat lub siostra nie mają odzienia lub brak im codziennego chleba,<br />a ktoś z was powie im: «Idźcie w pokoju, ogrzejcie się i najedzcie do syta!» – a nie dacie im tego, czego koniecznie potrzebują dla ciała – to na co się to przyda?<br />Tak też i wiara, jeśli nie byłaby połączona z uczynkami, martwa jest sama w sobie.<br />Ale może ktoś powiedzieć: Ty masz wiarę, a ja spełniam uczynki. Pokaż mi wiarę swoją bez uczynków, to ja ci pokażę wiarę ze swoich uczynków.</p><h3>Ewangelia wg św. Marka - 8,27-35.</h3><p>Jezus udał się ze swoimi uczniami do wiosek pod Cezareą Filipową. W drodze pytał uczniów: «Za kogo uważają Mnie ludzie?»<br />Oni Mu odpowiedzieli: «Za Jana Chrzciciela, inni za Eliasza, jeszcze inni za jednego z proroków».<br />On ich zapytał: «A wy za kogo Mnie uważacie?» Odpowiedział Mu Piotr: «Ty jesteś Mesjasz».<br />Wtedy surowo im przykazał, żeby nikomu o Nim nie mówili.<br />I zaczął ich pouczać, że Syn Człowieczy musi wiele cierpieć, że będzie odrzucony przez starszych, arcykapłanów i uczonych w Piśmie; że zostanie zabity, ale po trzech dniach zmartwychwstanie.<br />A mówił zupełnie otwarcie te słowa. Wtedy Piotr wziął Go na bok i zaczął Go upominać.<br />Lecz On obrócił się i patrząc na swych uczniów, zgromił Piotra słowami: «Zejdź Mi z oczu, szatanie, bo nie myślisz  po Bożemu, lecz po ludzku».<br />Potem przywołał do siebie tłum razem ze swoimi uczniami i rzekł im: «Jeśli kto chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje!<br />Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z powodu Mnie i Ewangelii, zachowa je.</p><hr /><h3>Św. Gwidon z Anderlecht ()</h3><h3>Śwśw. Juwencjusz i Syrus (biskupi w Pawii (+ 396?))</h3>"
	}, {
		"id": "13",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Pierwszy list do Tymoteusza - 2,1-8.</h3><p>Polecam przede wszystkim, by prośby, modlitwy, wspólne błagania, dziękczynienia odprawiane były za wszystkich ludzi:<br />za królów i za wszystkich sprawujących władzę, abyśmy mogli prowadzić życie ciche i spokojne z całą pobożnością i godnością.<br />Jest to bowiem dobre i miłe w oczach Zbawiciela naszego, Boga,<br />który pragnie, by wszyscy ludzie zostali zbawieni i doszli do poznania prawdy.<br />Albowiem jeden jest Bóg, jeden też pośrednik między Bogiem a ludźmi, człowiek, Chrystus Jezus<br />który wydał siebie samego na okup za wszystkich, jako świadectwo, w oznaczonym czasie.<br />Ze względu na nie ja zostałem ustanowiony głosicielem i apostołem – mówię prawdę, nie kłamię – nauczycielem pogan w wierze i prawdzie.<br />Chcę więc, by mężczyźni modlili się na każdym miejscu, podnosząc ręce czyste, bez gniewu i sporów.</p><h3>Księga Psalmów - 28(27),2.7.8-9.</h3><p>Usłysz głos mojego błagania, <br />gdy wołam do Ciebie <br />i gdy wznoszę ręce <br />do świętego przybytku Twego.<br />Pan moją mocą i tarczą,<br />zaufało Mu moje serce.  <br />Pomógł mi, więc moje serce się cieszy <br />i moją pieśnią Go sławię.<br />Pan jest zbawczą mocą dla swojego ludu, <br />twierdzą zbawienia dla swego pomazańca.<br />Ocal swój lud i błogosław swojemu dziedzictwu, <br />bądź im pasterzem, weź ich w opiekę na wieki.</p><h3>Ewangelia wg św. Łukasza - 7,1-10.</h3><p>Gdy Jezus dokończył wszystkich swoich mów do ludu, który się przysłuchiwał, wszedł do Kafarnaum.<br />Sługa pewnego setnika, szczególnie przez niego ceniony, chorował i bliski był śmierci.<br />Skoro setnik posłyszał o Jezusie, wysłał do Niego starszyznę żydowską z prośbą, żeby przyszedł i uzdrowił mu sługę.<br />Ci zjawili się u Jezusa i prosili Go usilnie: «Godzien jest, żebyś mu to wyświadczył – mówili –<br />miłuje bowiem nasz naród i sam zbudował nam synagogę».<br />Jezus przeto zdążał z nimi. A gdy był już niedaleko domu, setnik wysłał do Niego przyjaciół z prośbą: «Panie, nie trudź się, bo nie jestem godzien, abyś wszedł pod dach mój.<br />I dlatego ja sam nie uważałem się za godnego przyjść do Ciebie. Lecz powiedz słowo, a mój sługa odzyska zdrowie.<br />Bo i ja, choć podlegam władzy, mam pod sobą żołnierzy. Mówię temu: „Idź!” – a idzie; drugiemu: „Przyjdź!” – a przychodzi; a mojemu słudze: „Zrób to!” – a robi».<br />Gdy Jezus to usłyszał, zadziwił się i zwracając się do tłumu, który szedł za Nim, rzekł: «Powiadam wam: Tak wielkiej wiary nie znalazłem nawet w Izraelu».<br />A gdy wysłańcy wrócili do domu, zastali sługę zdrowego.</p><hr /><h3>Św. Jan Chryzostom ()</h3><h3>Św. Amat (opat (+ ok. 628))</h3>"
	}, {
		"id": "14",
		"imagen": "Wtorek",
		"contenido": "<h3>Księga Liczb - 21,4b-9.</h3><p>W owych dniach podczas drogi lud stracił cierpliwość.<br />I zaczęli mówić przeciw Bogu i Mojżeszowi: «Czemu wyprowadziliście nas z Egiptu, byśmy tu na pustyni pomarli? Nie ma chleba ani wody, a uprzykrzył się nam już ten pokarm mizerny».<br />Zesłał więc Pan na lud węże o jadzie palącym, które kąsały ludzi, tak że wielka liczba Izraelitów zmarła.<br />Przybyli więc ludzie do Mojżesza mówiąc: «Zgrzeszyliśmy, szemrząc przeciw Panu i przeciwko tobie. Wstaw się za nami do Pana, aby oddalił od nas węże». I wstawił się Mojżesz za ludem.<br />Wtedy rzekł Pan do Mojżesza: «Sporządź węża i umieść go na wysokim palu; wtedy każdy ukąszony, jeśli tylko spojrzy na niego, zostanie przy życiu».<br />Sporządził więc Mojżesz węża miedzianego i umieścił go na wysokim palu. I rzeczywiście, jeśli kogo wąż ukąsił, a ukąszony spojrzał na węża miedzianego, zostawał przy życiu.</p><h3>Księga Psalmów - 78(77),1-2.34-35.36-37.38.</h3><p>Słuchaj, mój ludu, nauki mojej; <br />nakłońcie wasze uszy na słowa ust moich.<br />Do przypowieści otworzę me usta, <br />wyjawię tajemnice zamierzchłego czasu.<br />Gdy ich zabijał, wtedy Go szukali, <br />nawróceni garnęli się do Boga.<br />Przypominali sobie, że Bóg jest ich opoką,  <br />że Bóg Najwyższy ich Zbawicielem.<br />Lecz oszukiwali Go swymi ustami <br />i kłamali Mu swoim językiem.<br />Ich serce nie było Mu wierne, <br />w przymierzu z Nim nie byli stali.<br />On jednak będąc miłosierny <br />odpuszczał im winę, a nie zatracał, <br />gniew swój często powściągał <br />i powstrzymywał swoje wzburzenie.</p><h3>Ewangelia wg św. Jana - 3,13-17.</h3><p>Jezus powiedział do Nikodema: «Nikt nie wstąpił do nieba, oprócz Tego, który z nieba zstąpił, Syna Człowieczego.<br />A jak Mojżesz wywyższył węża na pustyni, tak potrzeba, by wywyższono Syna Człowieczego,<br />aby każdy, kto w Niego wierzy, miał życie wieczne».<br />Tak bowiem Bóg umiłował świat, że Syna swego Jednorodzonego dał, aby każdy, kto w Niego wierzy, nie zginął, ale miał życie wieczne.<br />Albowiem Bóg nie posłał swego Syna na świat po to, aby świat potępił, ale po to, by świat został przez Niego zbawiony.</p><hr /><h3>Św. Albert ()</h3><h3>Śwśw. małżonkowie Cerealis i Salustia (męczennicy (+ III w.))</h3>"
	}, {
		"id": "15",
		"imagen": "Środa",
		"contenido": "<h3>List do Hebrajczyków - 5,7-9.</h3><p>Bracia: Chrystus z głośnym wołaniem i płaczem, za swych dni doczesnych, zanosił gorące prośby i błagania do Tego, który mógł Go wybawić od śmierci, i został wysłuchany dzięki swej uległości.<br />I chociaż był Synem, nauczył się posłuszeństwa przez to, co wycierpiał.<br />A gdy wszystko wykonał, stał się sprawcą zbawienia wiecznego dla wszystkich, którzy Go słuchają.</p><h3>Księga Psalmów - 31(30),2-3a.3bc-4.5-6.15-16.20.</h3><p>Panie, do Ciebie się uciekam, <br />niech nigdy nie doznam zawodu, <br />wybaw mnie w sprawiedliwości Twojej!<br />Skłoń ku mnie Twe ucho,<br />pośpiesz, aby mnie ocalić.<br />Bądź dla mnie skałą schronienia, <br />warownią, która ocala.<br />Ty bowiem jesteś moją skałą i twierdzą, <br />kieruj mną i prowadź przez wzgląd na swe imię.<br />Wydobądź mnie z sieci zastawionej na mnie, <br />bo Ty jesteś moją ucieczką.<br />W ręce Twoje powierzam ducha mego: <br />Ty mnie odkupisz, Panie, wierny Boże.<br />Ja zaś pokładam ufność w Tobie, Panie, <br />i mówię: „Ty jesteś moim Bogiem”.<br />W Twoim ręku są moje losy, <br />wyrwij mnie z rąk wrogów i prześladowców.<br />Jakże jest wielka dobroć Twoja, Panie, <br />którą zachowałeś dla bogobojnych. <br />Okazujesz ją tym, którzy uciekają się do Ciebie <br />na oczach ludzi.</p><h3>Ewangelia wg św. Jana - 19,25-27.</h3><p>Obok krzyża Jezusowego stały: Matka Jego i siostra Matki Jego, Maria, żona Kleofasa, i Maria Magdalena.<br />Kiedy więc Jezus ujrzał Matkę i stojącego obok Niej ucznia, którego miłował, rzekł do Matki: «Niewiasto, oto syn Twój».<br />Następnie rzekł do ucznia: «Oto Matka twoja». I od tej godziny uczeń wziął Ją do siebie.</p><hr /><h3>Św. Katarzyna Genueńska ()</h3><h3>Św. Walerian (męczennik (+ III w.))</h3>"
	}, {
		"id": "16",
		"imagen": "Czwartek",
		"contenido": "<h3>Pierwszy list do Tymoteusza - 4,12-16.</h3><p>Najmilszy: <br />Niechaj nikt nie lekceważy twego młodego wieku, lecz wzorem bądź dla wiernych w mowie, w obejściu, w miłości, w wierze, w czystości.<br />Do czasu, aż przyjdę, przykładaj się do czytania, zachęcania, nauczania.<br />Nie zaniedbuj w sobie charyzmatu, który został ci dany za sprawą proroctwa i przez nałożenie rąk kolegium prezbiterów.<br />W tych rzeczach się ćwicz, cały im się oddaj, aby twoje postępy widoczne były dla wszystkich.<br />Uważaj na siebie i na nauczanie; w tych sprawach bądź wytrwały! To bowiem czyniąc, i siebie samego zbawisz, i tych, którzy cię słuchają.</p><h3>Księga Psalmów - 111(110),7-8.9.10.</h3><p>Dzieła rąk Jego są sprawiedliwe i pełne prawdy, <br />wszystkie Jego przykazania są trwałe,<br />ustalone na wieki wieków,  <br />nadane ze słusznością i mocą.<br />Zesłał odkupienie swojemu ludowi, <br />na wieki ustanowił swoje przymierze, <br />imię Jego jest święte <br />i wzbudza trwogę.<br />Bojaźń Pana jest początkiem mądrości; <br />wspaniała zapłata dla tych, <br />co według niej postępują, <br />a Jego sprawiedliwość <br />będzie trwać na wieki.</p><h3>Ewangelia wg św. Łukasza - 7,36-50.</h3><p>Jeden z faryzeuszów zaprosił Jezusa do siebie na posiłek. Wszedł więc do domu faryzeusza i zajął miejsce za stołem.<br />A oto kobieta, która prowadziła w mieście życie grzeszne, dowiedziawszy się, że gości w domu faryzeusza, przyniosła flakonik alabastrowy olejku<br />i stanąwszy z tyłu u nóg Jego, płacząc, zaczęła łzami oblewać Jego nogi i włosami swej głowy je wycierać. Potem całowała Jego stopy i namaszczała je olejkiem.<br />Widząc to faryzeusz, który Go zaprosił, mówił sam do siebie: «Gdyby On był prorokiem, wiedziałby, co o za jedna i jaka jest ta kobieta, która się Go dotyka, że jest grzesznicą».<br />Na to Jezus rzekł do niego: «Szymonie, mam ci coś powiedzieć». On rzekł: «Powiedz, Nauczycielu».<br />«Pewien wierzyciel miał dwóch dłużników. Jeden winien mu był pięćset denarów, a drugi pięćdziesiąt.<br />Gdy nie mieli z czego oddać, darował obydwom. Który więc z nich będzie go bardziej miłował?»<br />Szymon odpowiedział: «Przypuszczam, że ten, któremu więcej darował». On mu rzekł: «Słusznie osądziłeś».<br />Potem, zwróciwszy się w stronę kobiety, rzekł do Szymona: «Widzisz tę kobietę? Wszedłem do twego domu, a nie podałeś Mi wody do nóg; ona zaś łzami oblała mi stopy i otarła je swymi włosami.<br />Nie powitałeś mnie pocałunkiem; a ona, odkąd wszedłem, nie przestała całować stóp moich.<br />Głowy nie namaściłeś Mi oliwą; ona zaś olejkiem namaściła moje stopy.<br />Dlatego powiadam ci: Odpuszczone są jej liczne grzechy, ponieważ bardzo umiłowała. A ten, komu mało się odpuszcza, mało miłuje».<br />Do niej zaś rzekł: «Odpuszczone są twoje grzechy».<br />Na to współbiesiadnicy zaczęli mówić sami do siebie: «Któż On jest, że nawet grzechy odpuszcza?»<br />On zaś rzekł do kobiety: «Twoja wiara cię ocaliła, idź w pokoju».</p><hr /><h3>Św. Korneliusz ()</h3><h3>Św. Cyprian ()</h3>"
	}, {
		"id": "17",
		"imagen": "Piątek",
		"contenido": "<h3>Pierwszy list do Tymoteusza - 6,2c-12.</h3><p>Najmilszy: Tych rzeczy nauczaj i do nich zachęcaj!<br />Jeśli ktoś naucza inaczej i nie trzyma się zdrowych słów Pana naszego Jezusa Chrystusa oraz nauki zgodnej z pobożnością,<br />to jest nadęty, niczego nie pojmuje, lecz choruje na dociekania i słowne utarczki. Z nich rodzą się: zawiść, sprzeczka, bluźnierstwa, złośliwe podejrzenia,<br />ciągłe spory ludzi o wypaczonym umyśle i pozbawionych prawdy – ludzi, którzy uważają, że pobożność jest źródłem zysku.<br />Wielkim zaś zyskiem jest pobożność w połączeniu z poprzestawaniem na tym, co się ma.<br />Nic bowiem nie przynieśliśmy na ten świat; nic też nie możemy z niego wynieść.<br />Mając natomiast żywność i odzienie, i dach nad głową, bądźmy z tego zadowoleni.<br />A ci, którzy chcą się bogacić, popadają w pokusę i w zasadzkę diabła oraz w liczne nierozumne i szkodliwe pożądania. One to pogrążają ludzi w zgubie i zatraceniu.<br />Albowiem korzeniem wszelkiego zła jest chciwość pieniędzy.  Za nimi to uganiając się, niektórzy zbłądzili z dala od wiary i sobie samym zadali wiele cierpień.<br />Ty natomiast, o człowiecze Boży, uciekaj od tego rodzaju rzeczy, a podążaj za sprawiedliwością, pobożnością, wiarą, miłością, wytrwałością, łagodnością.<br />Walcz w dobrych zawodach o wiarę, zdobywaj życie wieczne: do niego zostałeś powołany i o nim złożyłeś dobre wyznanie wobec wielu świadków.</p><h3>Księga Psalmów - 49(48),6-7.8-10.17-18.19-20.</h3><p>Dlaczego miałbym się trwożyć w dniach niedoli, <br />gdy otacza mnie złość podstępnych,<br />którzy ufają swoim dostatkom <br />i chełpią się ogromem swych bogactw?<br />Nikt przecież nie może siebie samego wykupić <br />ani uiścić Bogu ceny za siebie należnej.<br />Nazbyt jest kosztowne wyzwolenie duszy<br />i nigdy mu na to nie starczy, <br />aby żyć wiecznie i nie ulec zagładzie.<br />Nie martw się, gdy ktoś się wzbogaci,  <br />gdy wzrośnie zamożność jego domu,<br />bo kiedy umrze, nic nie weźmie z sobą, <br />a jego bogactwo za nim nie pośpieszy.<br />I chociaż w życiu schlebia sam sobie: <br />«Będą cię sławić, że urządziłeś się dobrze»,<br />iść musi do pokolenia swych przodków,  <br />do tych, co na wieki nie ujrzą światła.</p><h3>Ewangelia wg św. Łukasza - 8,1-3.</h3><p>Jezus wędrował przez miasta i wsie, nauczając i głosząc Ewangelię o królestwie Bożym. A było z Nim Dwunastu<br />oraz kilka kobiet, które zostały uwolnione od złych duchów i od chorób, Maria, zwana Magdaleną, którą opuściło siedem złych duchów;<br />Joanna, żona Chuzy, rządcy Heroda; Zuzanna i wiele innych, które im usługiwały, udzielając ze swego mienia.</p><hr /><h3>Św. Zygmunt Szczęsny Feliński ()</h3><h3>Św. Robert Bellarmin ()</h3>"
	}, {
		"id": "18",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Mądrości - 4,7-15.</h3><p>Sprawiedliwy, choćby umarł przedwcześnie, znajdzie odpoczynek.<br />Starość jest czcigodna nie przez długowieczność i liczbą lat się jej nie mierzy:<br />sędziwością u ludzi jest mądrość, a miarą starości życie nieskalane.<br />Ponieważ spodobał się Bogu, znalazł Jego miłość, i żyjąc wśród grzeszników, został przeniesiony.<br />Zabrany został, by złość nie odmieniła jego myśli albo ułuda nie uwiodła duszy:<br />bo urok marności przesłania dobro, a burza namiętności mąci prawy umysł.<br />Wcześnie osiągnąwszy doskonałość, przeżył czasów wiele.<br />Dusza jego podobała się Bogu, dlatego pospiesznie wyszedł spośród nieprawości. A ludzie patrzyli i nie pojmowali, ani sobie tego nie wzięli do serca,<br />że łaska i miłosierdzie nad Jego wybranymi i nad świętymi Jego opatrzność.</p><h3>Księga Psalmów - 148(147),1-2.11-13a.13c-14.</h3><p>Chwalcie Pana z niebios, <br />chwalcie Go na wysokościach.<br />Chwalcie Go, wszyscy Jego aniołowie, <br />chwalcie Go, wszystkie Jego zastępy.<br />Królowie ziemscy i wszystkie narody, <br />władcy i wszyscy sędziowie ziemi,<br />młodzieńcy i dziewczęta, <br />starcy i dzieci<br />niech imię Pana wychwalają.<br />Majestat Jego ponad ziemią i niebem<br />On pomnaża potęgę swojego ludu. <br />Oto pieśń pochwalna wszystkich Jego świętych, <br />synów Izraela, ludu, który jest Mu bliski.</p><h3>Ewangelia wg św. Łukasza - 2,41-52.</h3><p>Rodzice Jezusa chodzili co roku do Jerozolimy na Święto Paschy.<br />Gdy miał lat dwanaście, udali się tam zwyczajem świątecznym.<br />Kiedy wracali po skończonych uroczystościach, został młody Jezus w Jerozolimie, a tego nie zauważyli Jego Rodzice.<br />Przypuszczając, że jest wśród pątników, uszli dzień drogi i szukali Go między krewnymi i znajomymi.<br />Gdy Go nie znaleźli, wrócili do Jeruzalem, szukając Go.<br />Dopiero po trzech dniach odnaleźli Go w świątyni, gdzie siedział między nauczycielami, przysłuchiwał się im i zadawał pytania.<br />Wszyscy zaś, którzy Go słuchali, byli zdumieni bystrością Jego umysłu i odpowiedziami.<br />Na ten widok zdziwili się bardzo, a Jego Matka rzekła do Niego: «Synu, czemu nam to uczyniłeś? Oto ojciec Twój i ja z bólem serca szukaliśmy Ciebie».<br />Lecz On im odpowiedział: «Czemu Mnie szukaliście? Czy nie wiedzieliście, że powinienem być w tym, co należy do mego Ojca?»<br />Oni jednak nie zrozumieli tego, co im powiedział.<br />Potem poszedł z nimi i wrócił do Nazaretu; i był im poddany. A Matka Jego chowała wiernie wszystkie te wspomnienia w swym sercu.<br />Jezus zaś czynił postępy w mądrości, w latach i w łasce u Boga i u ludzi.</p><hr /><h3>Św. Stanisław Kostka ()</h3><h3>Św. Józef z Kapistranu (kapłan, zakonnik (+ 1663))</h3>"
	}, {
		"id": "19",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Mądrości - 2,12.17-20.</h3><p>Bezbożni mówili: «Zróbmy zasadzkę na sprawiedliwego, bo nam niewygodny: sprzeciwia się naszym sprawom, zarzuca nam łamanie prawa, wypomina nam błędy naszych obyczajów.<br />Zobaczmy, czy prawdziwe są jego słowa, wybadajmy, co będzie przy jego zgonie.<br />Bo jeśli sprawiedliwy jest synem Bożym, Bóg ujmie się za nim i wyrwie go z ręki przeciwników.<br />Dotknijmy go obelgą i katuszą, by poznać jego łagodność i doświadczyć jego cierpliwości.<br />Zasądźmy go na śmierć haniebną, bo – jak mówił – będzie ocalony».</p><h3>Księga Psalmów - 54(53),3-4.5.6.8.</h3><p>Wybaw mnie, Boże, w imię Twoje, <br />mocą swoją broń mojej sprawy.<br />Boże, słuchaj mojej modlitwy, <br />nakłoń ucha na słowo ust moich.<br />Bo powstają przeciwko mnie pyszni,  <br />gwałtownicy czyhają na moje życie.<br />Nie mają oni Boga <br />przed swymi oczyma.<br />Oto Bóg mi dopomaga, <br />Pan podtrzymuje me życie.<br />Będę Ci chętnie składać ofiarę, <br />i sławić Twe imię, bo jest dobre.</p><h3>List św. Jakuba - 3,16-18.4,1-3.</h3><p>Najmilsi: Gdzie zazdrość i żądza sporu, tam też bezład i wszelki występek.<br />Mądrość zaś zstępująca z góry jest przede wszystkim czysta, dalej – skłonna do zgody, ustępliwa, posłuszna, pełna miłosierdzia i dobrych owoców, wolna od względów ludzkich i obłudy.<br />Owoc zaś sprawiedliwości sieją w pokoju ci, którzy zaprowadzają pokój.<br />Skąd się biorą wojny i skąd kłótnie między wami? Nie skądinąd, tylko z waszych żądz, które walczą w członkach waszych.<br />Pożądacie, a nie macie, żywicie morderczą zazdrość, a nie możecie osiągnąć. Prowadzicie walki i kłótnie, a nic nie posiadacie, gdyż się nie modlicie.<br />Modlicie się, a nie otrzymujecie, bo się źle modlicie, starając się jedynie o zaspokojenie swych żądz.</p><h3>Ewangelia wg św. Marka - 9,30-37.</h3><p>Jezus i Jego uczniowie przemierzali Galileę, On jednak nie chciał, żeby ktoś o tym wiedział.<br />Pouczał bowiem swoich uczniów i mówił im: «Syn Człowieczy będzie wydany w ręce ludzi. Ci Go zabiją, lecz zabity, po trzech dniach zmartwychwstanie».<br />Oni jednak nie rozumieli tych słów, a bali się Go pytać.<br />Tak przyszli do Kafarnaum. Gdy był w domu, zapytał ich: «O czym to rozprawialiście w drodze?»<br />Lecz oni milczeli, w drodze bowiem posprzeczali się między sobą o to, kto z nich jest największy.<br />On usiadł, przywołał Dwunastu i rzekł do nich: «Jeśli kto chce być pierwszym, niech będzie ostatnim ze wszystkich i sługą wszystkich».<br />Potem wziął dziecko, postawił je przed nimi i objąwszy je ramionami, rzekł do nich:<br />«Kto przyjmuje jedno z tych dzieci w imię moje, Mnie przyjmuje; a kto Mnie przyjmuje, nie przyjmuje Mnie, lecz Tego, który Mnie posłał».</p><hr /><h3>Św. January ()</h3><h3>Św. Eustochiusz (biskup (+ 461))</h3>"
	}, {
		"id": "20",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Ezdrasza - 1,1-6.</h3><p>Aby się spełniło słowo Pańskie z ust Jeremiasza, pobudził Pan ducha Cyrusa, króla perskiego, w pierwszym roku jego panowania, tak iż obwieścił on, również na piśmie, w całym państwie swoim, co następuje:<br />«Tak mówi Cyrus, król perski: Wszystkie państwa ziemi dał mi Pan, Bóg niebios. I On mi rozkazał zbudować Mu dom w Jerozolimie, w Judzie.<br />Jeśli jest między wami jeszcze ktoś z całego ludu Jego, to niech Bóg jego będzie z nim; a niech idzie do Jerozolimy w Judzie i niech zbuduje dom Pana, Boga Izraela – tego Boga, który jest w Jerozolimie.<br />A co do każdego z pozostających jeszcze przy życiu – to współmieszkańcy wszystkich miejscowości, gdzie taki przebywa, mają go wesprzeć srebrem, złotem, sprzętem i bydłem – oprócz darów dobrowolnych dla domu Bożego w Jerozolimie».<br />Zatem głowy rodów Judy i Beniamina, kapłani i lewici, słowem każdy, którego ducha Bóg pobudził, wybrali się w drogę, aby zbudować dom Pański w Jerozolimie.<br />A wszyscy ich sąsiedzi poparli ich wszystkim: srebrem, złotem, sprzętem, bydłem i kosztownościami – oprócz wszelkich darów dobrowolnych.</p><h3>Księga Psalmów - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Gdy Pan odmienił los Syjonu, <br />wydawało nam się, że śnimy.<br />Usta nasze były pełne śmiechu,<br />a język śpiewał z radości.<br />Mówiono wtedy między narodami:<br />„Wielkie rzeczy im Pan uczynił”.<br />Pan uczynił nam wielkie rzeczy <br />i radość nas ogarnęła.<br />Odmień znowu nasz los, Panie, <br />jak odmieniasz strumienie na Południu.<br />Ci, którzy we łzach sieją, <br />żąć będą w radości.<br />Idą i płaczą <br />niosąc ziarno na zasiew,  <br />lecz powrócą z radością, <br />niosąc swoje snopy.</p><h3>Ewangelia wg św. Łukasza - 8,16-18.</h3><p>Jezus powiedział do tłumów: «Nikt nie zapala lampy i nie przykrywa jej garncem ani nie stawia pod łóżkiem; lecz umieszcza na świeczniku, aby widzieli światło ci, którzy wchodzą.<br />Nie ma bowiem nic skrytego, co by nie miało być ujawnione, ani nic tajemnego, co by nie było poznane i na jaw nie wyszło.<br />Uważajcie więc, jak słuchacie. Bo kto ma, temu będzie dane; a kto nie ma, temu zabiorą nawet to, co mu się wydaje, że ma».</p><hr /><h3>Śwśw. Andrzej Kim Taegon (Paweł Chong Hasang i towarzysze)</h3><h3>Śwśw. małżonkowie Eustachy i Teopista i ich synowie (męczennicy (+ III w.))</h3>"
	}, {
		"id": "21",
		"imagen": "Wtorek",
		"contenido": "<h3>List do Efezjan - 4,1-7.11-13.</h3><p>Bracia: Zachęcam was ja, więzień w Panu, abyście postępowali w sposób godny powołania, do jakiego zostaliście wezwani,<br />z całą pokorą i cichością, z cierpliwością, znosząc siebie nawzajem w miłości.<br />Usiłujcie zachować jedność Ducha dzięki więzi, jaką jest pokój.<br />Jedno jest Ciało i jeden Duch, bo też zostaliście wezwani do jednej nadziei, jaką daje wasze powołanie.<br />Jeden jest Pan, jedna wiara, jeden chrzest.<br />Jeden jest Bóg i Ojciec wszystkich, który jest i działa ponad wszystkimi, przez wszystkich i we wszystkich.<br />Każdemu zaś z nas została dana łaska według miary daru Chrystusowego.<br />On też ustanowił jednych apostołami, innych prorokami, innych ewangelistami, innych pasterzami i nauczycielami,<br />aby przysposobili świętych do wykonywania posługi dla budowania Ciała Chrystusowego,<br />aż dojdziemy wszyscy razem do jedności wiary i pełnego poznania Syna Bożego, do człowieka doskonałego, do miary wielkości według Pełni Chrystusa.</p><h3>Księga Psalmów - 19(18),2-3.4-5.</h3><p>Niebiosa głoszą chwałę Boga, <br />dzieło rąk Jego obwieszcza nieboskłon.<br />Dzień opowiada dniowi, <br />noc nocy wiadomość przekazuje.<br />Nie są to słowa ani nie jest to mowa, <br />których by dźwięku nie usłyszano.  <br />Ich głos się rozchodzi na całą ziemię <br />ich słowa aż po krańce świata.  </p><h3>Ewangelia wg św. Mateusza - 9,9-13.</h3><p>Jezus, wychodząc z Kafarnaum, ujrzał człowieka imieniem Mateusz, siedzącego na komorze celnej, i rzekł do niego: «Pójdź za Mną!» A on wstał i poszedł za Nim.<br />Gdy Jezus siedział w domu za stołem, przyszło wielu celników i grzeszników i siedzieli wraz z Jezusem i Jego uczniami.<br />Widząc to, faryzeusze mówili do Jego uczniów: «Dlaczego wasz Nauczyciel jada wspólnie z celnikami i grzesznikami?»<br />On, usłyszawszy to, rzekł: «Nie potrzebują lekarza zdrowi, lecz ci, którzy się źle mają.<br />Idźcie i starajcie się zrozumieć, co znaczy: „Chcę raczej miłosierdzia niż ofiary”. Bo nie przyszedłem powołać sprawiedliwych, ale grzeszników».</p><hr /><h3>Św. Mateusz (Apostoł i Ewangelista)</h3><h3>Bł. Marek z Modeny (zakonnik (+ 1499))</h3>"
	}, {
		"id": "22",
		"imagen": "Środa",
		"contenido": "<h3>Księga Ezdrasza - 9,5-9.</h3><p>Ja, Ezdrasz, w czasie ofiary wieczornej wstałem z upokorzenia swego, w rozdartej szacie i płaszczu padłem na kolana, wyciągnąłem dłonie do Pana, Boga mojego,<br />i rzekłem: «Boże mój! Bardzo się wstydzę, Boże mój, podnieść twarz do Ciebie, albowiem przestępstwa nasze urosły powyżej głowy, a wina nasza wzbiła się do nieba. Od dni ojców naszych aż po dziś dzień ciąży na nas wielka wina.<br />My, królowie nasi, kapłani nasi zostaliśmy wydani za nasze przestępstwa pod władzę królów tych krain, pod miecz, w niewolę, na złupienie i na publiczne pośmiewisko, jak to jest dziś.<br />A teraz zaledwie na chwilę przyszło zmiłowanie od Pana, Boga naszego, przez to, że pozostawił nam garstkę ocalonych, że w swoim miejscu świętym dał nam schronienie, że Bóg nasz rozjaśnił oczy nasze i że pozwolił nam w niewoli naszej trochę odetchnąć,<br />bo przecież jesteśmy niewolnikami. Ale w niewoli naszej nie opuścił nas Bóg nasz, lecz dał nam znaleźć względy u królów perskich, pozwalając nam odżyć, byśmy mogli wznieść dom Boga naszego i odbudować jego ruiny – dając nam ostoję w Judzie i Jerozolimie».</p><h3>Księga Tobiasza - 13,2.3-4a.4bcd.5.8.</h3><p>Niech będzie błogosławiony Bóg, który żyje na wieki, <br />i niech będzie błogosławione Jego królestwo! <br />To On karze i okazuje miłosierdzie, <br />posyła do podziemnej Otchłani <br />i wyprowadza z największej zagłady.<br />Wysławiajcie Go, synowie Izraela, <br />wobec narodów,<br />wśród których was rozproszył<br />i tam swoją wielkość wam okazywał.<br />Wychwalajcie Go wobec wszelkiego stworzenia, <br />gdyż On sam jest Panem i Bogiem naszym, <br />On sam naszym Ojcem i Bogiem <br />po wszystkie czasy.<br />On was karci za wasze nieprawości, <br />lecz zmiłuje się nad wami wszystkimi.<br />I zgromadzi was spośród wszelkich narodów, <br />wśród których zostaliście rozproszeni.<br />Ja zaś wychwalam Go w ziemi mego wygnania, <br />obwieszczam narodowi grzeszników Jego moc i wielkość. <br />Nawróćcie się, grzesznicy, <br />i postępujcie przed Nim sprawiedliwie, <br />kto wie, może znajdzie w was upodobanie <br />i miłosierdzie wam okaże.</p><h3>Ewangelia wg św. Łukasza - 9,1-6.</h3><p>Jezus zawołał Dwunastu, dał im moc i władzę nad wszystkimi złymi duchami i władzę leczenia chorób.<br />I wysłał ich, aby głosili królestwo Boże i uzdrawiali chorych.<br />Mówił do nich: «Nie bierzcie nic na drogę: ani laski, ani torby podróżnej, ani chleba, ani pieniędzy; nie miejcie też po dwie suknie.<br />Gdy do jakiegoś domu wejdziecie, tam pozostańcie i stamtąd będziecie wychodzić.<br />Jeśliby was gdzieś nie przyjęli, wychodząc z tego miasta, strząśnijcie proch z nóg waszych na świadectwo przeciwko nim!»<br />Wyszli więc i chodzili po wsiach, głosząc Ewangelię i uzdrawiając wszędzie.</p><hr /><h3>Św. Maurycy ()</h3><h3>Św. Feliks IV (papież (+ 530))</h3>"
	}, {
		"id": "23",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Aggeusza - 1,1-8.</h3><p>W drugim roku rządów króla Dariusza, w pierwszym dniu szóstego miesiąca, Pan skierował te słowa przez proroka Aggeusza do Zorobabela, syna Szealtiela, namiestnika Judy, i do arcykapłana Jozuego, syna Josadaka:<br />«Tak mówi Pan Zastępów: Ten lud powiada: Jeszcze nie nadszedł czas, aby odbudowywać dom Pański.<br />Wówczas Pan skierował te słowa przez proroka Aggeusza:<br />Czy to jest czas stosowny dla was, byście spoczywali w domach wyłożonych płytami, podczas gdy ten dom leży w gruzach?<br />A teraz tak mówi Pan Zastępów: Zastanówcie się dobrze nad swoim postępowaniem!<br />Siejecie wiele, lecz plon macie lichy; przyjmujecie pokarm, lecz nie macie go do syta; pijecie, lecz nie gasicie pragnienia; okrywacie się, lecz się nie rozgrzewacie; ten, kto pracuje dla zarobku, pracuje dla dziurawego mieszka.<br />Tak mówi Pan Zastępów:<br />Zastanówcie się dobrze nad swoim postępowaniem. Wyjdźcie w góry i sprowadźcie drewno, a budujcie ten dom, bym sobie w nim upodobał i doznał czci – mówi Pan».</p><h3>Księga Psalmów - 149(148),1-2.3-4.5-6a.9b.</h3><p>Śpiewajcie Panu pieśń nową; <br />głoście Jego chwałę w zgromadzeniu świętych.<br />Niech się Izrael cieszy swym Stwórcą, <br />a synowie Syjonu radują się swym Królem.<br />Niech imię Jego czczą tańcem, <br />niech grają Mu na bębnie i cytrze.<br />Bo Pan lud swój miłuje, <br />pokornych wieńczy zwycięstwem.<br />Niech święci cieszą się w chwale, <br />niech się weselą przy uczcie niebieskiej.<br />Chwała Boża niech będzie w ich ustach;<br />to jest chwałą wszystkich Jego świętych.</p><h3>Ewangelia wg św. Łukasza - 9,7-9.</h3><p>Tetrarcha Herod posłyszał o wszystkich cudach zdziałanych przez Chrystusa i był zaniepokojony. Niektórzy bowiem mówili, że Jan powstał z martwych;<br />inni, że zjawił się Eliasz; jeszcze inni, że któryś z dawnych proroków zmartwychwstał.<br />A Herod mówił: «Jana kazałem ściąć. Któż więc jest ten, o którym takie rzeczy słyszę?» I starał się Go zobaczyć.</p><hr /><h3>Św. Ojciec Pio z Pietrelciny ()</h3><h3>Św. Konstancjusz (+ V w.) ()</h3>"
	}, {
		"id": "24",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Aggeusza - 1,15b.2,1-9.</h3><p>W drugim roku rządów króla Dariusza,<br />dnia dwudziestego pierwszego, miesiąca siódmego, Pan skierował te słowa do proroka Aggeusza:<br />«Powiedz to Zorobabelowi, synowi Szealtiela, namiestnikowi Judy, i arcykapłanowi Jozuemu, synowi Josadaka, a także Reszcie ludu:<br />Czy jest między wami ktoś, kto widział ten dom w jego dawnej chwale? A jak się on wam teraz przedstawia? Czyż nie wydaje się wam, jakby go w ogóle nie było?<br />Teraz jednak nabierz ducha, Zorobabelu – mówi Pan – nabierz ducha, arcykapłanie Jozue, synu Josadaka, nabierz też ducha, cały ludu ziemi! Pracujcie, bo Ja jestem z wami, mówi Pan Zastępów.<br />Zgodnie z przymierzem, które zawarłem z wami, gdy wyszliście z Egiptu, duch mój stale przebywa pośród was; nie lękajcie się!<br />Bo tak mówi Pan Zastępów: Jeszcze raz, będzie to jedna chwila, a Ja poruszę niebiosa i ziemię, morze i ląd.<br />Poruszę wszystkie narody, tak że napłyną kosztowności wszystkich narodów, i napełnię chwałą ten dom.<br />Do Mnie należy srebro i do Mnie złoto.<br />Przyszła chwała tego domu będzie większa od dawnej; na tym miejscu Ja udzielę pokoju» – mówi Pan Zastępów.</p><h3>Księga Psalmów - 43(42),1.2.3.4.</h3><p>Osądź mnie, Boże, sprawiedliwie <br />i broń mojej sprawy przeciw ludowi nieznającemu litości, <br />wybaw mnie od człowieka <br />podstępnego i niegodziwego.<br />Ty bowiem, Boże, jesteś ucieczką moją, <br />dlaczego mnie odrzuciłeś? <br />Czemu chodzę smutny <br />i gnębiony przez wroga?<br />Ześlij światłość i wierność swoją, <br />niech one mnie wiodą, <br />niech mnie zaprowadzą na Twą górę świętą <br />i do Twoich przybytków.<br />I przystąpię do ołtarza Bożego, <br />do Boga, który jest moim weselem i radością,   <br />i będę Cię wielbił przy dźwiękach lutni, <br />Boże, mój Boże.</p><h3>Ewangelia wg św. Łukasza - 9,18-22.</h3><p>Gdy raz Jezus modlił się na osobności, a byli z Nim uczniowie, zwrócił się do nich z zapytaniem: «Za kogo uważają Mnie tłumy?»<br />Oni odpowiedzieli: «Za Jana Chrzciciela; inni za Eliasza; jeszcze inni mówią, że któryś z dawnych proroków zmartwychwstał».<br />Zapytał ich: «A wy za kogo Mnie uważacie?» Piotr odpowiedział: «Za Mesjasza Bożego».<br />Wtedy surowo im przykazał i napomniał ich, żeby nikomu o tym nie mówili.<br />I dodał: «Syn Człowieczy musi wiele wycierpieć: będzie odrzucony przez starszyznę, arcykapłanów i uczonych w Piśmie; będzie zabity, a trzeciego dnia zmartwychwstanie».</p><hr /><h3>Św. Gerard ()</h3><h3>Św. Anatalon (biskup w Mediolanie (+ II w.))</h3>"
	}, {
		"id": "25",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Zachariasza - 2,5-9.14-15a.</h3><p>Podniosłem oczy i patrzyłem. I oto zobaczyłem człowieka ze sznurem mierniczym w ręku.<br />«Dokąd idziesz?» – zapytałem. A on rzekł: «Chcę przemierzyć Jerozolimę, aby poznać jej szerokość i długość».<br />I wystąpił anioł, który do mnie mówił, a przed nim stanął inny anioł,<br />któremu on nakazał: «Śpiesz się i powiedz temu młodzieńcowi: Jerozolima pozostanie bez murów, gdyż tak wiele ludzi i zwierząt w niej będzie.<br />Ja będę dokoła niej murem ognistym – mówi Pan – a chwała moja zamieszka pośród niej».<br />«Ciesz się i raduj, Córo Syjonu, bo już idę i zamieszkam pośród ciebie» – mówi Pan.<br />Wówczas liczne narody przyznają się do Pana i będą ludem Jego, i zamieszkają pośród ciebie.</p><h3>Księga Jeremiasza - 31,10.11-12ab.13.</h3><p>Słuchajcie, narody, słowa Pańskiego, <br />głoście na dalekich wyspach i mówcie: <br />„Ten, co rozproszył Izraela, znów go zgromadzi <br />i będzie czuwał nad nim jak pasterz nad swym stadem”.<br />Pan bowiem uwolni Jakuba, <br />wybawi go z ręki silniejszego od niego.<br />Przyjdą z weselem na szczyt Syjonu<br />i rozradują się błogosławieństwem Pana.<br />Wtedy dziewica rozweseli się w tańcu  <br />i młodzieńcy cieszyć się będą ze starcami. <br />Zamienię bowiem ich smutek w radość, <br />pocieszę ich i rozweselę po ich troskach.</p><h3>Ewangelia wg św. Łukasza - 9,43b-45.</h3><p>Gdy wszyscy pełni byli podziwu dla wszystkich czynów Jezusa, On powiedział do swoich uczniów:<br />«Weźcie wy sobie dobrze do serca te słowa: Syn Człowieczy będzie wydany w ręce ludzi».<br />Lecz oni nie rozumieli tego powiedzenia; było ono zakryte przed nimi, tak że go nie pojęli, a bali się zapytać Go o to powiedzenie.</p><hr /><h3>Bł. Władysław z Gielniowa ()</h3><h3>Św. Anachariusz (biskup (+ 605))</h3>"
	}, {
		"id": "26",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Liczb - 11,25-29.</h3><p>Pan zstąpił w obłoku i mówił z Mojżeszem. Wziął z ducha, który był w nim, i przekazał go owym siedemdziesięciu starszym. A gdy spoczął na nich duch, wpadli w uniesienie prorockie. Nie powtórzyło się to jednak.<br />Dwóch mężów pozostało w obozie. Jeden nazywał się Eldad, a drugi Medad. Na nich też zstąpił duch, bo należeli do wezwanych, tylko nie przyszli do namiotu. Wpadli więc w obozie w uniesienie prorockie.<br />Przybiegł młodzieniec i doniósł Mojżeszowi: «Eldad i Medad wpadli w obozie w uniesienie prorockie».<br />Jozue, syn Nuna, który od młodości swojej był w służbie Mojżesza, zabrał głos i rzekł: «Mojżeszu, panie mój, zabroń im!»<br />Ale Mojżesz odparł: «Czyż zazdrosny jesteś o mnie? Oby tak cały lud Pana prorokował, oby mu dał Pan swego ducha!»</p><h3>Księga Psalmów - 19(18),8.10.12-13.14.</h3><p>Prawo Pańskie jest doskonałe i pokrzepia duszę, <br />świadectwo Pana jest pewne, nierozważnego uczy mądrości.<br />Bojaźń Pana jest szczera i trwa na wieki, <br />sądy Pana prawdziwe, a wszystkie razem słuszne.<br />Zważa na nie Twój sługa <br />i nagrodę otrzyma za ich przestrzeganie.<br />Kto jednak widzi swoje błędy? <br />Oczyść mnie z błędów przede mną ukrytych.<br />Także od pychy broń swojego sługę, <br />by nie panowała nade mną. <br />Wtedy będę bez skazy <br />i wolny od wielkiego występku.</p><h3>List św. Jakuba - 5,1-6.</h3><p>A teraz wy, bogacze, zapłaczcie wśród narzekań na utrapienia, jakie was czekają.<br />Bogactwo wasze zbutwiało, szaty wasze stały się żerem dla moli,<br />złoto wasze i srebro zardzewiało, a rdza ich będzie świadectwem przeciw wam i toczyć będzie ciała wasze niby ogień. Zebraliście w dniach ostatecznych skarby.<br />Oto woła zapłata robotników, żniwiarzy z pól waszych, którą zatrzymaliście, a krzyk żniwiarzy doszedł do uszu Pana Zastępów.<br />Żyliście beztrosko na ziemi i wśród dostatków tuczyliście serca wasze w dniu rzezi.<br />Potępiliście i zabiliście sprawiedliwego. Nie stawiał wam oporu.</p><h3>Ewangelia wg św. Marka - 9,38-43.45.47-48.</h3><p>Apostoł Jan rzekł do Jezusa: «Nauczycielu, widzieliśmy kogoś, kto nie chodzi z nami, jak w Twoje imię wyrzucał złe duchy, i zabranialiśmy mu, bo nie chodził z nami».<br />Lecz Jezus odrzekł: «Nie zabraniajcie mu, bo nikt, kto czyni cuda w imię moje, nie będzie mógł zaraz źle mówić o Mnie.<br />Kto bowiem nie jest przeciwko nam, ten jest z nami.<br />Kto wam poda kubek wody do picia, dlatego że należycie do Chrystusa, zaprawdę, powiadam wam, nie utraci swojej nagrody.<br />A kto by się stał powodem grzechu dla jednego z tych małych, którzy wierzą, temu byłoby lepiej uwiązać kamień młyński u szyi i wrzucić go w morze.<br />Jeśli twoja ręka jest dla ciebie powodem grzechu, odetnij ją;<br />I jeśli twoja noga jest dla ciebie powodem grzechu, odetnij ją; lepiej jest dla ciebie chromym wejść do życia,<br />Jeśli twoje oko jest dla ciebie powodem grzechu, wyłup je; lepiej jest dla ciebie jednookim wejść do królestwa Bożego, niż z dwojgiem oczu być wrzuconym do piekła,<br />gdzie robak ich nie ginie i ogień nie gaśnie».</p><hr /><h3>Św. Kosma i Św. Damian ()</h3><h3>Św. Kalistrat (męczennik (+ III w.))</h3>"
	}, {
		"id": "27",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Zachariasza - 8,1-8.</h3><p>Pan Zastępów skierował do mnie następujące słowo:<br />«Ogarnęła Mnie zazdrość wielka o Syjon i zapłonąłem wielką żarliwością o niego.<br />Powrócę znowu na Syjon i zamieszkam znowu w Jeruzalem. I znowu Jeruzalem nazwą Miastem Wiernym, a górę Pana Zastępów – górą świętą.<br />I znowu staruszkowie i staruszki zasiądą na placach Jeruzalem, wszyscy z laskami w ręku z powodu podeszłego wieku.<br />I zaroją się place miasta od bawiących się tam chłopców i dziewcząt.<br />Jeżeli uchodzić to będzie za coś niemożliwego w oczach Reszty tego ludu w owych dniach, czy Ja również mam to uważać za coś niemożliwego?»<br />Tak mówi Pan Zastępów: «Oto Ja wybawię mój lud z krainy wschodu i z krainy zachodu słońca.<br />Sprowadzę ich, i mieszkać będą w Jeruzalem. I będą moim ludem, a Ja będę ich Bogiem, wiernym i sprawiedliwym».</p><h3>Księga Psalmów - 102(101),16-18.19-21.29.22-23.</h3><p>Poganie będą się bali imienia Pana, <br />a Twej chwały wszyscy królowie ziemi.<br />Bo Pan odbuduje Syjon <br /> i ukaże się w swym majestacie.<br />Pan przychyli się ku modlitwie opuszczonych <br />i nie odrzuci ich modłów.<br />Należy to zapisać dla przyszłych pokoleń, <br />lud, który się narodzi, niech wychwala Pana.<br />Spojrzał Pan z wysokości swego przybytku, <br />popatrzył z nieba na ziemię,<br />aby usłyszeć jęki uwięzionych,  <br />aby skazanych na śmierć uwolnić.<br />Synowie sług Twoich bezpiecznie mieszkać będą, <br />a ich potomstwo będzie trwało w Twej obecności.<br />Aby imię Pana głoszono na Syjonie <br />i  w Jeruzalem Jego chwałę,<br />kiedy zgromadzą się razem narody i królestwa, <br />aby służyć Panu.</p><h3>Ewangelia wg św. Łukasza - 9,46-50.</h3><p>Uczniom Jezusa przyszła myśl, kto z nich jest największy.<br />Lecz Jezus, znając myśli ich serca, wziął dziecko, postawił je przy sobie<br />i rzekł do nich: «Kto by to dziecko przyjął w imię moje, Mnie przyjmuje; a kto by Mnie przyjął, przyjmuje Tego, który Mnie posłał. Kto bowiem jest najmniejszy wśród was wszystkich, ten jest wielki».<br />Wtedy przemówił Jan: «Mistrzu, widzieliśmy, jak ktoś w imię Twoje wypędzał złe duchy, i zaczęliśmy mu zabraniać, bo nie chodzi z nami».<br />Lecz Jezus mu odpowiedział: «Przestańcie zabraniać; kto bowiem nie jest przeciwko wam, ten jest z wami».</p><hr /><h3>Św. Wincenty de Paul ()</h3><h3>Św. Elzear (hrabia z Ahano (+ 1323))</h3>"
	}, {
		"id": "28",
		"imagen": "Wtorek",
		"contenido": "<h3>Księga Zachariasza - 8,20-23.</h3><p>To mówi Pan Zastępów: «W przyszłości przyjdą ludy i mieszkańcy wielu miast.<br />Mieszkańcy jednego miasta, idąc do drugiego, będą mówili: Pójdźmy zjednać przychylność Pana i szukać Pana Zastępów! – Ja także idę».<br />I tak liczne ludy i mnogie narody przychodzić będą, aby szukać Pana Zastępów w Jeruzalem i zjednać sobie przychylność Pana.<br />Tak mówi Pan Zastępów: «W owych dniach dziesięciu mężów ze wszystkich języków, którymi mówią narody, uchwyci się skraju płaszcza Judejczyka, mówiąc: Chcemy iść z wami, albowiem zrozumieliśmy, że z wami jest Bóg».</p><h3>Księga Psalmów - 87(86),1-3.4-5.6-7.</h3><p>Gród Jego wznosi się na świętych górach,<br />umiłował Pan bramy Syjonu<br />bardziej niż wszystkie namioty Jakuba.<br />Wspaniałe rzeczy głoszą o tobie, <br />miasto Boże.<br />Wymienię Egipt i Babilon wśród tych, co mnie znają. <br />Oto Filistea, Tyr i Etiopia,  <br />nawet taki kraj tam się narodził.<br />O Syjonie powiedzą: „Każdy człowiek urodził się na nim, <br />a Najwyższy sam go umacnia”.<br />Pan zapisuje w księdze ludów: <br />„Oni się tam narodzili”.<br />I tańcząc śpiewać będą; <br />„Wszystkie moje źródła są w tobie”.</p><h3>Ewangelia wg św. Łukasza - 9,51-56.</h3><p>Gdy dopełniały się dni wzięcia Jezusa z tego świata, postanowił udać się do Jeruzalem,<br />i w wysłał przed sobą posłańców. Ci wybrali się w drogę i weszli do pewnego miasteczka samarytańskiego, by przygotować Mu pobyt.<br />Nie przyjęto Go jednak, ponieważ zmierzał do Jeruzalem.<br />Widząc to, uczniowie Jakub i Jan rzekli: «Panie, czy chcesz, byśmy powiedzieli: Niech ogień spadnie z nieba i pochłonie ich?»<br />Lecz On, odwróciwszy się, zgromił ich.<br />I udali się do innego miasteczka.</p><hr /><h3>Św. Wacław ()</h3><h3>Św. Eksuperiusz (biskup (+ ok. 411))</h3>"
	}, {
		"id": "29",
		"imagen": "Środa",
		"contenido": "<h3>Księga Daniela - 7,9-10.13-14.</h3><p>Patrzałem, aż postawiono trony, a Przedwieczny zajął miejsce. Szata Jego była biała jak śnieg, a włosy Jego głowy jakby z czystej wełny. Tron Jego był z ognistych płomieni, jego koła — płonący ogień.<br />Strumień ognia się rozlewał i wypływał od Niego. Tysiąc tysięcy służyło Mu, a dziesięć tysięcy po dziesięć tysięcy stało przed Nim. Sąd zasiadł i otwarto księgi.<br />Patrzyłem w nocnych widzeniach: a oto na obłokach nieba przybywa jakby Syn Człowieczy. Podchodzi do Przedwiecznego i wprowadzają Go przed Niego.<br />Powierzono Mu panowanie, chwałę i władzę królewską, a służyły Mu wszystkie narody, ludy i języki. Panowanie Jego jest wiecznym panowaniem, które nie przeminie, a Jego królestwo nie ulegnie zagładzie.</p><h3>Księga Psalmów - 138(137),1-2a.2bc-3.4-5.</h3><p>Będę Cię sławił, Panie, z całego serca, <br />bo usłyszałeś słowa ust moich. <br />Będę śpiewał Ci psalm wobec aniołów,<br />pokłon Ci oddam w Twoim świętym przybytku.<br />I będę sławił Twe imię za łaskę i wierność Twoją, <br />bo ponad wszystko wywyższyłeś Twe imię i obietnicę.<br />Wysłuchałeś mnie, kiedy Cię wzywałem,<br />pomnożyłeś moc mojej duszy.<br />Wszyscy królowie ziemi będą dziękować Tobie, Panie, <br />gdy posłyszą słowa ust Twoich;<br />i będą opiewać drogi Pańskie: <br />«Zaprawdę, chwała Pańska jest wielka».</p><h3>Ewangelia wg św. Jana - 1,47-51.</h3><p>Jezus ujrzał, jak Natanael zbliżał się do Niego, i powiedział o nim: «Patrz, to prawdziwy Izraelita, w którym nie ma podstępu».<br />Powiedział do Niego Natanael: «Skąd mnie znasz?» Odrzekł mu Jezus: «Widziałem cię, zanim cię zawołał Filip, gdy byłeś pod figowcem».<br />Odpowiedział Mu Natanael: «Rabbi, Ty jesteś Synem Bożym, Ty jesteś Królem Izraela!»<br />Odparł mu Jezus: «Czy dlatego wierzysz, że powiedziałem ci: Widziałem cię pod figowcem? Zobaczysz jeszcze więcej niż to».<br />Potem powiedział do niego: «Zaprawdę, zaprawdę, powiadam wam: Ujrzycie niebiosa otwarte i aniołów Bożych wstępujących i zstępujących na Syna Człowieczego».</p><hr /><h3>Śwśw. Archaniołowie Michał (Rafał i Gabriel)</h3><h3>Bł. Mikołaj de Forca Palena (zakonnik (+ 1449))</h3>"
	}, {
		"id": "30",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Nehemiasza - 8,1-4a.5-6.7b-12.</h3><p>Cały lud, jak jeden mąż, zgromadził się na placu przed Bramą Wodną. I domagali się od pisarza Ezdrasza, by przyniósł księgę Prawa Mojżeszowego, które Pan nadał Izraelowi.<br />Pierwszego dnia siódmego miesiąca kapłan Ezdrasz przyniósł Prawo przed zgromadzenie, w którym uczestniczyli przede wszystkim mężczyźni, lecz także kobiety oraz wszyscy inni, którzy byli zdolni słuchać.<br />I czytał z tej księgi, zwrócony do placu znajdującego się przed Bramą Wodną, od rana aż do południa przed mężczyznami, kobietami i tymi, którzy mogli rozumieć; a uszy całego ludu były zwrócone ku księdze Prawa.<br />Pisarz Ezdrasz stanął na drewnianym podwyższeniu, które zrobiono w tym celu.<br />Ezdrasz otworzył księgę na oczach całego ludu – znajdował się bowiem wyżej niż cały lud; a gdy ją otworzył, cały lud powstał.<br />I Ezdrasz błogosławił Pana, wielkiego Boga, a cały lud, podniósłszy ręce, odpowiedział: «Amen! Amen!» Potem oddali pokłon i padli przed Panem na kolana, twarzą ku ziemi.<br />A lewici objaśniali ludowi Prawo, podczas gdy lud pozostawał na miejscu:<br />Czytano więc z tej księgi, księgi Prawa Bożego, dobitnie, z dodaniem objaśnienia, tak że lud rozumiał czytanie.<br />Wtedy Nehemiasz, to jest namiestnik, oraz kapłan-pisarz Ezdrasz, jak i lewici, którzy pouczali lud, rzekli do całego ludu: «Ten dzień jest poświęcony Panu, Bogu waszemu. Nie bądźcie smutni i nie płaczcie!» Cały lud bowiem płakał, gdy usłyszał te słowa Prawa.<br />I rzekł im Nehemiasz: «Idźcie, spożywajcie potrawy świąteczne i pijcie słodkie napoje, poślijcie też porcje temu, który nic gotowego nie ma: albowiem poświęcony jest ten dzień Bogu naszemu. A nie bądźcie przygnębieni, gdyż radość w Panu jest waszą ostoją».<br />A lewici uspokajali cały lud wołając: «Uspokójcie się! Wszak ten dzień jest święty. Nie bądźcie przygnębieni!»<br />I cały lud poszedł, by jeść, pić, rozsyłać porcje i wyprawić wielkie obchody radosne, gdyż zrozumieli to, co im ogłoszono.</p><h3>Księga Psalmów - 19(18),8.9.10.11.</h3><p>Prawo Pańskie jest doskonałe i pokrzepia duszę, <br />świadectwo Pana jest pewne, nierozważnego uczy mądrości.<br />Jego słuszne nakazy radują serce, <br />jaśnieje przykazanie Pana i olśniewa oczy.<br />Bojaźń Pana jest szczera i trwa na wieki, <br />sądy Pana prawdziwe, a wszystkie razem słuszne.<br />Cenniejsze nad złoto, nad złoto najczystsze, <br />słodsze od miodu płynącego z plastra.</p><h3>Ewangelia wg św. Łukasza - 10,1-12.</h3><p>Jezus wyznaczył jeszcze innych siedemdziesięciu dwu uczniów i wysłał ich po dwóch przed sobą do każdego miasta i miejscowości, dokąd sam przyjść zamierzał.<br />Powiedział też do nich: «Żniwo wprawdzie wielkie, ale robotników mało; proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo.<br />Idźcie! Oto posyłam was jak owce między wilki.<br />Nie noście z sobą trzosa ani torby, ani sandałów; i nikogo w drodze nie pozdrawiajcie.<br />Gdy wejdziecie do jakiegoś domu, najpierw mówcie: Pokój temu domowi.<br />Jeśli tam mieszka człowiek godny pokoju, wasz pokój spocznie na nim; jeśli nie, powróci do was.<br />W tym samym domu zostańcie, jedząc i pijąc, co będą mieli: bo zasługuje robotnik na swoją zapłatę. Nie przechodźcie z domu do domu.<br />Jeśli do jakiego miasta wejdziecie i przyjmą was, jedzcie, co wam podadzą;<br />uzdrawiajcie chorych, którzy tam są, i mówcie im: Przybliżyło się do was królestwo Boże».<br />«Lecz jeśli do jakiego miasta wejdziecie, a nie przyjmą was, wyjdźcie na jego ulice i powiedzcie:<br />Nawet proch, który z waszego miasta przylgnął nam do nóg, strząsamy wam. Wszakże to wiedzcie, że bliskie jest królestwo Boże.<br />Powiadam wam: Sodomie lżej będzie w ów dzień niż temu miastu».</p><hr /><h3>Św. Hieronim ()</h3><h3>Bł. Felicja Medy z Mediolanu (ksienia (+ 1444))</h3>"
	}]
}
