{
  "data": [{
    "id": 0,
    "titulo": "Introducción",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Introducción",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>La mayoría de las personas sabemos lo que es sentir <strong>ansiedad</strong>.</p><p>Aunque la prevalencia de los trastornos por ansiedad en la población constituye uno de los problemas más frecuentes en nuestra sociedad actual, partimos de un concepto de la ansiedad basado en la <strong>normalidad.</strong></p><p>A lo largo de este curso intentaremos desarrollar una serie de características generales sobre ella, ofreciendo una <strong>visión global e interconectada </strong>con las diferentes esferas del individuo.</p><p style=\"text-align:center;\"><img src=\"images/0a.jpg\"/></p><p>En las siguientes páginas abordaremos sus <strong>principales particularidades</strong>, síntomas y causas, con el objetivo de poder aumentar nuestro conocimiento sobre ella.</p><p>Describiremos el concepto de ansiedad y desarrollaremos <strong>su relación con el cuerpo humano, la conducta y la mente.</strong></p><p>Con este curso intentaremos comprender el <strong>funcionamiento que origina y mantiene un proceso de ansiedad </strong>y cómo se relaciona con los pensamientos, las emociones y las respuestas físicas.</p><p>Asimismo, aprenderemos a <strong>diferenciar la ansiedad normal de la ansiedad tóxica o patológica,</strong> mostrando sus diferencias y realizando una revisión de los <strong>diferentes tipos</strong> de <strong>trastornos de ansiedad</strong> y sus <strong>características principales</strong>.</p>"
  },{
    "id": 1,
    "titulo": "El concepto de ansiedad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "El concepto de ansiedad",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El concepto de ansiedad tiene su origen en el término latino <em><strong>anxietas</strong></em>, que expresa la sensación de angustia y aflicción que puede experimentar una persona.</p><p>La podríamos definir, como una \"<strong>respuesta de anticipación involuntaria del organismo frente a estímulos que pueden ser externos o internos y que son percibidos por el individuo como amenazantes</strong>\".</p><p>Se trata de una <strong>señal de alerta adaptativa </strong>que advierte sobre un peligro inminente y que permite a la persona <strong>movilizar las medidas necesarias para enfrentarse a una amenaza.</strong></p><p>La ansiedad comprende las reacciones de las personas ante situaciones que perciben como negativas o inciertas.</p><p><em>Por ejemplo, ante los exámenes finales o dar una charla en público, es normal sentir síntomas de ansiedad, ya que el sujeto ha de enfrentarse a una situación nueva y reaccionar de forma adaptativa.</em> </p><p><em>La ansiedad, nos ayuda a poner en marcha nuestros propios recursos para hacer frente a una circunstancia difícil.</em></p><p>Su significado es amplio, y encontraríamos múltiples definiciones de la ansiedad, dependiendo de la dimensión desde la que se utilice.</p><p>Según el contexto, puede ser usada para explicar el miedo, la preocupación excesiva, la tensión, una reacción de hiperactivación física, la angustia, etc.</p><p style=\"text-align:center;\"><img src=\"images/1a.jpg\"/></p><p>El concepto de ansiedad que nosotros utilizaremos en este curso, está fuertemente vinculado a la <strong>percepción que tiene el sujeto sobre una situación de amenaza y a la respuesta que desencadena para compensarla.</strong></p><p>Como concepto, la ansiedad no ha de referir un estado negativo del sujeto, sino una <strong>normalidad</strong> que como veremos más adelante depende de diversos factores.</p><p>No debemos confundir la ansiedad natural normalizada, con el concepto de<strong> trastorno de ansiedad, </strong>ya que en este caso estaríamos hablando de un problema de salud mental.</p><p>Más adelante, expondremos los aspectos concretos de cada uno para conocer sus características diferenciales.</p>"
  },{
    "id": 2,
    "titulo": "¿Qué es la ansiedad?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Qué es la ansiedad?",
    "titora2": "",
    "imagenf": "quees.png",
    "ora": "<p>Las personas <strong>interaccionamos</strong> con nuestro entorno constantemente.</p><p>El medio nos proporciona oportunidades para satisfacer nuestras necesidades, pero también nos ofrece situaciones de riesgo y amenaza que intentamos compensar.</p><p>Con el paso del tiempo, hemos desarrollado <strong>mecanismos de adaptación</strong> para preservar nuestra especie en diferentes circunstancias.<br />Uno de los mecanismos de <strong>alerta y defensa</strong> que cumple esta función es la <strong>ansiedad</strong>.</p><p>Ante una situación que nos provoca tensión incrementamos nuestra actividad cognitiva, emocional, física y conductual.</p><p>Son <strong>reacciones adaptativas a las demandas del medio</strong> en que vivimos.</p><p><em>Pongamos el ejemplo de una persona que padece una enfermedad y ha de someterse a una operación. </em><em>La reacción de sentir signos de ansiedad está totalmente dentro de la normalidad. </em><em>Preocuparse por que todo salga correctamente no deja de ser parte del proceso para hacer frente a la situación amenazante</em>.</p><p>La <strong>ansiedad </strong>es un <strong>mecanismo adaptativo</strong> que nos ayuda a activar una alerta ante sucesos que vivimos como peligrosos.</p><p>Este grado de alerta nos <strong>aporta un equilibrio </strong>para afrontar los diversos desafíos que vamos encontrando.</p><p>Cuando una circunstancia nos afecta en exceso, las reacciones pueden acompañarse de <strong>emociones desagradables</strong> como el miedo, la ira, la tristeza, etc.</p><p>En ocasiones, se acompaña de <strong>síntomas físicos</strong> como notar el corazón acelerado o la musculatura tensa por ejemplo.</p><p>El <strong>estado emocional</strong> está muy ligado a nuestras respuestas, y delante de una misma situación cada persona puede reaccionar de forma diferente.</p><p>No existen patrones exactos de niveles de ansiedad ante una misma situación.</p><p><strong>La personalidad, los pensamientos y las emociones ejercen un papel de filtro y predisponen a cada sujeto a reaccionar de forma distinta.</strong></p><p>En el momento en que el sistema de <strong>respuesta de ansiedad es desmesurado</strong> o se presenta sin ningún tipo de amenaza, entonces podríamos considerar la opción de que ha evolucionado hacia un proceso <strong>insano</strong>.</p>"
  },{
    "id": 3,
    "titulo": "Las funciones que cumple la ansiedad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Las funciones que cumple la ansiedad",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>La ansiedad, como ya hemos comentado, cumple la <strong>función de activar los sistemas de alerta y de defensa </strong>en los individuos.</p><p>Este sistema de alerta<strong> se acciona en situaciones percibidas como amenazantes</strong>, es decir, en circunstancias en qué tenemos algo que ganar o que perder.</p><p>La ansiedad activa al organismo frente a situaciones que la persona <strong>vive como peligrosas</strong>, ya sean reales o no.</p><p>Estas respuestas, funcionan como un mecanismo interno que nos permite defender nuestros intereses delante de estímulos adversos.</p><p style=\"text-align:center;\"><img src=\"images/2a.jpg\" /></p><p><br /> </p><p><strong>Una respuesta de ansiedad nos dispone para:</strong></p><ul><li><strong>Huir de la amenaza </strong>(por ejemplo, alejarse en caso de fuego).</li><li><strong>Evitar situaciones temidas </strong>(por ejemplo, no pasear por un lugar peligroso que nos produce temor).</li><li><strong>Luchar contra el problema</strong> (por ejemplo, aprender técnicas de relajación para hablar en público).</li><li><strong>Buscar protección</strong> (por ejemplo, demandar ayuda en caso de un atropello).</li><li><strong>Desarrollar instrumentos para hacerle frente</strong> (por ejemplo, practicar meditación para equilibrar la ansiedad en un conflicto personal).</li></ul><p>El tipo de <strong>respuesta </strong>que un sujeto manifiesta depende de sus <strong>características particulares</strong> y de sus <strong>circunstancias personales</strong>.</p><p>La manera en que un sujeto <strong>percibe la amenaza</strong> influye en el tipo de reacción.</p><p>Los <strong>pensamientos negativos</strong> que experimenta la persona marcan la línea entre la reacción sana o la evolución hacia una patología.</p><p><em>Frente a un accidente de tráfico por ejemplo, es lógico sentir signos de ansiedad en los días posteriores y que vayan desapareciendo gradualmente. </em><em>Pero también, nos podríamos encontrar con individuos, que a raíz del accidente desarrollen un miedo extremo a volver a conducir por el temor a que se repita la misma situación. El mismo factor externo, un accidente, puede ser vivido de forma distinta en cada persona y evolucionar hacia un trastorno de ansiedad o no.</em></p><p>Ante una demanda es necesario movilizar un cierto estado de alerta que nos permita una activación psicológica y física, para poder reaccionar con <strong>capacidad de anticipación</strong>.</p><p>La anticipación es necesaria para poder prepararnos con tiempo, y nos ayuda a equilibrar los signos de alerta de forma natural. </p><p>Si los pensamientos de anticipación se convierten en negativos dejan de ser una ayuda y se transforman en un desencadenante que provoca un aumento de la sintomatología ansiosa.</p>"
  },{
    "id": 4,
    "titulo": "La ansiedad sana",
    "imagen": "",
    "manda": "contenidof",
    "titora": "La ansiedad sana",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>La OMS define la salud como un estado de completo bienestar físico, mental y social, y no solamente la ausencia de enfermedad o dolencia<em>.</em></p><p>En este curso, partimos de la idea de que las reacciones de ansiedad <strong>no están vinculadas a una patología</strong> y que son reacciones que habitualmente están dentro de la <strong>normalidad</strong>.</p><p>Es cierto que la ansiedad puede manifestar síntomas desagradables, como temor, preocupación, dificultad para decidir, intranquilidad, etc. Son reacciones adaptativas cuando se manifiesta ante una amenaza real y nos ayudan a enfrentarla.</p><p><em>Por ejemplo, en el examen para obtener el carnet de conducir, es lógico sentir síntomas ansiosos, ya que nuestras capacidades de conducción están siendo evaluadas para decidir si eres una persona apta o no apta. </em></p><p>En este caso, la ansiedad actúa como una reacción sana y nos <strong>ayuda de forma eficiente a contrarrestar el desequilibrio de una amenaza donde o se pierde o se gana.</strong></p><p style=\"text-align:center;\"><img src=\"images/3a.jpg\"/></strong></p><p>Un ápice de ansiedad mantiene a la persona con un componente apropiado de precaución y alerta en situaciones complicadas.</p><p>Pero existe una escalera en el <strong>grado de intensidad </strong>de<strong> </strong>las manifestaciones ansiosas.</p><p>La<strong> ansiedad moderada</strong> nos moviliza para permanecer concentrados y para hacer frente a los retos. En niveles normales es necesaria e imprescindible para responder de forma eficiente frente a un peligro.</p><p><em>Observamos múltiples situaciones en que las que la ansiedad aparece de forma <strong>normalizada</strong>, como en los preparativos de una boda, la preparación de un jugador ante la final de liga o en una primera entrevista de trabajo.</em></p><p><strong>La ansiedad sana</strong>, mantiene a la persona atenta y preparada para los acontecimientos. Actúa como señal de alarma para que el sujeto desencadene reacciones y afronte el peligro.</p><p>Nos ayuda en el desarrollo correcto de nuestra personalidad desde la infancia y nos aporta un aprendizaje positivo para conseguir nuevos retos.</p><p>Si estas estrategias se realizan con éxito, la ansiedad desaparece.</p><p>Cuando se manifiesta en <strong>exceso </strong>y es perjudicial para nuestro bienestar, podríamos considerarla como <strong>nociva</strong>.</p>"
  },{
    "id": 5,
    "titulo": "La ansiedad tóxica",
    "imagen": "",
    "manda": "contenidof",
    "titora": "La ansiedad tóxica",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>La ansiedad, como hemos visto, está vinculada a la supervivencia y nos moviliza para responder en situaciones amenazantes.</p><p>Se da en todas las personas y por sí misma<strong> no es insana ni patológica.</strong></p><p>El problema aparece cuando la ansiedad se convierte en un funcionamiento de respuesta crónica nociva que el sujeto no sabe cómo controlar.</p><p>Sentir ansiedad puntualmente es normal. Pero en ocasiones, se presenta de forma continuada junto a la sensación de no tener control sobre ella.</p><p>La persona ansiosa se llega a preocupar por todo lo que sucede a su alrededor, interpretando cualquier situación como un peligro.</p><p>La percepción de amenaza puede surgir aunque no sea real.</p><p>La <strong>ansiedad patológica</strong> no está provocada forzosamente por un peligro auténtico. Puede manifestarse a partir de los pensamientos negativos o las anticipaciones malsanas sobre un hecho.</p><p>En estas situaciones, es cuando la ansiedad se convierte en una conducta tóxica.</p><p style=\"text-align:center;\"><img src=\"images/4a.jpg\"/></p><p>Para poder <strong>evaluar </strong>si la ansiedad es <strong>sana </strong>o <strong>tóxica</strong>, nos debemos fijar en <strong>si ayuda </strong>realmente <strong>a resolver el problema</strong> que nos preocupa.</p><p>La dificultad de responder adecuadamente a situaciones normales es uno de los primeros aspectos que nos hacen ser conscientes de que nuestras reacciones no son apropiadas.</p><p>La ansiedad tóxica, genera un <strong>círculo vicioso </strong>entre los pensamientos, las respuestas y las emociones.</p><p><strong>Los pensamientos negativos</strong> influyen directamente en la sintomatología ansiosa, aumentando su nivel de intensidad.</p><p>Este tipo de pensamientos perjudican asimismo que las <strong>reacciones futuras sean efectivas.</strong></p><p>Entonces, la ansiedad se puede presentar como causa de una valoración excesiva de la amenaza y una depreciación de las aptitudes personales para hacerle frente.</p><p><em>Si reaccionamos de forma no efectiva en una situación, desbordados por el temor y la preocupación por ejemplo, nuestra anticipación frente a la misma amenaza se ve alterada por nuestra experiencia anterior. El sujeto, mediante el aprendizaje real o imaginario, la percibe asociada a síntomas ansiosos y modifica su respuesta futura.</em></p><p>Un sistema de pensamientos negativos distorsionado, preceden a conductas desadaptadas y a conflictos emocionales que pueden evolucionar en un <strong>trastorno de ansiedad</strong>.</p>"
  },{
    "id": 6,
    "titulo": "Factores que influyen en la ansiedad tóxica",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Factores que influyen en la ansiedad tóxica",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Todos estamos familiarizados con la ansiedad, ya que se considera un aspecto normal que nos ayuda a nuestro propio desarrollo y al aprendizaje. </p><p>Pero si se manifiesta en <strong>exceso o de forma alterada</strong>, es negativa para una correcta evolución personal y se convierte en desadaptativa.</p><p>La ansiedad, cuando aparece de forma <strong>tóxica</strong>, se suele presentar como una vivencia dolorosa y <strong>condiciona nuestra vida cotidiana</strong>.</p><p>Si nos sentimos preocupados constantemente y sin capacidad para responder de manera <strong>eficaz </strong>a los problemas, la ansiedad deja de cumplir su función de ayuda y se convierte en <strong>nociva</strong>.</p><p style=\"text-align:center;\"><img src=\"images/5a.jpg\"/></strong></p><p>Son <strong>múltiples los factores</strong> que pueden influir en su evolución, aunque por su importancia, destacaría los siguientes:</p><ul><li><strong>La intensidad</strong>: la ansiedad presenta niveles graduales en la manifestación de los síntomas. <em>Por ejemplo, sentir un ápice de ansiedad ante un examen no es lo </em><em>mismo que sufrir vómitos, migraña, taquicardia, hipertensión y ataques de angustia, etc.</em></li><li><strong>La frecuencia</strong>: sentir síntomas ansiosos ante una situación puntual difiere de manifestarla constantemente sin razón lógica alguna. <em>En el caso de un deportista de élite, por ejemplo, sería lógico sentirse ansioso por la proximidad de una competición. </em><em>La dificultad se presenta cuando el sujeto debido a sus altos niveles de síntomas constantes, ve afectado su rendimiento en general</em>.</li><li><strong>La presencia de pensamientos negativos asociados</strong> origina en el individuo un sistema de indefensión ante los síntomas, ya que se siente superado por sus propios razonamientos.</li><li><strong>La situación</strong>:<strong> </strong>sentir ansiedad ante una situación de amenaza real difiere de experimentarla en un abanico de situaciones distintas donde no existe peligro verídico.</li><li><strong>El tiempo</strong>: es importante valorar si la ansiedad aparece y desaparece cuando la situación de amenaza disminuye, o por el contrario la sintomatología persiste durante meses. Es vital conocer el inicio de los síntomas y la evolución que el sujeto experimenta a lo largo del tiempo.</li><li><strong>La afectación sobre la vida del sujeto</strong>: es significativo observar cómo el proceso ansioso influye en la vida diaria del sujeto. </li><li><strong>La sensación de control</strong>: un aspecto primordial es valorar si el individuo tiene la capacidad de controlar o no su sintomatología. En los trastornos de ansiedad se manifiesta una pérdida del control casi absoluto sobre el dominio de los pensamientos y las respuestas.</li></ul><p style=\"text-align:center;\"><img src=\"images/6a.jpg\"/></p><p>Estos aspectos nos pueden <strong>orientar</strong> sobre si la ansiedad que sentimos se puede convertir en un problema más grave a largo plazo.</p><p>La ansiedad en cada persona se manifiesta de forma diferente, aunque estos factores son vitales para descubrir el <strong>grado de ansiedad que muestra un individuo.</strong></p><p>Cada persona posee un historial propio de vivencias y sería complicado generalizar.</p><p>La ansiedad se revela como un <strong>proceso complejo donde intervienen numerosos elementos dispares entre cada individuo</strong>.</p><p>La ansiedad tóxica puede evolucionar en un trastorno de ansiedad de mayor o menor gravedad.</p>"
  },{
    "id": 7,
    "titulo": "Componentes de la ansiedad y su conexión",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Componentes de la ansiedad y su conexión",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Los componentes de la ansiedad presentan una notable conexión entre ellos.</p><p>Aunque los organizamos en <strong>tres grandes grupos</strong> para explicarlos más específicamente, cada uno está <strong>relacionado</strong> con los otros dos.</p><p>La ansiedad implica <strong>tres tipos de aspectos o componentes</strong>:</p><p><strong>1. Cognitivos (pensamientos).</strong></p><p><strong>2. Fisiológicos (físicos).</strong></p><p><strong>3. Motores o conductuales.</strong></p><p><strong>1. El componente cognitivo:  </strong>Englobaría el conjunto de <strong>pensamientos o imágenes </strong>que el sujeto interpreta como amenazantes a partir de <strong>su percepción subjetiva</strong>. </p><p><em>Por ejemplo: anticipaciones, miedo, inseguridad, pensamientos automáticos negativos, etc.</em></p><p>Los aspectos cognitivos tienen un papel muy importante en la evolución de la ansiedad.</p><p>Este factor marca la influencia de los pensamientos y emociones sobre la respuesta que cada sujeto muestra.<em> </em></p><p><strong>2. El componente fisiológico: </strong></p><p>Se referiría al conjunto de <strong>sensaciones físicas e internas del organismo </strong>que pueden aparecer en situaciones donde se vive un momento de ansiedad.</p><p><em>Por ejemplo: palpitaciones, sudoración, temblores, tensión muscular, sequedad de boca, presión en el pecho, etc.</em></p><p>En general, se produce una activación de los centros del sistema nervioso.</p><p>En cada individuo las manifestaciones pueden ser diferentes.</p><p>Cuando la ansiedad es muy excesiva suele manifestarse una elevada activación fisiológica del cuerpo, hecho que ayuda a aumentar todavía más la sensación subjetiva de ansiedad. </p><p><strong>3. El componente motor o conductual</strong>:</p><p>Dentro de este aspecto, incluiríamos el grupo de conductas que realiza un sujeto dirigidas a evitar, huir, luchar, etc., para liberarse de la percepción de amenaza.</p><p><em>Destacaríamos conductas como el comportamiento defensivo, la sumisión, la sobreactivación motora, la agresividad, las conductas de evitación, etc.</em></p><p>Existe una <strong>relación </strong>muy<strong> vinculante </strong>en la ansiedad entre estos tres grandes aspectos, ya que la aparición de uno de ellos influye en el incremento del otro directamente. </p><p style=\"text-align:center;\"><img src=\"images/7a.jpg\"/></p><p><strong>Pongamos un ejemplo práctico de cómo se conectan los diferentes componentes</strong>:</p><p><em>Juan ha empezado un nuevo trabajo. Su función es explicar a un grupo de empresarios las ventajas de asociarse a su nueva empresa. Los días anteriores se prepara una presentación oral. Cuando llega el momento, se sitúa en la tarima y empieza su exposición. Nota como el corazón le palpita intensamente y sus pensamientos empiezan a alterarse con frases como \"los demás están notando que me tiembla la voz\", \"mi tono no es el adecuado\", \"no les interesa mi enfoque\", etc.</em></p><p><em>Estos pensamientos producen que su ansiedad aumente y le cause temblores en el habla, rubor y palpitaciones más intensas.</em></p><p><em>Se produce un <strong>proceso de retroalimentación</strong> entre los pensamientos que Juan siente y la activación que nota en su cuerpo. Si se intensifican sus pensamientos, se produce una mayor activación física. Al crecer la activación física, aumentan sus pensamientos negativos y mayor es su estado de ansiedad.</em></p><p>Los <strong>diferentes componentes de la ansiedad</strong> crean una <strong>estrecha conexión </strong>entre ellos cuando se manifiestan. Pueden aparecer de forma independiente, pero habitualmente muestran un vínculo en su funcionamiento influyendo unos sobre los otros.</p><p>En los <strong>tratamientos terapéuticos</strong><strong> </strong>se intenta que los sujetos que padecen un cuadro sintomático aprendan a detectar los factores que inician el proceso, para así poder frenar la activación posterior. </p><p><strong>Reconocer los primeros indicios de ansiedad permite al individuo evitar que el proceso progrese</strong>.</p>"
  },{
    "id": 8,
    "titulo": "Síntomas cognitivos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Síntomas cognitivos",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><strong>La presencia de síntomas cognitivos abarca una serie de alteraciones en la forma de percibir y razonar la realidad.</strong></p><p>La ansiedad puede mostrarse mediante diferentes signos, pero el factor cognitivo es siempre un <strong>aspecto primordial</strong> para su evaluación.</p><p>Esta forma de <strong>interpretación distorsionada</strong> es lo que provocaría una <strong>ansiedad desmesurada</strong>.</p><p>Nuestros pensamientos influyen en la manera de sentir las emociones. Si nuestros razonamientos son erróneos y no tenemos la capacidad de identificarlos como engañosos, nos pueden ocasionar alteraciones en la forma de interpretar la información que percibimos.</p><p>En la mayoría de los casos, el sujeto no es consciente de que interpreta de forma nociva, y estos razonamientos contribuyen a aumentar la sintomatología ansiosa.</p><p>Se produce un <strong>mecanismo de retroalimentación</strong> entre ellos.</p><p style=\"text-align:center;\"><img src=\"images/8a.jpg\"/></p><p>En los trastornos de ansiedad, en general observamos como se <strong>interiorizan estos razonamientos como válidos</strong> y acaban generando diferentes síntomas de tipo cognitivo e intelectual como pueden ser:</p><ul><li>Dificultades para memorizar.</li><li>Aprensión.</li><li>Impaciencia.</li><li>Problemas de concentración.</li><li>Presencia de pensamientos negativos automáticos.</li><li>Anticipaciones amenazantes.</li><li>Dificultades de atención.</li><li>Inquietud intensa.</li><li>Sensación de temor generalizado.</li><li>Visualización de imágenes nocivas.</li><li>Dificultad para tomar decisiones.</li><li>Recelos y sospechas hacia los demás.</li><li>Temor a que se den cuenta de nuestras dificultades.</li><li>Baja autoestima.</li><li>Preocupación excesiva.</li><li>Pensamientos distorsionados.</li><li>Susceptibilidad.</li><li>Miedo intenso.</li><li>Sensación de perder el control.</li><li>Expectativas negativas.</li><li>Inseguridad subjetiva.</li><li>Rumiación excesiva.</li></ul><p>La lista incluye algunos de los síntomas cognitivos más frecuentes aunque no significa que un mismo individuo los manifieste todos.</p><p>De igual manera, existen otros síntomas diferentes que pueden aparecer en los trastornos de ansiedad y que no hemos detallado.</p>"
  },{
    "id": 9,
    "titulo": "Síntomas físicos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Síntomas físicos",
    "titora2": "",
    "imagenf": "no",
    "ora": "<div><p>En la lección sobre la ansiedad sana ya comentamos que pueden aparecer para activar una alerta y ayudar al sujeto a reaccionar.</p><p>En los <strong>trastornos de ansiedad</strong> este umbral de reacción no se podría considerar como una ayuda ni una respuesta lógica.</p><p><strong>Las respuestas físicas se mostrarían como una reacción involuntaria del organismo que el sujeto no puede controlar. </strong>Por tanto, el sujeto las viviría como desagradables y desproporcionadas. Este tipo de sintomatología responde a una<strong> activación automática </strong>del sistema nervioso.</p><p>Como ya hemos visto, se puede movilizar ante estímulos que se perciben como amenazantes, pero también <strong>se pueden accionar por pensamientos, imágenes, emociones, etc.</strong></p><p>De todos los tipos de síntomas, los físicos son los que frecuentemente el sujeto interpreta com <strong>más molestos.</strong></p><p>En ocasiones, el sujeto puede llegar<strong> a confundirlos con la presencia de una enfermedad física y pedir ayuda médica.</strong></p><p>El especialista ha de intentar descartar la existencia de un origen físico y detectar si existe un <strong>trastorno de ansiedad subyacente.</strong></p><p><em>Por ejemplo, frente a un ataque de angustia, e</em><em>l sujeto podría interpretar que su corazón no funciona de forma adecuada y acudir al médico por sentir palpitaciones, sudores, mareos y taquicardias.</em></p><p><em>En los departamentos de urgencias es habitual que se presenten personas que creen estar sufriendo un ataque al corazón, ya que el sujeto puede confundir los síntomas con una enfermedad de origen físico.</em></p></div><div><img src=\"images/9a.jpg\"/></div><div> </div><div> </div><div><strong>Los síntomas físicos más frecuentes en los trastornos de ansiedad son:</strong></div><ul><li>Sudoración, sofocos, escalofríos.</li><li>Tensión muscular.</li><li>Palpitaciones.</li><li>Opresión en el pecho.</li><li>Taquicardias.</li><li>\"Nudo\" en el estómago.</li><li>Náusea o vómito.</li><li>Hiperventilación (respirar demasiado deprisa).</li><li>Hormigueo o adormecimiento en brazos y piernas.</li><li>Temblores.</li><li>Alteraciones digestivas.</li><li>Dificultades respiratorias o falta de aire.</li><li>Vértigo.</li><li>Tensión y rigidez muscular.</li><li>Dificultades para tragar.</li><li>Dolores de cabeza.</li><li>Sensación de mareo.</li><li>Cansancio y fatiga.</li><li>Micción frecuente.</li><li>Sequedad de boca.</li><li>Alteraciones del sueño.</li><li>Alteraciones de la alimentación.</li><li>Alteraciones de la libido sexual.</li></ul>"
  },{
    "id": 10,
    "titulo": "Síntomas conductuales",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Síntomas conductuales",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><strong>Los síntomas conductuales comprenden aquel grupo de manifestaciones asociadas a las modificaciones de la conducta y a la forma de relacionarse con la realidad.</strong></p><p>Son cambios que el sujeto que padece un trastorno de ansiedad incorpora a sus hábitos para <strong>sobrellevar las situaciones que percibe como peligrosas.</strong></p><p>El objetivo habitualmente está vinculado a la <strong>sensación de evitar o protegernos de lo que nos asusta.</strong></p><p>Estos mecanismos no se refieren a las conductas de cuidado o prevención normales, ya que se realizan para neutralizar los síntomas ansiosos.</p><p>Son modificaciones en la conducta del sujeto que conscientemente o no, considera que le ayudan a contrarrestar la ansiedad y el miedo.</p><p><em>Por ejemplo, un individuo con un trastorno por agorafobia que evita subir a un ascensor por temor a sufrir una crisis de angustia. Esta conducta no estaría basada en un peligro real. El sujeto la percibe como amenazadora debido a su trastorno y al temor intenso que siente. La anticipación subjetiva de un posible desenlace adverso si sube en el ascensor, lo compensa modificando su conducta lógica.</em></p><p>Este tipo de síntomas conductuales de<strong> evitación</strong>, son muy frecuentes en los trastornos de ansiedad.</p><p><strong>No fluyen aisladamente</strong> sino que se acompañan de múltiples síntomas cognitivos y físicos de los que el sujeto cree que debe protegerse.</p><p>Perjudican las relaciones sociales y afectan al bienestar de su vida cotidiana.</p><p style=\"text-align:center;\"><img src=\"images/10a.jpg\"/></p><p>Entre los <strong>síntomas conductuales</strong> más habituales destacamos:</p><ul><li>Impulsividad.</li><li>Agitación.</li><li>Intranquilidad motora.</li><li>Conductas de evitación.</li><li>Hiperactividad.</li><li>Bloqueo afectivo.</li><li>Alteraciones del estado de ánimo como llorar.</li><li>Irritabilidad intensa.</li><li>Verborrea (no dejar de hablar).</li><li>Conductas repetitivas (rascarse, tocarse, tics).</li><li>Paralizarse o sentirse bloqueado.</li><li>Conductas de huida.</li><li>Aislamiento social.</li><li>Agresividad verbal o física.</li><li>Mutismo.</li><li>Dificultad para seguir el hilo de una conversación.</li><li>Tartamudeo.</li><li>Temblores nerviosos.</li><li>Moverse de un lado para otro.</li><li>Reacciones desproporcionadas ante un estímulo.</li><li>Tendencia a las adicciones (fumar, beber en exceso, consumo de drogas, etc.).</li></ul>"
  },{
    "id": 11,
    "titulo": "Las emociones y la ansiedad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Las emociones y la ansiedad",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Las emociones están formadas por la <strong>información interna</strong> que posee cada persona como son los recuerdos, los afectos, el aprendizaje, las sensaciones, las experiencias individuales, etc.</p><p>La percepción de una misma situación no es equivalente entre los diferentes individuos.</p><p>Las <strong>emociones actúan como filtro</strong> para que el sujeto las perciba de una u otra manera.</p><p>La interpretación de una situación  dependerá de las emociones que sienta una persona.</p><p><em>Por ejemplo, si vive con emoción positiva una circunstancia, la podría percibir como más agradable que en el caso de sentir una emoción negativa.</em></p><p>Las emociones son <strong>respuestas que surgen ligadas al estado de ánimo de un individuo </strong>y van asociadas a cambios corporales del sistema nervioso.</p><p><em>Por ejemplo, delante de una situación amorosa positiva, se experimentan unos cambios físicos como la sudoración, el aumento de la tasa cardíaca, etc., que van ligadas a una emociones agradables. Estos mismos síntomas físicos en cambio, se viven como desagradables si van relacionados a un estado de miedo o ira hacia la persona.</em></p><p style=\"text-align:center;\"><img src=\"images/11a.jpg\"/></p><p>Las emociones individuales <strong>modulan</strong> nuestras respuestas a diferentes niveles, ya sean reacciones psicológicas (alegría, tristeza, ira, etc.) como puramente físicas.</p><p>La emoción interviene en la conducta, en las decisiones y en el pensamiento, ya que se activan ante diferentes estímulos según cómo se perciban subjetivamente.</p><p><em>En el caso que proponíamos anteriormente, la reacción física ante la persona que amas no es la misma que ante un desconocido. Esta reacción física está filtrada por las emociones que sentimos en cada contexto.</em></p><p><strong>Las emociones están interrelacionadas con todos los aspectos del organismo. </strong></p><p>No funcionan por separado. Influyen en aspectos como la salud y la enfermedad, el sistema inmunológico, el sistema nervioso, etc.</p><p><em>Las emociones negativas por ejemplo, afectan a la vulnerabilidad de un sujeto a contraer enfermedades, ya que debilitan su sistema inmunológico.</em></p><p>La emoción que sentimos depende de la <strong>evaluación subjetiva </strong>que hacemos de un hecho y del estímulo. Posee la capacidad de <strong>filtrar </strong>que nuestra reacción sea agradable o nos provoque ansiedad.</p>"
  },{
    "id": 12,
    "titulo": "Los pensamientos negativos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Los pensamientos negativos",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><em>Los pensamientos negativos, son aquel grupo de pensamientos que nos hacen sentir mal y nos influyen en la forma de percibir el entorno y nuestro interior.</em></p><p>Preceden a la activación de la ansiedad. Son de una gran importancia para poder entender el funcionamiento de cualquier trastorno psicológico.</p><p>Los pensamientos negativos actúan como un factor <strong>activador de la ansiedad y contribuyen a su mantenimiento.</strong></p><p>Su repercusión en la salud mental y física de una persona es vital.</p><p>Por esta razón, la mayoría de <strong>tratamientos psicológicos,</strong> se basan en <strong>detectar </strong>este tipo de pensamientos y enseñar al paciente a modificarlos.</p><p>La importancia de conocer qué son es básica para poder contrarrestarlos y <strong>cambiarlos por pensamientos positivos.</strong></p><p>Algunas personas, poseen una elevada presencia de pensamientos negativos sin saberlo, ya que han desarrollado con el tiempo un sistema de <strong>pensamiento automático</strong>. </p><p><em>Podemos compararlo a un autodiálogo que un sujeto elaborara mentalmente y que influye negativamente en su percepción.</em></p><p>Los pensamientos automáticos fluyen <strong>sin que el sujeto sea consciente de su presencia</strong>, por lo que es incapaz de identificarlos y juzgar su veracidad.</p><p>Los pensamientos negativos perjudican nuestra mente y nuestro cuerpo, ya que son capaces de sugestionar las diferentes emociones que sentimos.</p><p>Ejercen un significativo papel de <strong>filtro emocional </strong>del que dependen nuestras respuestas de ansiedad.</p><p><em>Por ejemplo, si constantemente mis pensamientos negativos giran alrededor de la creencia de que toda mi familia siente rencor hacia mí, mis emociones se verán afectadas por la ira, el dolor o la culpabilidad. Estos pensamientos, acaban activando mis mecanismos de ansiedad, provocando un posible distanciamiento o conflicto con ellos.</em></p><p style=\"text-align:center;\"><img src=\"images/12a.jpg\"/></p><p>Además de <strong>perjudicar las relaciones</strong> con las otras personas en diversos ámbitos (familiar, laboral, social, de pareja, etc.) los pensamientos negativos afectan de forma nociva el <strong>mundo interior</strong> del individuo.</p><p>Este funcionamiento erróneo del pensamiento perjudica la percepción que tenemos sobre hechos objetivos o sobre nosotros mismos.</p><p><em>Tomemos como ejemplo el problema de la baja autoestima. </em><em>Cuando la persona se efectúa autocríticas constantes sobre él mismo, sobre sus capacidades o sobre cómo cree que le valoran los demás, acaba convencido de que sus reproches son ciertos y es incapaz de valorarse de forma real. </em><em>En consecuencia, su autoestima disminuye y se desencadena un malestar personal que está basado en pensamientos irracionales. </em><em>Este tipo de proceso cognitivo alterado, puede provocar síntomas ansiosos.</em></p><p><strong>El pensamiento negativo precede a numerosas manifestaciones de la ansiedad,</strong> a la vez que se convierte en una rutina nociva a la que nos habituamos sin darnos cuenta.</p><p>Provocan malestar y si se muestran de forma constante e intensa perturban el bienestar.</p><p>John Paul Flintoff, en su libro<em> \"Cómo cambiar el mundo\"</em> nos describe diez de los <strong>grupos de pensamientos negativos</strong> más habituales:</p><ol><li>Pensar sólo en blanco o negro.</li><li>Leer la mente de otras personas.</li><li>Adivinar el futuro.</li><li>Generalizar.</li><li>Minimizar las cosas positivas.</li><li>Dramatizar.</li><li>Tener expectativas poco realistas.</li><li>Insultar a nosotros mismos o al resto.</li><li>Autoculparse.</li><li>Ser catastrofista.</li></ol><p>En los <strong>trastornos de ansiedad</strong> se presentan de forma incontrolada y se repiten asiduamente de forma automática. Los sujetos los perciben como verdades absolutas y no se plantean su autenticidad.</p><p><em>“Cualquier pensamiento que no sea positivo y de naturaleza constructiva, relacionado con uno mismo o con otro, es un pensamiento negativo”.(Emment Fox)</em></p>"
  },{
    "id": 13,
    "titulo": "La anticipación en la ansiedad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "La anticipación en la ansiedad",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Algunas de las actividades a las que nos enfrentamos en la vida cotidiana nos producen <strong>ansiedad anticipatoria.</strong></p><p><em><strong>La anticipación es la visualización de un evento futuro.</strong></em></p><p>Anticipar es completamente normal, ya que algunas circunstancias nos crean una necesidad lógica de pensar lo que pasará. Utilizamos la anticipación como una forma de tranquilizarnos. En principio, <strong>anticipar no tiene un sentido negativo.  </strong>Nos ayuda a enfrentar situaciones que nos crean incomodidad o incertidumbre, como por ejemplo un nuevo trabajo, un examen, una primera cita, una prueba médica, etc. Nos permite visualizar en nuestro pensamiento los resultados posibles y las diferentes opciones que nos podemos encontrar.</p><p>Dentro de la <strong>normalidad,</strong> constituye un mecanismo que favorece la disminución de la ansiedad ante una situación especial.</p><p style=\"text-align:center;\"><img src=\"images/13a.jpg\"/></p><p><em>La ansiedad anticipatoria negativa, es un síntoma común de las personas que padecen un trastorno de ansiedad.</em></p><p>Esta anticipación tiene <strong>diferentes grados de intensidad</strong>, y en algunos sujetos visualizan una experiencia futura de forma distorsionada.</p><p>El proceso de anticipación entonces, se convierte en un fluir de <strong>pensamientos automáticos</strong> que la persona no puede controlar racionalmente.</p><p>Pueden provocar temor, ataques de pánico, conductas de evitación, ataques de ansiedad, etc., si se viven como anticipaciones catastrofistas.</p><p>En consecuencia, la anticipación, se convierte en una causa de ansiedad intensa por los pensamientos irracionales continuos hacia un evento futuro.</p><p>Frecuentemente se centran en lo que podría suceder pronosticando resultados desastrosos.</p><p>Deja de ser un comportamiento favorable y afecta a la posible respuesta de un individuo.</p><p><em>Un ejemplo claro sería no acudir a una entrevista de trabajo por temor a no cumplir el perfil que han demandado o creer que los demás estarán más capacitados para el puesto. La anticipación a nivel negativo en este caso nos estaría provocando pensamientos que creemos como verídicos y que nada tienen que ver con el resultado real de la entrevista. No asistir a la cita es un caso de conducta de evitación, ocasionada por una alteración en los pensamientos anticipatorios del sujeto sobre el posible desenlace.</em></p><p>En su grado máximo, la ansiedad anticipatoria aparece muy ligada a los <strong>trastornos de ansiedad patológicos </strong>(fobias, ataques de pánico, etc.) y a las <strong>conductas de evitación</strong>.</p><p>Los pensamientos anticipatorios distorsionados son la base de muchos trastornos de ansiedad. Se presentan asociados a modificaciones de la conducta que el sujeto realiza para compensarlos.</p><p><em>Ejemplos de conductas de evitación serían, no viajar en avión por temor a sufrir un accidente aéreo o no acudir a eventos sociales por miedo a perder el control y tener un ataque de ansiedad etc.</em></p><p><em>Si el sujeto anticipa un desenlace negativo que le provoca ansiedad, desarrolla conductas para evitar la situación que le atemoriza.</em></p><p>Actualmente, existen numerosas <strong>terapias cognitivas</strong> que centran su objetivo en enseñar a las personas con trastornos de ansiedad a no vivir dependiendo del futuro, intentando modificar los pensamientos negativos anteriores que sienten antes del evento.</p><p>En las próximas lecciones conoceremos un poco más de cada uno de estos trastornos de ansiedad.</p>"
  },{
    "id": 14,
    "titulo": "Estrés y ansiedad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Estrés y ansiedad",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El entorno que nos rodea (el trabajo, la familia, la sociedad, etc.) puede provocar un cierto estado de inquietud en la vida diaria.</p><p>Dentro de la normalidad, forma parte de la evolución personal para encontrar un equilibrio adecuado.</p><p><strong>Si estas demandas ambientales son elevadas, el sujeto moviliza unos recursos adaptativos para compensarlas.</strong></p><p>El problema con el estrés, se desarrolla cuando el peso para sobrellevar la situación es excesiva y los recursos para afrontarlo no obtienen resultados positivos.</p><p><strong>El agente estresor o desencadenante, aparece en el estrés pero no es necesario que se encuentre en el origen de un trastorno por ansiedad.</strong></p><p><em>Ejemplos habituales de agentes estresores pueden ser: el divorcio, los problemas de salud propios o familiares, las relaciones sociales conflictivas, los problemas con los hijos, las relaciones de pareja negativas, las dificultades económicas, el exceso de trabajo, etc. Todas estas situaciones pueden actuar como desencadenantes y crear etapas donde las personas se sientan especialmente más vulnerables y estresadas.</em></p><p>Si las demandas a las que debe responder una persona no se perciben en equilibrio con las respuestas que ofrece, puede surgir un trastorno ansioso. </p><p>La ansiedad es una de las posibles <strong>manifestaciones del estrés</strong> al que un individuo se ve expuesto de forma continuada.</p><p>El exceso de estrés con el tiempo puede provocar un trastorno de ansiedad, pero siempre aparece asociado a otros aspectos personales.</p><p style=\"text-align:center;\"><img src=\"images/14a.jpg\"/></p><p><em>Es importante destacar que para padecer un trastorno de ansiedad no es necesario que exista un agente estresante real.</em></p><p>En la aparición de la ansiedad, las causas pueden ser diversas, pero la persona que está sometida a una situación estresante es <strong>más vulnerable</strong> a desarrollarla.</p><p>El estrés puede provocar ansiedad, pero <strong>no todos los sujetos que muestran ansiedad tienen en su origen una situación estresante</strong>.</p><p>En ocasiones, cuando un trastorno de ansiedad aparece vinculado a una situación de estrés, aunque éste desaparezca, la persona puede seguir mostrando sintomatología ansiosa.</p><p><em>Veamos un caso práctico:</em></p><p><em>Pablo desde hace meses está soportando un trabajo excesivo en su oficina. Sufre un ataque de angustia y acude al hospital. El especialista le diagnostica un trastorno de ansiedad con crisis de pánico. </em><em>Le recomienda unas vacaciones o una baja médica para poder recuperarse, ya que refiere el estrés laboral como desencadenante de las crisis. </em><em>Decide pasar un tiempo apartado del trabajo y seguir un tratamiento. </em><em>Sin embargo Pablo, alejado del agente estresor sigue padeciendo ataques de ansiedad. </em><em>En este caso concreto, el estrés laboral ha actuado como desencadenante, pero una vez ha desaparecido el agente estresor la sintomatología ansiosa sigue manteniéndose.</em></p><p><strong>Los trastornos de ansiedad no son siempre producto del estrés, ya que en su origen y mantenimiento se implican múltiples factores</strong>.</p><p>Los desencadenantes estresores pueden estar en su inicio o empeorar el estado ansioso de un individuo, pero no necesariamente son la causa única para desarrollar un trastorno de ansiedad.</p>"
  },{
    "id": 15,
    "titulo": "La ansiedad como rasgo de personalidad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "La ansiedad como rasgo de personalidad",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Como comentábamos en la lección 8, no se debe confundir la personalidad ansiosa o las reacciones de ansiedad en una situación concreta, con los trastornos de ansiedad.</p><p>Consideramos que la ansiedad, es un <strong>mecanismo adaptativo sano</strong> que en moderación nos ayuda a prepararnos ante una amenaza.</p><p>Reaccionar con ansiedad ante un estímulo, es una respuesta normal.</p><p><em>Por ejemplo, una discusión con el jefe en el trabajo o con la pareja nos puede poner en alerta y activarnos para responder eficazmente en ese contexto.</em></p><p>La ansiedad como estado puntual <strong>no es un signo de patología.</strong></p><p>Pero también la ansiedad, puede presentarse como un <strong>rasgo de personalidad</strong>, donde el individuo tiende a preocuparse en exceso y sufrir síntomas ansiosos sin que por ello se deba considerar como una patología.</p><p><strong>Un rasgo es un atributo o característica de la personalidad que suele mantenerse en el tiempo, a veces desde la infancia</strong>.</p><p>Las personas que presentan el rasgo de personalidad ansiosa muestran <strong>más propensión al miedo, a la inestabilidad emocional, a preocuparse excesivamente por todo y a sentirse tensos.</strong></p><p>Tener una personalidad ansiosa hace que atendamos de forma diferente lo que sucede en nuestro entorno, pero inicialmente siempre ha de contemplarse desde el punto de la normalidad.</p><p><em>Por ejemplo, reaccionar con cierta ansiedad ante unas pruebas médicas estaría dentro de la normalidad. Sentirse ansioso y desarrollar pensamientos negativos, crisis de angustia, insomnio y malestar creyendo que serán unos resultados desastrosos, no.</em></p><p>La mayoría de autores, consideran que las personas con una personalidad ansiosa tienen una <strong>mayor predisposición</strong> para desarrollar <strong>problemas psicológicos</strong>relacionados con los trastornos de ansiedad.</p><p>La personalidad ansiosa no es considerada como un trastorno, pero actuaría como un antecedente. En los sujetos con un trastorno de ansiedad diagnosticado, frecuentemente se puede observar la existencia de unos patrones de personalidad con rasgos ansiosos previos.</p><p>Esto no implica que la persona que tiene unos rasgos ansiosos como forma de funcionar deba de desarrollar un posible trastorno patológico.</p><p style=\"text-align:center;\"><img src=\"images/15a.jpg\"/></p><p>En los <strong>trastornos de ansiedad</strong>, se observa un <strong>exceso en la frecuencia, duración e intensidad</strong> de las respuestas.</p><p>En estos casos, el mecanismo de respuesta de la ansiedad es excesivo. El individuo se siente <strong>superado por sus síntomas</strong> y desarrolla un sentimiento intenso de indefensión. Las <strong>respuestas fisiológicas y psicológicas son desmesuradas</strong>, pudiéndose presentar en ausencia de cualquier amenaza real.</p><p>En consecuencia, el <strong>funcionamiento cotidiano de la persona se ve alterado </strong>en diversos ámbitos.</p><p><em>No poder comer en presencia de otras personas por miedo a tener un ataque de ansiedad y desarrollar conductas de evitación de situaciones sociales, sería un ejemplo de patología ansiosa.</em></p><p>Los <strong>trastornos de ansiedad </strong>son diversos y su diagnóstico siempre depende de la evaluación de un equipo especializado.</p>"
  },{
    "id": 16,
    "titulo": "Introducción a los trastornos de ansiedad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Introducción a los trastornos de ansiedad",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El grupo de trastornos de ansiedad es muy variado.</p><p>Los especialistas se basan en general para su <strong>clasificación </strong>en dos manuales:</p><p>El DSM-4 y el CIE-10 muestran los códigos y clasificaciones de los diferentes trastornos psiquiátricos que existen.</p><p>Son de gran utilidad ya que especifican los <strong>criterios exactos</strong> que deben presentar cada uno de ellos.</p><p>Más adelante veremos su clasificación y comentaremos las particularidades de los trastornos más conocidos y algunos ejemplos prácticos.</p><p><strong>Cada trastorno específico muestra unos síntomas característicos que nos ayudan a realizar un diagnóstico diferencial</strong>.</p><p>La sintomatología nos permite elaborar un <strong>diagnóstico </strong>del tipo de trastorno de ansiedad que padece un sujeto.</p><p>Este diagnóstico debe realizarse por <strong>profesionales especializados. </strong>Es un paso previo ineludible para lograr una intervención terapéutica exitosa con el paciente.</p><p><em>Por ejemplo, el cuadro sintomático de una persona con fobia puede tener aspectos comunes con el de crisis de angustia, pero existen signos característicos en cada uno que nos permiten elaborar un diagnóstico diferente aunque los dos formen parte del grupo de los trastornos por ansiedad. Entre los dos diagnósticos podemos encontrar signos comunes, pero analizar todos los factores nos permite diferenciarlos y establecer una valoración exacta del problema.</em></p><p>Entre los mismos diagnósticos, encontramos <strong>cuadros sintomáticos comunes y específicos para cada uno</strong>.</p><p>Existen unos <strong>síntomas característicos</strong> que permiten clarificar si se trata por ejemplo de una fobia o de un trastorno por estrés postraumático, ya que es necesario cumplir unos criterios particulares para poder definir cada tipo de trastorno.</p><p>Cuando la ansiedad se convierte en un problema de salud mental, aparecen signos como el temor intenso, la preocupación excesiva, la activación física, los pensamientos negativos y la ansiedad anticipatoria.</p><p>Estos aspectos se presentan como comunes en casi todos los tipos de trastornos de ansiedad.</p><p>Aunque aparezca una <strong>sintomatología similar,</strong> en los trastornos de ansiedad también los síntomas varían de un diagnóstico a otro.</p><p>Entre personas con el mismo diagnóstico, también es habitual observar diferencias en la sintomatología.</p><p><em>Dos personas que padecen una fobia social, por ejemplo, presentan signos comunes de esta enfermedad pero en cada caso aparecen también aspectos propios diferenciales.</em></p><p>Existen <strong>diversos grupos de clasificaciones de los síntomas</strong>, según los especialistas en los trastornos de ansiedad.</p><p>Nosotros utilizaremos la más explicativa para organizar los tipos de síntomas que pueden presentarse:</p><ul><li><strong>Cognitivos</strong>: abarcaría todos aquellos cambios en nuestra forma de pensar o percibir la realidad tanto interior como exterior.</li></ul><p><em>Por ejemplo, el miedo irracional a volar o la presencia de pensamientos obsesivos.</em></p><p>También dentro de los síntomas cognitivos se encuadrarían los <strong>síntomas intelectuales, </strong>como puede ser la disminución de la concentración o la dificultad para recordar.</p><ul><li><strong>Conductuales</strong>: incluiría el grupo de síntomas más evidentes des del exterior ya que serían <strong>modificaciones de nuestra conducta</strong> habitual.</li></ul><p><em>Las conductas de evitación de actos sociales que realizan las personas con fobia social o las compulsiones son un buen ejemplo.</em></p><ul><li><strong>Fisiológicos</strong>: englobaría los <strong>síntomas físicos que producen alteraciones en nuestro cuerpo.</strong></li></ul><p>La mecánica de nuestro organismo se vería modificada sin que se presentara una causa de origen físico como una enfermedad<strong>.</strong></p><p><em>Como ejemplo, tendríamos los dolores de cabeza tensionales, el insomnio, las contracturas musculares, etc.</em></p><p>Es muy importante insistir en que los tres grandes grupos de síntomas <strong>no actúan independientemente.</strong></p><p>La presencia de uno, afecta a los otros, y así correlativamente.</p><p>A este proceso se le denomina <strong>retroalimentación.</strong></p><p>La <strong>retroalimentación sintomática </strong>es muy habitual en los trastornos de ansiedad y explica como los síntomas cognitivos, originan síntomas físicos y estos a su vez influyen en los aspectos conductuales.</p><p>La asociación entre ellos no sigue un orden, pero ninguno actúa aisladamente.</p><p>La aparición de un tipo se síntomas se asocia en el sujeto con los demás y se crea un circuito continuado de influencia entre ellos.</p><p style=\"text-align:center;\"><img src=\"images/16a.jpg\"/></p><p><strong><em>Veamos como ejemplo un caso práctico:</em></strong></p><p><em>Marta, ha sido diagnosticada de fobia social. Tiene un miedo irracional a interaccionar con otras personas o realizar actividades sociales. </em><em>Aunque trabaja sola en casa con el ordenador (sería una conducta de evitación que la hace sentir protegida) se ha organizado una reunión con todo el grupo laboral donde se ve obligada a asistir. </em><em>Lleva días con pensamientos recurrentes sobre el acto, y presenta insomnio y taquicardia por las noches. Ella percibe este malestar y su temor aumenta cada día más, al mismo tiempo que sus razonamientos son cada vez más irreales. </em><em>Tiene miedo a no ser aceptada y a ser juzgada negativamente por sus compañeros. </em><em>El día anterior manifiesta fiebre, dolores estomacales, vómitos y vértigo, por lo que decide no asistir a la reunión anual. Posteriormente se siente mal, con baja autoestima, inseguridad y culpabilidad por no haber sido capaz de asistir a causa de su miedo.</em></p><p>Si nos fijamos, en el caso de Marta, aparecen los tres tipos de síntomas de los que hablamos: los pensamientos (psicológicos), los físicos y los conductuales.</p><p>Cada uno de ellos al incrementarse provoca que los demás grupos de signos aumenten.</p><p>Aunque es consciente de lo que le pasa, ha necesitado desarrollar una estrategia de evitación para no asistir y sentirse protegida.</p><p>En las siguientes lecciones, especificaremos una lista de los síntomas más frecuentes que suelen asociarse con cada tipo de trastorno de ansiedad.</p>"
  },{
    "id": 17,
    "titulo": "Factores implicados en el origen y en el mantenimiento de los trastornos de ansiedad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Factores implicados en el origen y en el mantenimiento de los trastornos de ansiedad",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Tal como hemos comentado anteriormente los cuadros de ansiedad son diferentes en cada individuo y se viven de forma distinta.</p><p>Comparten algunas <strong>características comunes, </strong>pero tanto en su tipo de diagnóstico como en su causa <strong>intervienen numerosos factores individuales.</strong></p><p><em>Un trastorno de ansiedad, por ejemplo, puede tener influencia de la herencia genética del propio individuo y encontrar en la familia más sujetos con trastornos similares.</em></p><p><em>Además de su predisposición, podría ocurrir que algunos factores estresantes o traumáticos en su entorno, le ayudarán a mantener o intensificar el trastorno de ansiedad.</em></p><p>Actualmente, se admite que <strong>en su origen intervienen diferentes factores sociales, personales, cognitivos y biológicos. </strong>En su etiología, podemos encontrar una combinación de todos ellos. No son originados por una causa aislada.</p><p>Las causas de la ansiedad son diversas y con frecuencia las encontramos <strong>relacionadas directamente entre ellas.</strong></p><p>Cuando se produce un estado de activación insano de la ansiedad, es difícil hablar de una sola causa. En el desarrollo de un trastorno de ansiedad intervienen múltiples factores que pueden desempeñar un papel notable y de los que dependerá su evolución.</p><p style=\"text-align:center;\"><img src=\"images/17a.jpg\"/></p><p><strong>Podemos clasificar a nivel global, tres grandes grupos de factores: </strong></p><ul><li><strong>Factores que predisponen</strong>:</li></ul><p>La mayoría de estudios están de acuerdo en afirmar que existen una serie de factores físicos o genéticos, que hacen que una persona sea más vulnerable que otra a desarrollar un trastorno de ansiedad.</p><p>Suelen ser aspectos difíciles de diagnosticar.</p><p>Normalmente se utiliza el historial clínico personal y familiar para encontrar una relación directa entre el trastorno y la personalidad previa o la prevalencia del problema en familiares cercanos.</p><p>El hecho de que un individuo posea una predisposición para padecer un trastorno de ansiedad no implica que inevitablemente haya de desarrollarlo.</p><p>Existen factores no biológicos que pueden activar la ansiedad por causas diversas y no solo la predisposición física.</p><ul><li><strong>Factores desencadenantes</strong>:</li></ul><p>Los factores desencadenantes tienen un papel importante en la evolución de la ansiedad normal hacia la patología. Algunas personas con una predisposición constitucional previa pueden no desarrollar un trastorno de ansiedad, y en cambio otras que parecerían menos vulnerables sí.</p><p>Existen <strong>circunstancias externas</strong> que pueden actuar de disparador y desencadenar un proceso crónico de ansiedad.</p><p><em>Por ejemplo, una separación conyugal traumática, un proceso de duelo por la pérdida de un ser querido, un atraco agresivo, la enfermedad de un hijo, una situación de estrés durante un largo período, etc., son tipos de desencadenantes que pueden crear temor, preocupación, inquietud durante un largo tiempo y evolucionar hacia algún tipo de trastorno más grave.</em></p><p>Todas ellas provocarían una <strong>reacción de alerta inicial</strong> en cualquier persona: la diferencia estaría en la dificultad para poder superar estos síntomas y que con el tiempo se<strong> cronificarán,</strong> dando lugar a una patología.</p><p>Dentro de estos factores desencadenantes, también incluiríamos el consumo de estimulantes y drogas que afectarían a nuestro sistema nervioso y que provocarían síntomas o trastornos similares.</p><ul><li><strong>Factores que mantienen</strong>:</li></ul><p>Entre los aspectos que mantienen un trastorno de ansiedad en el tiempo, podríamos encontrar también los dos factores anteriores, solos o relacionados entre ellos.</p><p>La historia personal del sujeto, sus pensamientos y sus alteraciones conductuales crean un círculo vicioso distorsionado que mantiene el problema.</p><p>Si las situaciones desencadenantes se mantienen o empeoran, el sujeto muestra una incapacidad para enfrentar la sintomatología ansiosa.</p><p>En algunos casos, aunque los desencadenantes iniciales desaparezcan la persona sigue padeciendo la misma ansiedad o desarrolla un trastorno más nocivo.</p>"
  },{
    "id": 18,
    "titulo": "Causas de la ansiedad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Causas de la ansiedad",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Dentro de los <strong>tres tipos de factores anteriores</strong> (predisponentes, desencadenadores y mantenedores) se englobarían las diferentes causas que con más frecuencia se manifiestan en los trastornos de ansiedad. </p><p><strong>Las causas en los trastornos ansiosos no funcionan de forma independiente y se manifiestan interelacionadas entre ellas.</strong></p><p>Se desencadena y se mantiene por un complejo <strong>sistema de características internas y externas</strong> que acentúan o disminuyen la sintomatología.</p><p>El mecanismo de respuesta, sufre unas modificaciones que convierten las reacciones sanas en un trastorno patológico.</p><p style=\"text-align:center;\"><img src=\"images/18a.jpg\"/></p><p>Entre las<strong> causas más frecuentes</strong> que podemos observar destacamos las siguientes:</p><ul><li><strong>Genéticas</strong>: la ansiedad puede heredarse mediante los genes y originar una predisposición innata en un individuo. Los estudios genéticos con personas afectadas, demuestran que la probabilidad de padecer un trastorno de ansiedad es más alta entre familiares de primer grado. Esto no implica que una persona por tener una predisposición en los genes hubiera de padecer un trastorno de ansiedad. En la información que se traspasa de padres a hijos tiene un gran peso la educación y el aprendizaje y no solo los genes.</li><li><strong>Bioquímicas</strong>: algunas sustancias del cerebro como los neurotransmisores (mensajeros químicos del cerebro) pueden modificar las respuestas de ansiedad e influir en su evolución. Los tratamientos farmacológicos que se aplican en los trastornos de ansiedad, acostumbran a dar resultados positivos cuando se combinan con terapias psicológicas.</li><li><strong>Personalidad ansiosa</strong>: algunas características de la personalidad ansiosa como rasgo, predisponen a un sujeto a incrementar la posibilidad de sufrir un trastorno de ansiedad. Un patrón de respuesta ansioso puede resultar un factor de riesgo que aporte mayor vulnerabilidad para que evolucione hacia una patología. Por sí sola, no implica un desarrollo patológico de la ansiedad, aunque puede influir en su mantenimiento y en su origen.</li><li><strong>Eventos traumáticos</strong>: ante una situación extrema, como vivir por ejemplo un atentado o una agresión intensa, un sujeto puede desarrollar un trastorno de ansiedad. Esta sensación, puede disminuir cuando pasa el tiempo o bien perpetuarse de forma crónica y evolucionar hacia un trastorno. <em>Un ejemplo claro sería el trastorno por estrés postraumático, del que hablaremos más adelante.</em></li><li><strong>Situaciones vitales significativas</strong>: la aparición de un trastorno de ansiedad no requiere de la existencia de un evento realmente traumático. <em>Diversos estudios muestran que situaciones vitales como ser padres, un embarazo, una situación económica preocupante o un accidente doméstico, por ejemplo, pueden ejercer un papel desencadenante en un proceso ansioso.</em></li><li><strong>Circunstancias estresantes</strong>: padecer una situación de estrés durante una larga etapa puede ocasionar una reacción no adaptativa de la ansiedad. La que sería una respuesta momentánea a una situación estresante, no se desactiva con el paso del tiempo y evoluciona hacia en un trastorno de ansiedad. </li><li><strong>Consumo de tóxicos o fármacos</strong>: el alcohol, algunos fármacos, las drogas y el exceso de consumo de cafeína también pueden originar diferentes trastornos relacionados con la ansiedad.</li><li><strong>Enfermedades físicas</strong>: algunas enfermedades físicas, como el hipotiroidismo por ejemplo, pueden provocar un trastorno de ansiedad generalizado. Su origen es físico y secundario a la enfermedad que padece el individuo como parte del cuadro clínico. </li></ul><p><strong>Cuando se produce un estado de activación insano de la ansiedad, es difícil hablar de una sola causa aisladamente.</strong></p><p>En su desarrollo intervienen múltiples factores que pueden desempeñar un papel significativo. La suma de todos los elementos confluyen en el <strong>origen multifactorial</strong> de un trastorno de ansiedad. Esta circunstancia contribuye a que este tipo de trastornos evidencien una gran complejidad en su etiología. Su tratamiento se debe realizar desde un punto de vista <strong>multidisciplinar</strong>.</p>"
  },{
    "id": 19,
    "titulo": "Clasificación de los trastornos por ansiedad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Clasificación de los trastornos por ansiedad",
    "titora2": "",
    "imagenf": "19a.gif",
    "ora": "<p><em>La ansiedad normal y equilibrada es un mecanismo adaptativo.</em></p><p>Manifestar respuestas ocasionales de ansiedad no es patológico. Cuando la ansiedad no cumple este rol tiene otro significado. De alguna manera sería como si el sujeto se mantuviera en alerta constantemente sin la presencia de un argumento o amenaza real.</p><p><strong>El trastorno de ansiedad es una alteración de la salud que se caracteriza por la presencia de unos síntomas intensos de ansiedad patológica. </strong><em>El concepto de trastorno refiere un desequilibrio personal que altera el razonamiento o la conducta de un sujeto. </em>Es una de las enfermedades psíquicas más frecuentes en la población occidental.</p><p>Un trastorno de ansiedad no es solamente sentirse nervioso.Es una alteración psíquica que requiere de un tratamiento especializado.</p><p>Mantiene una<strong> estructura interior muy compleja, relacionada con el individuo y con los acontecimientos que ha vivido.</strong></p><p>Sus mecanismos no dependen de una sola causa original y su sintomatología es amplia.</p><p><strong>El trastorno de ansiedad engloba diferentes tipos de trastornos y se clasifican según las características sintomáticas que los definen:</strong></p><ol><li>Trastorno por ansiedad generalizada (TAG).</li><li>Crisis de angustia o ataques de pánico.</li><li>Fobia simple.</li><li>Fobia social.</li><li>Agorafobia.</li><li>Trastorno mixto ansioso-depresivo.</li><li>Trastorno obsesivo compulsivo.</li><li>Trastorno por estrés postraumático.</li><li>Trastorno por estrés agudo.</li><li>Trastorno de ansiedad debido a una enfermedad médica.</li><li>Trastorno de ansiedad inducido por sustancias.</li></ol>"
  },{
    "id": 20,
    "titulo": "Trastorno por ansiedad generalizada",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Trastorno por ansiedad generalizada",
    "titora2": "",
    "imagenf": "20a.png",
    "ora": "<p>Todos nos podemos preocupar por cuestiones rutinarias como el dinero, la salud o el trabajo en alguna etapa de nuestra vida.</p><p>Pero los individuos con trastorno por ansiedad generalizada, se preocupan excesivamente en general por todo sin que exista una razón lógica.</p><p>Es uno de los trastornos más frecuentes en el mundo occidental y se presenta con mayor prevalencia en las mujeres que en los hombres.</p><p>Su desarrollo inicial es gradual y empeora si la persona se siente sometida a situaciones estresantes.</p><p>Los sujetos con trastorno por ansiedad generalizada presentan ansiedad y una excesiva preocupación sobre diferentes ámbitos durante 6 o más meses sin que exista una causa real.</p><p>Las preocupaciones pueden estar ligadas al contexto del trabajo, la familia, la salud, las relaciones interpersonales, etc.</p><p>Al individuo le resulta <strong>difícil controlar</strong> este estado de malestar constante aunque pueda ser consciente de su falta de veracidad.</p><p>Estos sujetos, poseen <strong>niveles muy altos de ansiedad y preocupación constantemente. </strong></p><p>Esta inquietud puede influir en el deterioro de la vida personal, social y laboral aunque normalmente no es un trastorno grave.</p><p><strong>Los síntomas del trastorno por ansiedad generalizada</strong> incluyen:</p><ul><li>Dificultad para concentrarse.</li><li>Preocupación crónica y desmesurada por las actividades diarias.</li><li>No tener control sobre los pensamientos negativos.</li><li>Fatiga excesiva.</li><li>Dolores de cabeza frecuentes.</li><li>Problemas musculares como contracturas de la espalda.</li><li>Sensación constante de nerviosismo.</li><li>Irritabilidad.</li><li>Molestias digestivas.</li><li>Dificultad para relajarse.</li><li>Problemas para conciliar el sueño y permanecer dormido, o sueño que no es reparador ni satisfactorio.</li><li>Inquietud o impaciencia.</li><li>Palpitaciones.</li><li>Sensación de tensión mental o corporal.</li><li>Pérdida de peso.</li><li>Mareos.</li><li>Anticipaciones ansiosas del pensamiento.</li></ul><p>Los pacientes con este trastorno a menudo se sienten desbordados y desmoralizados por este problema.</p><p>La <strong>psicoterapia</strong> cumple una función muy importante para ayudar a manejar estos síntomas y ayudar al sujeto a enfrentar la preocupación excesiva que le producen determinadas situaciones.</p><p>Es importante destacar la diferencia entre padecer este trastorno y mostrar ansiedad en momentos concretos ante una situación conflictiva. El diagnóstico sólo se confirmará si existe una <strong>cronicidad de como mínimo seis meses.</strong></p>"
  },{
    "id": 21,
    "titulo": "Los trastornos por angustia y las crisis de pánico",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Los trastornos por angustia y las crisis de pánico",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><strong>Los ataques de ansiedad o crisis de angustia, son episodios muy intensos de ansiedad y temor, que aparecen repentinamente en diferentes situaciones.</strong></p><p>Los <strong>síntomas físicos </strong>que acompañan a una crisis de angustia son muy intensos y se manifiestan de forma<strong> súbita</strong>:</p><ul><li>Hiperventilación (respiración agitada).</li><li>Mareo, inestabilidad o pérdida de conciencia.</li><li>Palpitaciones y taquicardia.</li><li>Dolor en el pecho.</li><li>Falta de aire al respirar.</li><li>Náuseas y dificultad para tragar.</li><li>Sofocos.</li><li>Temblores y hormigueo en las extremidades.</li></ul><p>La persona que sufre un ataque de pánico tiene la sensación de que <strong>no es capaz de controlar la crisis. </strong>En ocasiones puede incluso tener la certeza de que puede morir en ese momento o que está sufriendo un ataque al corazón.</p><p>Junto a estos síntomas físicos, aparecen también una serie de pensamientos de pérdida de control, miedo a morir, miedo a volverse loco, sensación de irrealidad, ganas de escapar, etc. </p><p>Estos <strong>pensamientos catastrofistas,</strong> aumentan todavía más las respuestas fisiológicas del sujeto provocando una reacción más desconcertante.</p><p>La persona que sufre una crisis de angustia, interpreta todos estos signos de forma incorrecta y con un gran temor e incertidumbre.</p><p style=\"text-align:center;\"><img src=\"images/21a.jpg\"/></p><p>Los episodios surgen de<strong> forma brusca </strong>y acostumbran a durar entre 10 y 30 minutos.</p><p><strong>Son inesperados</strong> y aparecen sin que exista un peligro real.</p><p><strong>La sensación de miedo es desproporcionada</strong> y no aparece habitualmente relacionada con la situación.</p><p><em>Por ejemplo, puede aparecer de forma imprevisible mientras se pasea por la calle, conduciendo, en el supermercado, en una fiesta, en una conferencia, en el cine, etc. </em></p><p>No son ser contextos donde el sujeto se sienta amenazado por factores externos y no espera que sucedan.</p><p>Este factor sorpresa crea un sentimiento de<strong> indefensión</strong> y acaba asociando diversos lugares con el miedo a la aparición de las crisis.</p><p>Las personas con ataques de angustia <strong>desarrollan un temor secundario a que estas crisis puedan de nuevo repetirse.</strong></p><p>La presencia de <strong>conductas de evitación</strong> es muy frecuente en las personas que sufren crisis de pánico.</p><p>Esta preocupación recurrente le provoca que<strong> evite determinadas situaciones o lugares </strong>por miedo a que se desencadenen de nuevo. </p><p><strong>La ansiedad anticipatoria</strong>, juega un papel importante en los ataques de angustia.</p><p>Al sufrir una crisis, el pensamiento del sujeto anticipa su repetición con un gran temor y lo generaliza a diferentes contextos.</p><p>Los ataques de angustia pueden cursar con <strong>agorafobia</strong>.</p>"
  },{
    "id": 22,
    "titulo": "La agorafobia y los ataques de angustia",
    "imagen": "",
    "manda": "contenidof",
    "titora": "La agorafobia y los ataques de angustia",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><strong>Los ataques de angustia pueden acompañarse de agorafobia en algunos casos.</strong></p><p>Los síntomas tan intensos que poseen las crisis de pánico, crean en la persona un gran miedo a volver a sufrir un ataque.</p><p>Esto provoca que se desarrolle una fobia o miedo intenso a enfrentarse a diferentes situaciones.</p><p><strong>La agorafobia es un trastorno de ansiedad caracterizado por el miedo intenso o aversión a los lugares públicos o sitios de dónde es difícil poder escapar.</strong></p><p>El diagnóstico psiquiátrico, sería en este caso un <strong>trastorno de angustia con agorafobia, </strong>ya que aparecerían las dos categorías asociadas.</p><p><em>Las personas con agorafobia, sienten un temor intenso a encontrarse en lugares o situaciones de dónde creen que sería difícil escapar o no recibir ayuda si sufrieran una crisis</em>.</p><p>El hecho de exponerse (o anticipar) a las situaciones temidas provoca:</p><ul><li>Ansiedad y nerviosismo.</li><li>Ataques de pánico.</li><li>Temblores.</li><li>Sudoración.</li><li>Ritmo cardíaco acelerado.</li><li>Pensamientos negativos.</li><li>Mareos y vértigo.</li><li>Desmayo.</li><li>Dificultad para respirar.</li><li>Agitación motora.</li></ul><p><em><img src=\"images/22a.jpg\"/></em></p><p>Si los episodios de crisis aumentan en frecuencia, el individuo va restringiendo cada vez más sus actividades y su bienestar se va limitando.</p><p>Este mecanismo que desarrolla para evitar situaciones amenazantes, es un sistema de aprendizaje erróneo que mantiene o empeora el problema.</p><p>Los <strong>pensamientos de miedo</strong> en la persona con agorafobia y ataques de pánico van dirigidos habitualmente a:</p><ul><li>Miedo a desmayarse.</li><li>Miedo a tener un ataque al corazón.</li><li>Miedo a asfixiarse.</li><li>Miedo a perder el control.</li><li>Miedo a sentir miedo.</li><li>Miedo a estar solo.</li><li>Miedo a estar en lugares de los que no pueda escapar.</li><li>Miedo a que ocurra algo negativo.</li></ul><p>El miedo, no solo aparece en el momento en el qué el sujeto debe enfrentarse a la situación temida. <strong>Los pensamientos negativos, se inician ya anteriormente</strong>cuándo la persona visualiza el futuro o la cercanía de una circunstancia similar.</p><p><em>El sujeto agorafóbico por ejemplo, puede empezar a sentir ansiedad anticipatoria cuándo se prepara para salir a comprar.</em></p><p><em>Sus sensaciones de miedo son elevadas, ya que anticipa unos resultados desastrosos si se expone a la situación.</em></p><p>El miedo y los síntomas ansiosos pueden ser más intensos durante la <strong>anticipación previa</strong> que durante la exposición al lugar temido.</p><p>Las conductas que realiza el sujeto para protegerse provocan que evite cada vez más situaciones. </p><p>Es un trastorno que limita en cuantiosos aspectos a la persona ya que se trata de un problema bastante incapacitante para quien lo sufre.</p>"
  },{
    "id": 23,
    "titulo": "El trastorno obsesivo compulsivo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "El trastorno obsesivo compulsivo",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El trastorno obsesivo compulsivo es uno de los trastornos de ansiedad más complejos e incapacitantes.</p><p>Se caracteriza por la presencia de <strong>dos elementos básicos:</strong></p><ol><li><strong>Las obsesiones.</strong></li><li><strong>Las compulsiones.</strong></li></ol><ul><li><strong>L</strong><strong>as obsesiones</strong>: son pensamientos, imágenes o sensaciones recurrentes y persistentes.</li></ul><p>​Causan un malestar intenso y aunque la persona entiende que son ficticios no puede controlarlos.</p><p>No se trataría de pensamientos de preocupación sobre la vida real, sino de ideas intrusivas en la mente que causan una elevada ansiedad.</p><ul><li><strong>Las compulsiones</strong>: son comportamientos repetitivos que impulsan a realizar una conducta reiteradamente para aliviar la ansiedad.</li></ul><p>Pueden ser conductas repetitivas, como lavarse las manos u ordenar objetos, o actos mentales como contar palabras en silencio o repetir frases.</p><p>Las compulsiones que realiza un sujeto tienen el objetivo de <strong>prevenir o reducir su malestar ante las obsesiones.</strong></p><p>Mediante estas conductas insistentes que se siente obligado a ejecutar, desea librarse de los pensamientos que le atormentan.</p><p>No poder efectuar estos rituales obsesivos, provoca en el sujeto un elevado nivel de angustia.</p><p><em>Como ejemplo, comentaremos el caso de un individuo que presenta pensamientos persistentes sobre el temor a los microbios y a las infecciones. Sus obsesiones sobre este tema, le empujan a lavarse las manos una y otra vez de forma desmesurada. Esta conducta, es la compulsión que realiza para conseguir que su temor a infectarse se minimice. </em><em>Puede lavarse las manos cien veces al día o usar guantes de goma para protegerse de su temor. </em><em>Aunque ejecute sus compulsiones, sus pensamientos no desaparecen. </em><em>La persona con un trastorno obsesivo compulsivo, siente la necesidad constante de continuar efectuando sus conductas repetitivas.</em></p><p style=\"text-align:center;\"><img src=\"images/23a.jpg\"/></p><p>Esta acción repetitiva puede reconocerla como excesiva, aunque no es capaz de controlarla ya que le ocasionaría una angustia desmesurada.</p><p>Las obsesiones o compulsiones originan un <strong>malestar clínico significativo,</strong> e interfieren en la rutina del sujeto ( por ejemplo por la pérdida de tiempo ) así como en sus relaciones y vida social o laboral. </p><p>Existen múltiples <strong>ejemplos prácticos</strong> sobre este trastorno, aunque describiremos los más habituales:</p><ul><li><em><strong>Conductas relacionadas con la limpieza</strong>, como lavarse las manos, fregar el suelo, no pasear por lugares como hospitales o cerca de contenedores. </em></li><li><em><strong>Rituales de orden</strong>: ordenar escrupulosamente todo de mayor a menor, por colores, colocar todo en posiciones exactas, intentar que esté siempre en un orden establecido, etc. Un pequeño cambio en la colocación de sus objetos le produce una gran intranquilidad.</em></li><li><em><strong>Conductas repetitivas</strong>, como santiguarse cinco veces seguidas, tocar un objeto un número de veces exacto, contar números, repetir palabras o frases en silencio, contar al andar las baldosas del suelo, tocar diez veces el pomo de la puerta antes de abrir, apagar y encender la luz siempre un mismo número de veces, etc. </em></li><li><em><strong>Conductas de verificación</strong>, como comprobar muchas veces haber cerrado la puerta bien, revisar si el gas está encendido o la plancha enchufada por ejemplo.</em></li></ul><p>Todas estas conductas se realizan en forma de<strong> rituales</strong> según las obsesiones de cada individuo.</p><p>Pueden ser más o menos incapacitantes, dependiendo del número y tipo de compulsiones que manifieste.</p><p>Es frecuente que una persona con un trastorno obsesivo compulsivo muestre diferentes obsesiones y conductas repetitivas relacionadas.</p><p>Cuando el trastorno va evolucionando, pueden añadirse diferentes obsesiones o rituales a los que inicialmente ya mostraba.</p><p>En estos casos, la vida del paciente se ve muy limitada ya que constantemente se encuentra ejecutando acciones compulsivas para frenar su ansiedad.</p><p>Una película que nos expone un caso muy explicativo y práctico de este trastorno es <strong>\"Mejor imposible\" (1997), de Jack Nicholson.</strong></p>"
  },{
    "id": 24,
    "titulo": "Fobia específica",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Fobia específica",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Consideramos una fobia<strong> como el miedo intenso a un objeto, animal, actividad o situación concreta.</strong></p><p><em>Por ejemplo, el miedo a volar, a las alturas, a los insectos, a las arañas, a los espacios cerrados, a las inyecciones, a la sangre, al agua, a la oscuridad, a los gérmenes, etc. </em></p><p>El sujeto con una fobia diagnosticada como trastorno, no siente un miedo lógico, sino un <strong>miedo irracional que provoca estados de ansiedad muy intensos.</strong></p><p>La persona que padece una fobia específica, siente verdadero pánico si anticipa un supuesto contacto con el objeto o situación que le genera el temor.</p><p>Esta situación puede ocasionar que el sujeto sufra verdaderos <strong>ataques de angustia y que su vida cotidiana se vea afectada.</strong></p><p style=\"text-align:center;\"><img src=\"images/24a.jpg\"/></strong></p><p>Es habitual que este <strong>miedo irracional a estar expuesto a la situación amenazadora</strong>, provoque en el sujeto una serie de cambios físicos, cognitivos y conductuales.</p><p>Entre los signos físicos frecuentes destacaríamos la sudoración excesiva, la frecuencia cardíaca y la tensión muscular.</p><p>Una consecuencia muy típica en  las personas con fobias, es que acostumbran a desarrollar <strong>conductas de evitación.</strong></p><p>Las conductas de evitación, son aquellos comportamientos que el sujeto realiza con el objetivo de protegerse del miedo que siente.</p><p>Están muy relacionadas con el <strong>pensamiento de anticipación ansiosa</strong> del que hablamos en lecciones pasadas.</p><p>El temor acusado que siente, le empuja a manifestar comportamientos de evitación de situaciones, objetos o actividades. </p><p>Estas conductas evitativas pueden <strong>alterar el funcionamiento el bienestar en el trabajo, en la vida social y familiar.</strong></p><p><strong>No todas las fobias resultan igual de limitantes para todos los afectados.</strong></p><p><em>Por ejemplo, en el caso de una persona con fobia a volar. Si se trata de un sujeto que no necesita subir a un avión en ninguna ocasión, la afectación no sería la misma que en un deportista de élite que necesita continuamente volar hacia diferentes países para competir.</em></p><p><strong>Los pensamientos, juegan un papel notable en las fobias.</strong></p><p>La persona puede desarrollar momentos de ansiedad significativos solo con pensar en estar expuesto a la amenaza.</p><p><em>Pongamos como ejemplo el caso anterior de una persona con fobia a volar (aerofobia). El miedo a volar en avión es común. Los pasajeros habitualmente sienten una cierta inquietud al despegar y aterrizar. Las personas que sufren aerofobia sienten un miedo tan intenso que les impide planear un viaje en avión o muestran un elevado malestar y ansiedad con sólo anticipar un viaje futuro. Esta sería la gran diferencia entre sentir un miedo lógico y una fobia. </em></p><p>Las fobias específicas, son un trastorno psiquiátrico común y existen numerosas terapias.</p><p>Especialmente efectivas resultan las terapias cognitivo-conductuales que se centran en modificar los pensamientos previos y las conductas de evitación.</p><p>Entre las <strong>fobias más frecuentes </strong>destacamos a modo de ejemplo (citados en el DSM.IV):</p><ul><li><em><strong>Animales:</strong> temor a animales o insectos como arañas, serpientes, ratas, perros, pájaros, etc.</em></li><li><em><strong>Situacionales:</strong> temor a espacios cerrados, a túneles, a transporte público, aviones, coche, etc.</em></li><li><em><strong>Ambientales:</strong> por ejemplo temor a las tormentas, relámpagos, contaminación, fuego, alturas, etc.</em></li><li><em><strong>Salud:</strong> temor a la sangre, inyecciones, al atragantamiento, a la muerte, etc.</em></li></ul>"
  },{
    "id": 25,
    "titulo": "La fobia social",
    "imagen": "",
    "manda": "contenidof",
    "titora": "La fobia social",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>En la lección anterior, explicamos lo que eran las fobias.</p><p><strong>La fobia social es un miedo relacionado exclusivamente con los contextos sociales.</strong></p><p>Es una de las fobias más limitantes para las personas, ya que <strong>interfiere de forma intensa en su vida cotidiana.</strong></p><p>Es normal que algunas actividades personales nos puedan crear una cierta inquietud.</p><p>Pero vivimos en sociedad y estamos acostumbrados a adaptarnos de forma positiva a las relaciones interpersonales.</p><p>El sujeto con fobia social, padece un <strong>temor acusado y persistente hacia las situaciones sociales o actuaciones en público. </strong></p><p>Cuando se ve expuesto a este tipo de circunstancias, puede sufrir una crisis de angustia o una respuesta inmediata de ansiedad.</p><p>Este factor provoca que aumente su temor todavía más y <strong>anticipe</strong> que puedan repetirse los síntomas ansiosos.</p><p>El individuo <strong>teme ser evaluado</strong> por los demás y que se percaten de la gran ansiedad que siente.</p><p>Algunos de los <strong>síntomas visibles </strong>que pueden manifestar son sudoración excesiva, temblor en la voz, palpitaciones, rubor etc.</p><p>La persona con fobia social, es consciente de estos síntomas y desarrolla un miedo intenso a estas situaciones sociales.</p><p><em>Por ejemplo, puede manifestar pensamientos negativos del tipo \"van a pensar que soy una persona rara\", \"todo el mundo me está mirando\", \"me rechazarán porque verán que estoy nervioso\", \"pareceré asustado\", \"estoy haciendo el ridículo\", etc. </em></p><p><em><img src=\"images/25a.jpg\"/></em></p><p>Aunque el sujeto reconoce que este temor es <strong>irracional</strong>, experimenta una intensa ansiedad hacia los contextos que no pertenecen al ámbito familiar.  </p><p>Como consecuencia a este elevado malestar, evita <strong>cualquier tipo de situación social con el objetivo de controlar </strong>que no se repita.</p><p>Estas <strong>conductas de evitación</strong> de los contextos temidos están asociados a la <strong>ansiedad anticipatoria.</strong></p><p>El sujeto <strong>anticipa su miedo e imagina pensamientos </strong>y situaciones antes de que sucedan, lo que le provoca una gran inquietud previa.</p><p>Con el tiempo, desarrolla unos <strong>mecanismos de evitación que interfieren gravemente en su bienestar.</strong></p><p>Este dato, es básico para su diagnóstico y no debemos confundirlo con la persona tímida o vergonzosa.</p><p>Estas evitaciones que realiza son las que <strong>agravan y mantienen</strong> el problema.</p><p>Veamos algunas de las <strong>conductas que pueden mostrar las personas con fobia social:</strong></p><ul><li>Miedo a ser observados o ser el centro de atención.</li><li>Evitar comer o beber en grupos sociales.</li><li>Pánico a hablar en público.</li><li>Dificultad para mantener un trabajo en equipo (o estudios).</li><li>Evitar lugares públicos con demasiada gente, sobretodo si son espacios cerrados, como por ejemplo un centro comercial.</li><li>Temor a asistir a fiestas o eventos (o evitar ir).</li><li>Percepción de inseguridad y desvalorización de uno mismo.</li><li>Baja autoestima.</li><li>Evitar relacionarse con desconocidos.</li><li>Presencia de pensamientos autocríticos irreales.</li></ul>"
  },{
    "id": 26,
    "titulo": "El trastorno por estrés postraumático",
    "imagen": "",
    "manda": "contenidof",
    "titora": "El trastorno por estrés postraumático",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El trastorno por estrés postraumático es uno de los trastornos de ansiedad que puede surgir después de <strong>haber sufrido o presenciado un acontecimiento peligroso.</strong></p><p><strong>No es necesario que la persona haya sido directamente afectada por un hecho traumático, en ocasiones puede aparecer por proximidad con la persona que lo ha sufrido.</strong></p><p><em>Por ejemplo, una persona puede desarrollar un trauma a causa del accidente grave de tráfico de un hermano y presentar toda la sintomatología para su diagnóstico sin que sea necesario que ella misma haya padecido un accidente.</em></p><p>Consideramos normal sentirse alterado durante un cierto tiempo después de estar expuesto a una situación de estrés máximo.</p><p>En el trastorno por estrés postraumático los síntomas de activación del estrés <strong>no se recuperan </strong>con el paso de las semanas y aparece un cuadro de ansiedad característico.</p><p>Las imágenes del hecho traumático se recuerdan una y otra vez de forma involuntaria, provocando reacciones de una elevada ansiedad.</p><p>Estos recuerdos se vuelven intrusivos en la mente del sujeto y le causan un gran malestar ya que no puede controlarlos.</p><p>Como <strong>posibles factores causantes</strong> destacaríamos:</p><ul><li>Guerra o combates.</li><li>Agresiones sexuales.</li><li>Accidentes de tráfico o aéreos.</li><li>Desastres naturales o ambientales.</li><li>Muerte o enfermedad grave.</li><li>Delitos violentos (robo, atraco, tiroteo...).</li><li>Violencia doméstica.</li><li>Terrorismo.</li><li>Secuestro.</li><li>Incendio.</li></ul><p style=\"text-align:center;\"><img src=\"images/26a.jpg\"/></p><p>La <strong>sintomatología</strong> del trastorno por estrés postraumático puede presentar:</p><ul><li>Pesadillas.</li><li>Escenas y pensamientos retrospectivos sobre el hecho.</li><li>La sensación de que un acontecimiento aterrador sucede nuevamente.</li><li>Culpabilidad hacia uno mismo o hacia otros.</li><li>Evitar lugares asociados con el hecho traumático.</li><li>Recordar constantemente el incidente con angustia (flashbacks).</li><li>Pensamientos reiterativos que no puede controlar.</li><li>Sensación de soledad.</li><li>Dificultad para recordar los hechos.</li><li>Pensamientos de preocupación, culpa, o tristeza.</li><li>Alteración del sueño.</li><li>Irritabilidad y ataques de ira.</li><li>Pérdida de expresión emocional.</li><li>Sensación de estar al límite.</li><li>Insensibilidad emocional o indiferencia.</li><li>Sensación de sentirse distante.</li><li>Dificultades para concentrarse.</li><li>Pérdida de interés hacia actividades o aficiones.</li><li>Sensación de tener un futuro incierto.</li><li>Estar hipervigilante y sobresaltarse fácilmente.</li><li>Pensamientos de hacerse daño o hacer daño a otros.</li></ul><p>El trastorno por estrés postraumático presenta un <strong>inicio y una evolución diferente en cada individuo. </strong>En ocasiones empieza de forma inmediata y se va desarrollando lentamente. En otras, puede surgir después de unos meses o incluso años.</p><p>La gravedad de los síntomas también depende de cada caso concreto.Frente al mismo suceso, cada persona reacciona de forma distinta.No siempre que una persona vive una situación extrema desarrolla este tipo de trastorno.</p>"
  },{
    "id": 27,
    "titulo": "Trastorno mixto ansioso-depresivo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Trastorno mixto ansioso-depresivo",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Aunque esta categoría diagnóstica no se incluye estrictamente dentro de los trastornos de ansiedad, me parece interesante comentarla debido a su alta prevalencia entre la población.</p><p>Este tipo de trastorno mixto se define por <strong>la presencia de síntomas ansiosos y depresivos, sin que ninguno de los dos sea suficientemente superior al otro para poder diagnosticarlo aisladamente.</strong></p><p>Es habitual que en épocas cortas de nuestra vida, manifestemos síntomas ansiosos y depresivos. Las consideramos reacciones normales ante situaciones complicadas.</p><p>Sin embargo, cuando esta sintomatología se prolonga más de un mes sin razones aparentes, puede complicarse hacia un trastorno.</p><p>El trastorno mixto muestra una tendencia a la cronicidad y en ocasiones evoluciona hacia un trastorno depresivo puro con síntomas ansiosos asociados. </p><p>En este trastorno, coexisten síntomas de ansiedad y depresión de forma menos intensa que en su diagnóstico aislado.</p><p>La presencia de estos síntomas no se debe a un desencadenante estresante y afecta al funcionamiento diario de la persona.</p><p style=\"text-align:center;\"><img src=\"images/27a.jpg\"/></p><p>El sujeto, puede manifestar <strong>síntomas </strong>como:</p><ul><li>Tristeza persistente.</li><li>Trastornos del sueño (insomnio o hipersomnia).</li><li>Nerviosismo constante.</li><li>Síntomas físicos de ansiedad: taquicardias, temblores, molestias estomacales, dolores musculares.</li><li>Apatía.</li><li>Desmotivación.</li><li>Dificultad para concentrarse y memorizar.</li><li>Fatiga.</li><li>Visión negativa del futuro.</li><li>Preocupación excesiva.</li><li>Pensamientos negativos recurrentes.</li><li>Ganas de llorar.</li><li>Autoestima baja y sentimientos de inutilidad.</li><li>Temores inconcretos.</li><li>Irritabilidad.</li><li>Desesperanza.</li></ul><p>El <strong>trastorno mixto ansioso-depresivo</strong> provoca actualmente numerosas consultas en atención primaria, bajas laborales y absentismo escolar. Es una categoría <strong>muy frecuente. </strong>En él se solapan diversos síntomas típicos de la ansiedad y de la depresión y <strong>resulta complicado su diagnóstico</strong> ya que en ocasiones la depresión también se acompaña de signos ansiosos.</p><p>Por esta razón es<strong> importante realizar un diagnóstico diferencial</strong> exhaustivo para distinguirlo de un trastorno depresivo puro, ya que su tratamiento no es equivalente.</p>"
  },{
    "id": 28,
    "titulo": "El trastorno de ansiedad debido a una enfermedad física",
    "imagen": "",
    "manda": "contenidof",
    "titora": "El trastorno de ansiedad debido a una enfermedad física",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Cada enfermedad médica posee un cuadro clínico de síntomas característicos.</p><p>Algunas enfermedades aparecen también asociadas a síntomas ansiosos.</p><p>Estos signos de ansiedad se deben totalmente a la enfermedad física que puede padecer un sujeto.</p><p>En el trastorno de ansiedad debido a una enfermedad, se presenta una <strong>sintomatología ansiosa como consecuencia fisiológica directa de una enfermedad médica</strong>.</p><p>El sujeto puede <strong>manifestar</strong>:</p><ul><li>Ansiedad generalizada.</li><li>Ataques de angustia.</li><li>Obsesiones.</li><li>Compulsiones.</li></ul><p>La presencia de estos síntomas generan un malestar intenso en el individuo y afectan a su vida cotidiana de forma significativa.</p><p>La ansiedad se presenta como<strong> síntoma secundario</strong> a la enfermedad física que padece.</p><p>No podemos realizar el diagnóstico si consideramos que los síntomas son una reacción psicológica por el hecho de sufrir una enfermedad médica.</p><p><em>Un sujeto puede presentar una serie de signos de malestar psicológico cuando se le diagnostica, por ejemplo, una enfermedad digestiva. Sentirse preocupado o ansioso sería una reacción psicológica debida a la situación complicada por la que pasa. En este caso, la enfermedad física no es la que provoca síntomas de ansiedad por sí misma ya que su cuadro clínico no implica signos ansiosos en su origen como particularidad.</em></p><p>Para su diagnóstico es necesario que a través del historial o las pruebas médicas se verifique que existe una enfermedad que genera directamente estos síntomas.</p><p style=\"text-align:center;\"><img src=\"images/28a.jpg\"/></p><p>Aunque existen muchos trastornos médicos que pueden provocar <strong>síntomas </strong>ansiosos como efecto secundario, enumeraremos las más conocidos:</p><ul><li>Enfermedad cardiovascular.</li><li>Anemia.</li><li>Disfunción de las tiroides.</li><li>Epilepsia.</li><li>Dolor crónico.</li><li>Arritmias cardíacas.</li><li>Artritis reumatoidea.</li><li>Enfermedad de Parkinson.</li><li>Hipoxia.</li><li>Insuficiencia respiratoria.</li><li>Lupus eritematoso.</li><li>Hipoglucemia.</li><li>Esclerosis múltiple.</li><li>Uremia.</li></ul><p><em>Una persona que padece hipertiroidismo, por ejemplo, puede presentar una serie de síntomas ansiosos como nerviosismo, palpitaciones, sudoración, etc. En este caso, como el origen de estos síntomas es una enfermedad médica, se debería diagnosticar que el trastorno ansioso es debido una causa fisiológica. </em></p><p>Generalmente, cuando mejora la enfermedad, al ser la <strong>causa primaria</strong> de la ansiedad, ésta también mejora.</p><p>Su <strong>pronóstico va muy vinculado a la evolución de la enfermedad física </strong>que la provoca.</p>"
  },{
    "id": 29,
    "titulo": "Trastorno de ansiedad inducido por sustancias",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Trastorno de ansiedad inducido por sustancias",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Este tipo de trastorno de ansiedad se caracteriza por<em> la presencia de <strong>síntomas ansiosos secundarios a los efectos fisiológicos de una droga, fármaco o tóxico; o a la detención de su consumo </strong></em>(síndrome de abstinencia).</p><p>Para su diagnóstico es significativo observar la historia de consumo de tóxicos o fármacos del sujeto, para así poder establecer una relación causa-efecto.</p><p>Las <strong>trastornos de ansiedad secundarios</strong> más frecuentes que presentan son:</p><ul><li>Crisis de angustia.</li><li>Fobias.</li><li>Obsesiones.</li><li>Compulsiones.</li><li>Ansiedad generalizada intensa.</li></ul><p>Los <strong>síntomas de ansiedad</strong> serán los característicos del trastorno concreto que muestre el sujeto (palpitaciones, miedo, temblores, pensamientos negativos, irritabilidad, etc.).</p><p style=\"text-align:center;\"><img src=\"images/29a.jpg\"/></p><p>Las <strong>sustancias</strong> más habituales que provocan ansiedad secundaria son :</p><ul><li>Alcohol.</li><li>Alucinógenos.</li><li>Anfetaminas o derivados.</li><li>Cafeína.</li><li>Cocaína.</li><li>Cannabis.</li><li>Inhalantes.</li><li>Sedantes.</li><li>Hipnóticos.</li><li>Ansiolíticos.</li><li>Fenciclidina.</li></ul><p>En el trastorno de ansiedad inducido por sustancias, la sintomatología ansiosa está siempre vinculada al consumo, uso o dependencia de un tóxico, ya sea una droga o un medicamento.</p><p>Su diagnóstico concreto solamente se realizará si se puede comprobar la existencia de esta asociación con una sustancia.</p>"
  }]
}
