{"data":[{"id":"3","imagen":"viernes","contenido":"<h3>Lecturas del 3 de enero</h3><h3>Epístola I de San Juan - 2,29.3,1-6.</h3><p>Hijos míos:<br />Si ustedes saben que él es justo, <br />sepan también que todo el que practica la justicia <br />ha nacido de él.<br />¡Miren cómo nos amó el Padre! <br />Quiso que nos llamáramos hijos de Dios, <br />y nosotros lo somos realmente. <br />Si el mundo no nos reconoce, <br />es porque no lo ha reconocido a Él.<br />Queridos míos, <br />desde ahora somos hijos de Dios, <br />y lo que seremos no se ha manifestado todavía. <br />Sabemos que cuando se manifieste, <br />seremos semejantes a Él, <br />porque lo veremos tal cual es.<br />El que tiene esta esperanza en Él, <br />se purifica, así como Él es puro.<br />El que comete el pecado comete también la iniquidad, <br />porque el pecado es la iniquidad.<br />Pero ustedes saben que Él se manifestó <br />para quitar los pecados, <br />y que Él no tiene pecado.<br />El que permanece en Él, no peca, <br />y el que peca no lo ha visto ni lo ha conocido.</p><h3>Salmo - 98(97),1.3cd-4.5-6.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />Los confines de la tierra han contemplado<br />el triunfo de nuestro Dios.<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.<br />Canten al Señor con el arpa<br />y al son de instrumentos musicales;<br />con clarines y sonidos de trompeta<br />aclamen al Señor, que es Rey.</p><h3>Evangelio según San Juan - 1,29-34.</h3><p>Al día siguiente, Juan vio acercarse a Jesús y dijo: \"Este es el Cordero de Dios, que quita el pecado del mundo.<br />A él me refería, cuando dije: Después de mí viene un hombre que me precede, porque existía antes que yo.<br />Yo no lo conocía, pero he venido a bautizar con agua para que él fuera manifestado a Israel\".<br />Y Juan dio este testimonio: \"He visto al Espíritu descender del cielo en forma de paloma y permanecer sobre él.<br />Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: 'Aquel sobre el que veas descender el Espíritu y permanecer sobre él, ese es el que bautiza en el Espíritu Santo'.<br />Yo lo he visto y doy testimonio de que él es el Hijo de Dios\".</p><h3> - </h3><p></p><hr><h3>Santísimo Nombre de Jesús ()</h3><h3>San Ciriaco Elías Chavara ()</h3><hr>"}]}