{"data":[{"id":"5","imagen":"jueves","contenido":"<h3>Jueves de la primera semana de Cuaresma</h3><h3>Libro de Ester - 14,1.3-5.12-14.</h3><p>En aquellos días, la reina Ester, temiendo el peligro inminente,<br />acudió al Señor y rezó así al Señor, Dios de Israel: \"Señor mío, único rey nuestro. Protégeme, que estoy sola y no tengo otro defensor fuera de ti,<br />pues yo misma me he expuesto al peligro.<br />Desde mi infancia oí, en el seno de mi familia, cómo tú, Señor, escogiste a Israel entre las naciones, a nuestros padres entre todos sus antepasados, para ser tu heredad perpetua; y les cumpliste lo que habías prometido.<br />Atiende, Señor, muéstrate a nosotros en la tribulación, y dame valor, Señor, rey de los dioses y señor de poderosos.<br />Pon en mi boca un discurso acertado cuando tenga que hablar al león; haz que cambie y aborrezca a nuestro enemigo, para que perezca con todos sus cómplices.<br />«¡Señor mío, nuestro Rey, tú eres el Unico! Ven a socorrerme, porque estoy sola, no tengo otra ayuda fuera de ti</p><h3>Salmo - 138(137),1-2a.2bc-3.7c-8.</h3><p>Te doy gracias, Señor, de todo corazón,<br />te cantaré en presencia de los ángeles.<br />Me postraré ante tu santo Templo.<br />y daré gracias a tu Nombre<br />por tu amor y tu fidelidad.<br />Me respondiste cada vez que te invoqué<br />y aumentaste la fuerza de mi alma.<br />y tu derecha me salva.<br />El Señor lo hará todo por mí.<br />Tu amor es eterno, Señor,<br />¡no abandones la obra de tus manos!</p><h3>Evangelio según San Mateo - 7,7-12.</h3><p>Jesús dijo a sus discípulos: <br />Pidan y se les dará; busquen y encontrarán; llamen y se les abrirá.<br />Porque todo el que pide, recibe; el que busca, encuentra; y al que llama, se le abrirá.<br />¿Quién de ustedes, cuando su hijo le pide pan, le da una piedra?<br />¿O si le pide un pez, le da una serpiente?<br />Si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¡cuánto más el Padre celestial dará cosas buenas a aquellos que se las pidan!<br />Todo lo que deseen que los demás hagan por ustedes, háganlo por ellos: en esto consiste la Ley y los Profetas.</p><h3> - </h3><p></p><hr><h3>San Adrián (s. III) ()</h3><h3>San Focas Antioquía ()</h3><hr>"}]}