{"data":[{"id":"8","imagen":"sabado","contenido":"<h3>Sábado de la cuarta semana del Tiempo Ordinario</h3><h3>Primer Libro de los Reyes - 3,4-13.</h3><p>El rey fue a Gabaón para ofrecer sacrificios allí, porque ese era el principal lugar alto. Sobre ese altar, Salomón ofreció mil holocaustos.<br />En Gabaón, el Señor se apareció a Salomón en un sueño, durante la noche. Dios le dijo: \"Pídeme lo que quieras\".<br />Salomón respondió: \"Tú has tratado a tu servidor, David, mi padre, con gran fidelidad, porque él caminó en tu presencia con lealtad, con justicia y rectitud de corazón; tú le has atestiguado esta gran fidelidad, dándole un hijo que hoy está sentado en su trono.<br />\"Señor, Dios mío, has hecho reinar a tu servidor en lugar de mi padre David, a mí, que soy apenas un muchacho y no sé valerme por mí mismo.<br />Tu servidor está en medio de tu pueblo, el que tú has elegido, un pueblo tan numeroso que no se puede contar ni calcular.<br />Concede entonces a tu servidor un corazón comprensivo, para juzgar a tu pueblo, para discernir entre el bien y el mal. De lo contrario, ¿quién sería capaz de juzgar a un pueblo tan grande como el tuyo?\".<br />Al Señor le agradó que Salomón le hiciera este pedido,<br />y Dios le dijo: \"Porque tú has pedido esto, y no has pedido para ti una larga vida, ni riqueza, ni la vida de tus enemigos, sino que has pedido el discernimiento necesario para juzgar con rectitud,<br />yo voy a obrar conforme a lo que dices: Te doy un corazón sabio y prudente, de manera que no ha habido nadie como tú antes de ti, ni habrá nadie como tú después de ti.\"<br />Y también te doy aquello que no has pedido: tanta riqueza y gloria que no habrá nadie como tú entre los reyes, durante toda tu vida.</p><h3>Salmo - 119(118),9.10.11.12.13.14.</h3><p>¿Cómo un joven llevará una vida honesta?<br />Cumpliendo tus palabras.<br />Yo te busco de todo corazón:<br />no permitas que me aparte de tus mandamientos.<br />Conservo tu palabra en mi corazón,<br />para no pecar contra ti.<br />Tú eres bendito, Señor:<br />enséñame tus preceptos.<br />Yo proclamo con mis labios<br />todos los juicios de tu boca.<br />Me alegro de cumplir tus prescripciones,<br />más que de todas las riquezas.</p><h3>Evangelio según San Marcos - 6,30-34.</h3><p>Los Apóstoles se reunieron con Jesús y le contaron todo lo que habían hecho y enseñado.<br />El les dijo: \"Vengan ustedes solos a un lugar desierto, para descansar un poco\". Porque era tanta la gente que iba y venía, que no tenían tiempo ni para comer.<br />Entonces se fueron solos en la barca a un lugar desierto.<br />Al verlos partir, muchos los reconocieron, y de todas las ciudades acudieron por tierra a aquel lugar y llegaron antes que ellos.<br />Al desembarcar, Jesús vio una gran muchedumbre y se compadeció de ella, porque eran como ovejas sin pastor, y estuvo enseñándoles largo rato.</p><h3> - </h3><p></p><hr><h3>Santa Josefina Bakhita ()</h3><h3>San Mengoldo ()</h3><hr>"}]}