{"data":[{"id":"9","imagen":"jueves","contenido":"<h3>Tercer día después de la Epifanía del Señor</h3><h3>Epístola I de San Juan - 4,11-18.</h3><p>Queridos míos, si Dios nos amó tanto, también nosotros debemos amarnos los unos a los otros.<br />Nadie ha visto nunca a Dios: si nos amamos los unos a los otros, Dios permanece en nosotros y el amor de Dios ha llegado a su plenitud en nosotros.<br />La señal de que permanecemos en él y él permanece en nosotros, es que nos ha comunicado su Espíritu.<br />Y nosotros hemos visto y atestiguamos que el Padre envió al Hijo como Salvador del mundo.<br />El que confiesa que Jesús es el Hijo de Dios, permanece en Dios, y Dios permanece en él.<br />Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él. Dios es amor, y el que permanece en el amor permanece en Dios, y Dios permanece en él.<br />La señal de que el amor ha llegado a su plenitud en nosotros, está en que tenemos plena confianza ante el día del Juicio, porque ya en este mundo somos semejantes a él.<br />En el amor no hay lugar para el temor: al contrario, el amor perfecto elimina el temor, porque el temor supone un castigo, y el que teme no ha llegado a la plenitud del amor.</p><h3>Salmo - 72(71),2.10-11.12-13.</h3><p>Para que gobierne a tu pueblo con justicia<br />y a tus pobres con rectitud.<br />Que los reyes de Tarsis y de las costas lejanas<br />le paguen tributo.<br />Que los reyes de Arabia y de Sebá <br />le traigan regalos;<br />que todos los reyes le rindan homenaje<br />y lo sirvan todas las naciones.<br />Porque él librará al pobre que suplica<br />y al humilde que está desamparado.<br />Tendrá compasión del débil y del pobre,<br />y salvará la vida de los indigentes.</p><h3>Evangelio según San Marcos - 6,45-52.</h3><p>Después que los cinco mil hombres se saciaron, en seguida, Jesús obligó a sus discípulos a que subieran a la barca y lo precedieran en la otra orilla, hacia Betsaida, mientras él despedía a la multitud.<br />Una vez que los despidió, se retiró a la montaña para orar.<br />Al caer la tarde, la barca estaba en medio del mar y él permanecía solo en tierra.<br />Al ver que remaban muy penosamente, porque tenían viento en contra, cerca de la madrugada fue hacia ellos caminando sobre el mar, e hizo como si pasara de largo.<br />Ellos, al verlo caminar sobre el mar, pensaron que era un fantasma y se pusieron a gritar,<br />porque todos lo habían visto y estaban sobresaltados. Pero él les habló enseguida y les dijo: \"Tranquilícense, soy yo; no teman\".<br />Luego subió a la barca con ellos y el viento se calmó. Así llegaron al colmo de su estupor,<br />porque no habían comprendido el milagro de los panes y su mente estaba enceguecida.</p><h3> - </h3><p></p><hr><h3>Beata María Teresa de Jesús Le Clercq ()</h3><h3>San Adriano de Canterbury ()</h3><hr>"}]}