{"data":[{"id":"11","imagen":"sabado","contenido":"<h3>Quinto día después de la Epifanía del Señor</h3><h3>Epístola I de San Juan - 5,5-13.</h3><p>¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?<br />Jesucristo vino por el agua y por la sangre; no solamente con el agua, sino con el agua y con la sangre. Y el Espíritu da testimonio porque el Espíritu es la verdad.<br />Son tres los que dan testimonio:<br />el Espíritu, el agua y la sangre; y los tres están de acuerdo.<br />Si damos fe al testimonio de los hombres, con mayor razón tenemos que aceptar el testimonio de Dios. Y Dios ha dado testimonio de su Hijo.<br />El que cree en el Hijo de Dios tiene en su corazón el testimonio de Dios. El que no cree a Dios lo hace pasar por mentiroso, porque no cree en el testimonio que Dios ha dado acerca de su Hijo.<br />Y el testimonio es este: Dios nos dio la Vida eterna, y esa Vida está en su Hijo.<br />El que está unido al Hijo, tiene la Vida; el que no lo está, no tiene la Vida.<br />Les he escrito estas cosas, a ustedes que creen en el nombre del Hijo de Dios, para que sepan que tienen la Vida eterna.</p><h3>Salmo - 147,12-13.14-15.19-20.</h3><p>¡Glorifica al Señor, Jerusalén,<br />alaba a tu Dios, Sión!<br />El reforzó los cerrojos de tus puertas<br />y bendijo a tus hijos dentro de ti.<br />El asegura la paz en tus fronteras <br />y te sacia con lo mejor del trigo.<br />Envía su mensaje a la tierra, <br />su palabra corre velozmente;<br />Revela su palabra a Jacob,<br />sus preceptos y mandatos a Israel:<br />a ningún otro pueblo trató así<br />ni le dio a conocer sus mandamientos.</p><h3>Evangelio según San Lucas - 5,12-16.</h3><p>Mientras Jesús estaba en una ciudad, se presentó un hombre cubierto de lepra. Al ver a Jesús, se postró ante él y le rogó: \"Señor, si quieres, puedes purificarme\".<br />Jesús extendió la mano y lo tocó, diciendo: \"Lo quiero, queda purificado\". Y al instante la lepra desapareció.<br />El le ordenó que no se lo dijera a nadie, pero añadió: \"Ve a presentarte al sacerdote y entrega por tu purificación la ofrenda que ordenó Moisés, para que les sirva de testimonio\".<br />Su fama se extendía cada vez más y acudían grandes multitudes para escucharlo y hacerse curar de sus enfermedades.<br />Pero él se retiraba a lugares desiertos para orar.</p><h3> - </h3><p></p><hr><h3>San Tipaso de Tigava ()</h3><h3>Santo Tomás de Cori ()</h3><hr>"}]}