{"data":[{"id":"16","imagen":"sabado","contenido":"<h3>Sábado de la quinta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 16,1-10.</h3><p>Pablo llegó luego a Derbe y más tarde a Listra, donde había un discípulo llamado Timoteo, hijo de una judía convertida a la fe y de padre pagano.<br />Timoteo gozaba de buena fama entre los hermanos de Listra y de Iconio.<br />Pablo quería llevarlo consigo, y por eso lo hizo circuncidar en consideración a los judíos que había allí, ya que todo el mundo sabía que su padre era pagano.<br />Por las ciudades donde pasaban, transmitían las decisiones tomadas en Jerusalén por los Apóstoles y los presbíteros, recomendando que las observaran.<br />Así, las Iglesias se consolidaban en la fe, y su número crecía día tras día.<br />Como el Espíritu Santo les había impedido anunciar la Palabra en la provincia de Asia, atravesaron Frigia y la región de Galacia.<br />Cuando llegaron a los límites de Misia, trataron de entrar en Bitinia, pero el Espíritu de Jesús no se lo permitió.<br />Pasaron entonces por Misia y descendieron a Tróade.<br />Durante la noche, Pablo tuvo una visión. Vio a un macedonio de pie, que le rogaba: \"Ven hasta Macedonia y ayúdanos\".<br />Apenas tuvo esa visión, tratamos de partir para Macedonia, convencidos de que Dios nos llamaba para que la evangelizáramos.</p><h3>Salmo - 100(99),1-2.3.5.</h3><p>Aclame al Señor toda la tierra,<br />sirvan al Señor con alegría,<br />lleguen hasta él con cantos jubilosos.<br />Reconozcan que el Señor es Dios:<br />él nos hizo y a él pertenecemos;<br />somos su pueblo y ovejas de su rebaño.<br />¡Qué bueno es el Señor!<br />Su misericordia permanece para siempre,<br />y su fidelidad por todas las generaciones.</p><h3>Evangelio según San Juan - 15,18-21.</h3><p>Jesús dijo a sus discípulos:<br />«Si el mundo los odia, sepan que antes me ha odiado a mí.<br />Si ustedes fueran del mundo, el mundo los amaría como cosa suya. Pero como no son del mundo, sino que yo los elegí y los saqué de él, el mundo los odia.<br />Acuérdense de lo que les dije: el servidor no es más grande que su señor. Si me persiguieron a mí, también los perseguirán a ustedes; si fueron fieles a mi palabra, también serán fieles a la de ustedes.<br />Pero los tratarán así a causa de mi Nombre, porque no conocen al que me envió.»</p><h3> - </h3><p></p><hr><h3>San Simon Stock ()</h3><h3>Vladimir Ghika ()</h3><hr>"}]}