{"data":[{"id":"17","imagen":"viernes","contenido":"<h3>Viernes de la primera semana del Tiempo Ordinario</h3><h3>Primer Libro de Samuel - 8,4-7.10-22a.</h3><p>Entonces se reunieron todos los ancianos de Israel y acudieron a Samuel en Ramá.<br />\"Tú ya eres viejo, le dijeron, y tus hijos no siguen tus pasos. Ahora danos un rey para que nos gobierne, como lo tienen todas las naciones\".<br />A Samuel le disgustó que le dijeran: \"Danos un rey para que nos gobierne\", y oró al Señor.<br />El Señor dijo a Samuel: \"Escucha al pueblo en todo lo que ellos digan, porque no es a ti a quien rechazan: me rechazan a mí, para que no reine más sobre ellos.<br />Samuel comunicó todas las palabras del Señor al pueblo que le pedía un rey,<br />diciendo: \"Este será el derecho del rey que reinará sobre ustedes. El tomará a los hijos de ustedes, los destinará a sus carros de guerra y a su caballería, y ellos correrán delante de su carro.<br />Los empleará como jefes de mil y de cincuenta hombres, y les hará cultivar sus campos, recoger sus cosechas, y fabricar sus armas de guerra y los arneses de sus carros.<br />Tomará a las hijas de ustedes como perfumistas, cocineras y panaderas.<br />Les quitará a ustedes los mejores campos, viñedos y olivares, para dárselos a sus servidores.<br />Exigirá el diezmo de los sembrados y las viñas, para entregarlo a sus eunucos y a sus servidores.<br />Les quitará sus mejores esclavos, sus bueyes y sus asnos, para emplearlos en sus propios trabajos.<br />Exigirá el diezmo de los rebaños, y ustedes mismos serán sus esclavos.<br />Entonces, ustedes clamarán a causa del rey que se han elegido, pero aquel día el Señor no les responderá\".<br />El pueblo se negó a escuchar la voz de Samuel, e insistió: \"¡No! Habrá un rey sobre nosotros,<br />y así seremos como todas las naciones. Nuestro rey nos juzgará, saldrá al frente de nosotros y combatirá en nuestros combates\".<br />Samuel escuchó todas las palabras del pueblo y las repitió en presencia del Señor.<br />El Señor dijo a Samuel: \"Escúchalos y dales un rey\". Entonces Samuel dijo a los hombres de Israel: \"Vuelvan cada uno a su ciudad\".</p><h3>Salmo - 89(88),16-17.18-19.</h3><p>¡Feliz el pueblo que sabe aclamarte!<br />Ellos caminarán a la luz de tu rostro;<br />se alegrarán sin cesar en tu Nombre,<br />serán exaltados a causa de tu justicia.<br />Porque tú eres su gloria y su fuerza;<br />con tu favor, acrecientas nuestro poder.<br />Sí, el Señor es nuestro escudo,<br />el Santo de Israel es realmente nuestro rey.</p><h3>Evangelio según San Marcos - 2,1-12.</h3><p>Jesús volvió a Cafarnaún y se difundió la noticia de que estaba en la casa.<br />Se reunió tanta gente, que no había más lugar ni siquiera delante de la puerta, y él les anunciaba la Palabra.<br />Le trajeron entonces a un paralítico, llevándolo entre cuatro hombres.<br />Y como no podían acercarlo a él, a causa de la multitud, levantaron el techo sobre el lugar donde Jesús estaba, y haciendo un agujero descolgaron la camilla con el paralítico.<br />Al ver la fe de esos hombres, Jesús dijo al paralítico: \"Hijo, tus pecados te son perdonados\".<br />Unos escribas que estaban sentados allí pensaban en su interior:<br />\"¿Qué está diciendo este hombre? ¡Está blasfemando! ¿Quién puede perdonar los pecados, sino sólo Dios?\"<br />Jesús, advirtiendo en seguida que pensaban así, les dijo: \"¿Qué están pensando?<br />¿Qué es más fácil, decir al paralítico: 'Tus pecados te son perdonados', o 'Levántate, toma tu camilla y camina'?<br />Para que ustedes sepan que el Hijo del hombre tiene sobre la tierra el poder de perdonar los pecados<br />-dijo al paralítico- yo te lo mando, levántate, toma tu camilla y vete a tu casa\".<br />El se levantó en seguida, tomó su camilla y salió a la vista de todos. La gente quedó asombrada y glorificaba a Dios, diciendo: \"Nunca hemos visto nada igual\".</p><h3> - </h3><p></p><hr><h3>Santa Roselina de Fréjus ()</h3><h3>Beato Gamalberto de Baviera ()</h3><hr>"}]}