{"data":[{"id":"18","imagen":"martes","contenido":"<h3>Martes de la sexta semana del Tiempo Ordinario</h3><h3>Epístola de Santiago - 1,12-18.</h3><p>Feliz el hombre que soporta la prueba, porque después de haberla superado, recibirá la corona de Vida que el Señor prometió a los que lo aman.<br />Nadie, al ser tentado, diga que Dios lo tienta: Dios no puede ser tentado por el mal, ni tienta a nadie,<br />sino que cada uno es tentado por sus malos deseos, que lo atraen y lo seducen.<br />De ellos nace el pecado, y este, una vez cometido, engendra la muerte.<br />No se engañen, queridos hermanos.<br />Todo lo que es bueno y perfecto es un don de lo alto y desciende del Padre de los astros luminosos, en quien no hay cambio ni sombra de declinación.<br />El ha querido engendrarnos por su Palabra de verdad, para que seamos como las primicias de su creación.</p><h3>Salmo - 94(93),12-13a.14-15.18-19.</h3><p>Feliz el que es educado por ti, Señor,<br />aquel a quien instruyes con tu ley,<br />para darle un descanso<br />después de la adversidad,<br />Porque el Señor no abandona a su pueblo<br />ni deja desamparada a su herencia:<br />la justicia volverá a los tribunales<br />y los rectos de corazón la seguirán.<br />Cuando pienso que voy a resbalar,<br />tu misericordia, Señor, me sostiene;<br />cuando estoy cargado de preocupaciones,<br />tus consuelos me llenan de alegría.</p><h3>Evangelio según San Marcos - 8,14-21.</h3><p>Los discípulos se habían olvidado de llevar pan y no tenían más que un pan en la barca.<br />Jesús les hacía esta recomendación: \"Estén atentos, cuídense de la levadura de los fariseos y de la levadura de Herodes\".<br />Ellos discutían entre sí, porque no habían traído pan.<br />Jesús se dio cuenta y les dijo: \"¿A qué viene esa discusión porque no tienen pan? ¿Todavía no comprenden ni entienden? Ustedes tienen la mente enceguecida.<br />Tienen ojos y no ven, oídos y no oyen. ¿No recuerdan<br />cuántas canastas llenas de sobras recogieron, cuando repartí cinco panes entre cinco mil personas?\". Ellos le respondieron: \"Doce\".<br />\"Y cuando repartí siete panes entre cuatro mil personas, ¿cuántas canastas llenas de trozos recogieron?\". Ellos le respondieron: \"Siete\".<br />Entonces Jesús les dijo: \"¿Todavía no comprenden?\".</p><h3> - </h3><p></p><hr><h3>Santa Gertrudis (Caterina) Comensoli ()</h3><h3>Santa Bernardita Soubirous ()</h3><hr>"}]}