{"data":[{"id":"22","imagen":"sabado","contenido":"<h3>Cátedra de San Pedro, Apóstol</h3><h3>Epístola I de San Pedro - 5,1-4.</h3><p>Queridos hermanos:<br />Exhorto a los presbíteros que están entre ustedes, siendo yo presbítero como ellos y testigo de los sufrimientos de Cristo y copartícipe de la gloria que va a ser revelada.<br />Apacienten el Rebaño de Dios, que les ha sido confiado; velen por él, no forzada, sino espontáneamente, como lo quiere Dios; no por un interés mezquino, sino con abnegación;<br />no pretendiendo dominar a los que les han sido encomendados, sino siendo de corazón ejemplo para el Rebaño.<br />Y cuando llegue el Jefe de los pastores, recibirán la corona imperecedera de gloria.</p><h3>Salmo - 23(22),1-3a.3b-4.5.6.</h3><p>El Señor es mi pastor, <br />nada me puede faltar.<br />El me hace descansar en verdes praderas,<br />me conduce a las aguas tranquilas<br />y repara mis fuerzas;<br />me guía por el recto sendero,<br />Aunque cruce por oscuras quebradas, <br />no temeré ningún mal, <br />porque Tú estás conmigo:<br />tu vara y tu bastón me infunden confianza.<br />Tú preparas ante mí una mesa,<br />frente a mis enemigos;<br />unges con óleo mi cabeza<br />y mi copa rebosa.<br />Tu bondad y tu gracia me acompañan<br />a lo largo de mi vida;<br />y habitaré en la Casa del Señor,<br />por muy largo tiempo.</p><h3>Evangelio según San Mateo - 16,13-19.</h3><p>Al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: \"¿Qué dice la gente sobre el Hijo del hombre? ¿Quién dicen que es?\".<br />Ellos le respondieron: \"Unos dicen que es Juan el Bautista; otros, Elías; y otros, Jeremías o alguno de los profetas\".<br />\"Y ustedes, les preguntó, ¿quién dicen que soy?\".<br />Tomando la palabra, Simón Pedro respondió: \"Tú eres el Mesías, el Hijo de Dios vivo\".<br />Y Jesús le dijo: \"Feliz de ti, Simón, hijo de Jonás, porque esto no te lo ha revelado ni la carne ni la sangre, sino mi Padre que está en el cielo.<br />Y yo te digo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder de la Muerte no prevalecerá contra ella.<br />Yo te daré las llaves del Reino de los Cielos. Todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo\".</p><h3> - </h3><p></p><hr><h3>Beata Isabel de Francia ()</h3><h3>Beato Diego Carvalho ()</h3><hr>"}]}