{"data":[{"id":"24","imagen":"lunes","contenido":"<h3>Lunes de la séptima semana del Tiempo Ordinario</h3><h3>Epístola de Santiago - 3,13-18.</h3><p>Hermanos:<br />El que se tenga por sabio y prudente, demuestre con su buena conducta que sus actos tienen la sencillez propia de la sabiduría.<br />Pero si ustedes están dominados por la rivalidad y por el espíritu de discordia, no se vanagloríen ni falten a la verdad.<br />Semejante sabiduría no desciende de lo alto sino que es terrena, sensual y demoníaca.<br />Porque donde hay rivalidad y discordia, hay también desorden y toda clase de maldad.<br />En cambio, la sabiduría que viene de lo alto es, ante todo, pura; y además, pacífica, benévola y conciliadora; está llena de misericordia y dispuesta a hacer el bien; es imparcial y sincera.<br />Un fruto de justicia se siembra pacíficamente para los que trabajan por la paz.</p><h3>Salmo - 19(18),8.9.10.15.</h3><p>La ley del Señor es perfecta,<br />reconforta el alma;<br />el testimonio del Señor es verdadero,<br />da sabiduría al simple.<br />Los preceptos del Señor son rectos,<br />alegran el corazón;<br />los mandamientos del Señor son claros,<br />iluminan los ojos.<br />La palabra del Señor es pura,<br />permanece para siempre;<br />los juicios del Señor son la verdad,<br />enteramente justos.<br />¡Ojalá sean de tu agrado<br />las palabras de mi boca,<br />y lleguen hasta ti mis pensamientos,<br />Señor, mi Roca y mi redentor!</p><h3>Evangelio según San Marcos - 9,14-29.</h3><p>Cuando volvieron a donde estaban los otros discípulos, los encontraron en medio de una gran multitud, discutiendo con algunos escribas.<br />En cuanto la multitud distinguió a Jesús, quedó asombrada y corrieron a saludarlo.<br />El les preguntó: \"¿Sobre qué estaban discutiendo?\".<br />Uno de ellos le dijo: \"Maestro, te he traído a mi hijo, que está poseído de un espíritu mudo.<br />Cuando se apodera de él, lo tira al suelo y le hace echar espuma por la boca; entonces le crujen sus dientes y se queda rígido. Le pedí a tus discípulos que lo expulsaran pero no pudieron\".<br />\"Generación incrédula, respondió Jesús, ¿hasta cuando estaré con ustedes? ¿Hasta cuando tendré que soportarlos? Tráiganmelo\".<br />Y ellos se lo trajeron. En cuanto vio a Jesús, el espíritu sacudió violentamente al niño, que cayó al suelo y se revolcaba, echando espuma por la boca.<br />Jesús le preguntó al padre: \"¿Cuánto tiempo hace que está así?\". \"Desde la infancia, le respondió,<br />y a menudo lo hace caer en el fuego o en el agua para matarlo. Si puedes hacer algo, ten piedad de nosotros y ayúdanos\".<br />\"¡Si puedes...!\", respondió Jesús. \"Todo es posible para el que cree\".<br />Inmediatamente el padre del niño exclamó: \"Creo, ayúdame porque tengo poca fe\".<br />Al ver que llegaba más gente, Jesús increpó al espíritu impuro, diciéndole: \"Espíritu mudo y sordo, yo te lo ordeno, sal de él y no vuelvas más\".<br />El demonio gritó, sacudió violentamente al niño y salió de él, dejándolo como muerto, tanto que muchos decían: \"Está muerto\".<br />Pero Jesús, tomándolo de la mano, lo levantó, y el niño se puso de pie.<br />Cuando entró en la casa y quedaron solos, los discípulos le preguntaron: \"¿Por qué nosotros no pudimos expulsarlo?\".<br />El les respondió: \"Esta clase de demonios se expulsa sólo con la oración\".</p><h3> - </h3><p></p><hr><h3>Beata Ascensión del Corazón de Jesús ()</h3><h3>San Modesto de Tréveris ()</h3><hr>"}]}