{"data":[{"id":"26","imagen":"domingo","contenido":"<h3>Tercer domingo de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 2,14.22-33.</h3><p>El día de Pentecostés, Pedro poniéndose de pie con los Once, levantó la voz y dijo: \"Hombres de Judea y todos los que habitan en Jerusalén, presten atención, porque voy a explicarles lo que ha sucedido.<br />Israelitas, escuchen: A Jesús de Nazaret, el hombre que Dios acreditó ante ustedes realizando por su intermedio los milagros, prodigios y signos que todos conocen,<br />a ese hombre que había sido entregado conforme al plan y a la previsión de Dios, ustedes lo hicieron morir, clavándolo en la cruz por medio de los infieles.<br />Pero Dios lo resucitó, librándolo de las angustias de la muerte, porque no era posible que ella tuviera dominio sobre él.<br />En efecto, refiriéndose a él, dijo David: Veía sin cesar al Señor delante de mí, porque él está a mi derecha para que yo no vacile.<br />Por eso se alegra mi corazón y mi lengua canta llena de gozo. También mi cuerpo descansará en la esperanza,<br />porque tú no entregarás mi alma al Abismo, ni dejarás que tu servidor sufra la corrupción.<br />Tú me has hecho conocer los caminos de la vida y me llenarás de gozo en tu presencia.<br />Hermanos, permítanme decirles con toda franqueza que el patriarca David murió y fue sepultado, y su tumba se conserva entre nosotros hasta el día de hoy.<br />Pero como él era profeta, sabía que Dios le había jurado que un descendiente suyo se sentaría en su trono.<br />Por eso previó y anunció la resurrección del Mesías, cuando dijo que no fue entregado al Abismo ni su cuerpo sufrió la corrupción.<br />A este Jesús, Dios lo resucitó, y todos nosotros somos testigos.<br />Exaltado por el poder de Dios, él recibió del Padre el Espíritu Santo prometido, y lo ha comunicado como ustedes ven y oyen.\"</p><h3>Salmo - 16(15),1-2a.5.7-8.9-10.11.</h3><p>Protégeme, Dios mío, <br />porque me refugio en ti.<br />Yo digo al Señor:<br />El Señor es la parte de mi herencia y mi cáliz,<br />¡tú decides mi suerte!<br />Bendeciré al Señor que me aconseja,<br />¡hasta de noche me instruye mi conciencia!<br />Tengo siempre presente al Señor:<br />él está a mi lado, nunca vacilaré.<br />Por eso mi corazón se alegra, <br />se regocijan mis entrañas <br />y todo mi ser descansa seguro:<br />porque no me entregarás a la Muerte<br />ni dejarás que tu amigo vea el sepulcro.<br />Me harás conocer el camino de la vida,<br />saciándome de gozo en tu presencia,<br />de felicidad eterna a tu derecha.</p><h3>Epístola I de San Pedro - 1,17-21.</h3><p>Queridos hermanos:<br />Y ya que ustedes llaman Padre a aquel que, sin hacer acepción de personas, juzga a cada uno según sus obras, vivan en el temor mientras están de paso en este mundo.<br />Ustedes saben que fueron rescatados de la vana conducta heredada de sus padres, no con bienes corruptibles, como el oro y la plata,<br />sino con la sangre preciosa de Cristo, el Cordero sin mancha y sin defecto,<br />predestinado antes de la creación del mundo y manifestado en los últimos tiempos para bien de ustedes.<br />Por él, ustedes creen en Dios, que lo ha resucitado y lo ha glorificado, de manera que la fe y la esperanza de ustedes estén puestas en Dios.</p><h3>Evangelio según San Lucas - 24,13-35.</h3><p>Ese mismo día, dos de los discípulos iban a un pequeño pueblo llamado Emaús, situado a unos diez kilómetros de Jerusalén.<br />En el camino hablaban sobre lo que había ocurrido.<br />Mientras conversaban y discutían, el mismo Jesús se acercó y siguió caminando con ellos.<br />Pero algo impedía que sus ojos lo reconocieran.<br />El les dijo: \"¿Qué comentaban por el camino?\". Ellos se detuvieron, con el semblante triste,<br />y uno de ellos, llamado Cleofás, le respondió: \"¡Tú eres el único forastero en Jerusalén que ignora lo que pasó en estos días!\".<br />\"¿Qué cosa?\", les preguntó. Ellos respondieron: \"Lo referente a Jesús, el Nazareno, que fue un profeta poderoso en obras y en palabras delante de Dios y de todo el pueblo,<br />y cómo nuestros sumos sacerdotes y nuestros jefes lo entregaron para ser condenado a muerte y lo crucificaron.<br />Nosotros esperábamos que fuera él quien librara a Israel. Pero a todo esto ya van tres días que sucedieron estas cosas.<br />Es verdad que algunas mujeres que están con nosotros nos han desconcertado: ellas fueron de madrugada al sepulcro<br />y al no hallar el cuerpo de Jesús, volvieron diciendo que se les habían aparecido unos ángeles, asegurándoles que él está vivo.<br />Algunos de los nuestros fueron al sepulcro y encontraron todo como las mujeres habían dicho. Pero a él no lo vieron\".<br />Jesús les dijo: \"¡Hombres duros de entendimiento, cómo les cuesta creer todo lo que anunciaron los profetas!<br />¿No era necesario que el Mesías soportara esos sufrimientos para entrar en su gloria?\"<br />Y comenzando por Moisés y continuando con todos los profetas, les interpretó en todas las Escrituras lo que se refería a él.<br />Cuando llegaron cerca del pueblo adonde iban, Jesús hizo ademán de seguir adelante.<br />Pero ellos le insistieron: \"Quédate con nosotros, porque ya es tarde y el día se acaba\". El entró y se quedó con ellos.<br />Y estando a la mesa, tomó el pan y pronunció la bendición; luego lo partió y se lo dio.<br />Entonces los ojos de los discípulos se abrieron y lo reconocieron, pero él había desaparecido de su vista.<br />Y se decían: \"¿No ardía acaso nuestro corazón, mientras nos hablaba en el camino y nos explicaba las Escrituras?\".<br />En ese mismo momento, se pusieron en camino y regresaron a Jerusalén. Allí encontraron reunidos a los Once y a los demás que estaban con ellos,<br />y estos les dijeron: \"Es verdad, ¡el Señor ha resucitado y se apareció a Simón!\".<br />Ellos, por su parte, contaron lo que les había pasado en el camino y cómo lo habían reconocido al partir el pan.</p><hr><h3>Beato Estanislao Kubista ()</h3><h3>San Isidoro de Sevilla ()</h3><hr>"}]}