{"data":[{"id":"27","imagen":"jueves","contenido":"<h3>Jueves después del Miércoles de Ceniza</h3><h3>Deuteronomio - 30,15-20.</h3><p>Moisés habló al pueblo diciendo:<br />Hoy pongo delante de ti la vida y la felicidad, la muerte y la desdicha.<br />Si escuchas los mandamientos del Señor, tu Dios, que hoy te prescribo, si amas al Señor, tu Dios, y cumples sus mandamientos, sus leyes y sus preceptos, entonces vivirás, te multiplicarás, y el Señor, tu Dios, te bendecirá en la tierra donde ahora vas a entrar para tomar posesión de ella.<br />Pero si tu corazón se desvía y no escuchas, si te dejas arrastrar y vas a postrarte ante otros dioses para servirlos,<br />yo les anuncio hoy que ustedes se perderán irremediablemente, y no vivirán mucho tiempo en la tierra que vas a poseer después de cruzar el Jordán.<br />Hoy tomo por testigos contra ustedes al cielo y a la tierra; yo he puesto delante de ti la vida y la muerte, la bendición y la maldición. Elige la vida, y vivirás, tú y tus descendientes,<br />con tal que ames al Señor, tu Dios, escuches su voz y le seas fiel. Porque de ello depende tu vida y tu larga permanencia en la tierra que el Señor juró dar a tus padres, a Abraham, a Isaac y a Jacob.</p><h3>Salmo - 1,1-2.3.4.6.</h3><p>¡Feliz el hombre <br />que no sigue el consejo de los malvados,<br />ni se detiene en el camino de los pecadores,<br />ni se sienta en la reunión de los impíos,<br />sino que se complace en la ley del Señor<br />y la medita de día y de noche!<br />El es como un árbol<br />plantado al borde de las aguas,<br />que produce fruto a su debido tiempo,<br />y cuyas hojas nunca se marchitan:<br />todo lo que haga le saldrá bien.<br />No sucede así con los malvados:<br />ellos son como paja que se lleva el viento.<br />Porque el Señor cuida el camino de los justos,<br />pero el camino de los malvados termina mal. </p><h3>Evangelio según San Lucas - 9,22-25.</h3><p>Jesús dijo a sus discípulos:<br />\"El Hijo del hombre, les dijo, debe sufrir mucho, ser rechazado por los ancianos, los sumos sacerdotes y los escribas, ser condenado a muerte y resucitar al tercer día\".<br />Después dijo a todos: \"El que quiera venir detrás de mí, que renuncie a sí mismo, que cargue con su cruz cada día y me siga.<br />Porque el que quiera salvar su vida, la perderá y el que pierda su vida por mí, la salvará.<br />¿De qué le servirá al hombre ganar el mundo entero, si pierde y arruina su vida?</p><h3> - </h3><p></p><hr><h3>San Gregorio de Narek ()</h3><h3>San Besa de Alejandría ()</h3><hr>"}]}