{"data":[{"id":"31","imagen":"viernes","contenido":"<h3>Viernes de la tercera semana del Tiempo Ordinario</h3><h3>Segundo Libro de Samuel - 11,1-4a.5-10a.13-17.</h3><p>Al comienzo del año, en la época en que los reyes salen de campaña, David envió a Joab con sus servidores y todo Israel, y ellos arrasaron a los amonitas y sitiaron Rabá. Mientras tanto, David permanecía en Jerusalén.<br />Una tarde, después que se levantó de la siesta, David se puso a caminar por la azotea del palacio real, y desde allí vio a una mujer que se estaba bañando. La mujer era muy hermosa.<br />David mandó a averiguar quién era esa mujer, y le dijeron: \"¡Pero si es Betsabé, hija de Eliám, la mujer de Urías, el hitita!\".<br />Entonces David mandó unos mensajeros para que se la trajeran. La mujer vino, y David se acostó con ella, que acababa de purificarse de su menstruación. Después ella volvió a su casa.<br />La mujer quedó embarazada y envió a David este mensaje: \"Estoy embarazada\".<br />Entonces David mandó decir a Joab: \"Envíame a Urías, el hitita\". Joab se lo envió,<br />y cuando Urías se presentó ante el rey, David le preguntó cómo estaban Joab y la tropa y cómo iba la guerra.<br />Luego David dijo a Urías: \"Baja a tu casa y lávate los pies\". Urías salió de la casa del rey y le mandaron detrás un obsequio de la mesa real.<br />Pero Urías se acostó a la puerta de la casa del rey junto a todos los servidores de su señor, y no bajó a su casa.<br />Cuando informaron a David que Urías no había bajado a su casa, el rey le dijo: \"Tú acabas de llegar de viaje. ¿Por qué no has bajado a tu casa?\".<br />David lo invitó a comer y a beber en su presencia y lo embriagó. A la noche, Urías salió y se acostó junto a los servidores de su señor, pero no bajó a su casa.<br />A la mañana siguiente, David escribió una carta a Joab y se la mandó por intermedio de Urías.<br />En esa carta, había escrito lo siguiente: \"Pongan a Urías en primera línea, donde el combate sea más encarnizado, y después déjenlo solo, para que sea herido y muera\".<br />Joab, que tenía cercada la ciudad, puso a Urías en el sitio donde sabía que estaban los soldados más aguerridos.<br />Los hombres de la ciudad hicieron una salida y atacaron a Joab. Así cayeron unos cuantos servidores de David, y también murió Urías, el hitita.</p><h3>Salmo - 51(50),3-4.5-6a.6bc-7.10-11.</h3><p>¡Ten piedad de mí, Señor, por tu bondad, <br />por tu gran compasión, borra mis faltas!<br />¡Lávame totalmente de mi culpa<br />y purifícame de mi pecado!<br />Porque yo reconozco mis faltas<br />y mi pecado está siempre ante mí.<br />Contra ti, contra ti sólo pequé<br />e hice lo que es malo a tus ojos.<br />Por eso, será justa tu sentencia<br />y tu juicio será irreprochable;<br />yo soy culpable desde que nací; <br />pecador me concibió mi madre.<br />Anúnciame el gozo y la alegría:<br />que se alegren los huesos quebrantados.<br />Aparta tu vista de mis pecados<br />y borra todas mis culpas.</p><h3>Evangelio según San Marcos - 4,26-34.</h3><p>Y decía: \"El Reino de Dios es como un hombre que echa la semilla en la tierra:<br />sea que duerma o se levante, de noche y de día, la semilla germina y va creciendo, sin que él sepa cómo.<br />La tierra por sí misma produce primero un tallo, luego una espiga, y al fin grano abundante en la espiga.<br />Cuando el fruto está a punto, él aplica en seguida la hoz, porque ha llegado el tiempo de la cosecha\".<br />También decía: \"¿Con qué podríamos comparar el Reino de Dios? ¿Qué parábola nos servirá para representarlo?<br />Se parece a un grano de mostaza. Cuando se la siembra, es la más pequeña de todas las semillas de la tierra,<br />pero, una vez sembrada, crece y llega a ser la más grande de todas las hortalizas, y extiende tanto sus ramas que los pájaros del cielo se cobijan a su sombra\".<br />Y con muchas parábolas como estas les anunciaba la Palabra, en la medida en que ellos podían comprender.<br />No les hablaba sino en parábolas, pero a sus propios discípulos, en privado, les explicaba todo.</p><h3> - </h3><p></p><hr><h3>San Juan Bosco ()</h3><h3>San Geminiano de Módena ()</h3><hr>"}]}